[
  {
    "id": "6eba4ace3b5d0221",
    "title": "ليلة الأبطال.. 55 نقطة تُعيد تعريف المستحيل في الـNBA",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-55-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%80nba/blt3b31aa2da7bed0db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تألّق الكندي شاي جيلجيوس ألكسندر بصورة استثنائية بعدما قاد فريقه أوكلاهوما سيتي ثاندر إلى فوز مثير خارج الديار على حساب إنديانا بايسرز بنتيجة (141-135)، بعد شوطين إضافيين، في مباراة شهدت تسجيله 55 نقطة كاملة، وهي الأعلى في مسيرته حتى الآن، ضمن منافسات دوري كرة السلة الأميركي للمحترفين (NBA) مساء…",
    "body": "تألّق الكندي شاي جيلجيوس ألكسندر بصورة استثنائية بعدما قاد فريقه أوكلاهوما سيتي ثاندر إلى فوز مثير خارج الديار على حساب إنديانا بايسرز بنتيجة (141-135)، بعد شوطين إضافيين، في مباراة شهدت تسجيله 55 نقطة كاملة، وهي الأعلى في مسيرته حتى الآن، ضمن منافسات دوري كرة السلة الأميركي للمحترفين (NBA) مساء الخميس. ويبدو أن حامل اللقب يعيش بداية موسم مجنونة بكل المقاييس، بعدما احتاج أيضًا إلى شوطين إضافيين في مباراته الافتتاحية أمام هيوستن روكتس والتي انتهت بانتصاره بفارق نقطة واحدة (125-124). وبهذا الإنجاز الفريد، أصبح ثاندر أول فريق في تاريخ الدوري الأميركي يخوض شوطين إضافيين في أول مباراتين له بالموسم الجديد. شاي جيلجيوس ألكسندر، الذي تُوّج الموسم الماضي بجائزة أفضل لاعب في الدوري المنتظم (MVP)، نجح في تجاوز رقمه الشخصي السابق البالغ 54 نقطة، حين سجّل 55 نقطة مذهلة أمام بايسرز، منها 15 تسديدة ناجحة من أصل 31 محاولة، وأضاف إليها 8 متابعات و5 تمريرات حاسمة. وبرز النجم الكندي البالغ من العمر 27 عامًا كقائد حاسم في اللحظات الحرجة، إذ قاد العديد من الهجمات تحت السلة، وحصل على كمّ هائل من الرميات الحرة التي كانت مفتاح الفوز، إذ سجّل منها 23 نقطة من أصل 26 محاولة، ما يعكس هدوءه وثقته في المواقف الضاغطة. وبهذه الأرقام اللافتة، رفع شاي جيلجيوس ألكسندر رصيده إلى 90 نقطة في أول مباراتين فقط من الموسم…",
    "image": "https://assets.kooora.com/images/v3/getty-2242896727/GettyImages-2242896727.jpg",
    "pubDate": "2025-10-24T05:09:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "519a7217eb801742",
    "title": "ريباكينا تبلغ البطولة الختامية للتنس في الرياض",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D8%AA%D8%A8%D9%84%D8%BA-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt8128abdb7cde9496?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضمنت الكازاخستانية إيلينا ريباكينا، البطاقة الثامنة الأخيرة المؤهلة إلى بطولة \"دبليو تي آيه\" الختامية للتنس، وذلك بعد بلوغها نصف نهائي بطولة طوكيو المفتوحة، بفوزها على الكندية فيكتوريا مبوكو، بنتيجة 6-3 و7-6 (7-4)، اليوم الجمعة.",
    "body": "ضمنت الكازاخستانية إيلينا ريباكينا، البطاقة الثامنة الأخيرة المؤهلة إلى بطولة \"دبليو تي آيه\" الختامية للتنس، وذلك بعد بلوغها نصف نهائي بطولة طوكيو المفتوحة، بفوزها على الكندية فيكتوريا مبوكو، بنتيجة 6-3 و7-6 (7-4)، اليوم الجمعة. وقالت ريباكينا المصنفة الثانية في طوكيو \"من الرائع التأهل وخوض المزيد من المباريات، خاصة ضد لاعبات من الطراز الرفيع\". وأضافت \"في الأسبوع الماضي، ركزت على كل مباراة على حدة، وكنتُ أعلم أن التأهل سيتطلب مشوارا طويلا\". وتابعت \"في النهاية، سارت الأمور على ما يرام\". المتأهلات إلى البطولة الختامية للتنس انضمت إيلينا ريباكينا، بطلة ويمبلدون 2022 إلى ركب المتأهلات إلى البطولة الختامية التي ستقام في الرياض، بين الأول والثامن من شهر تشرين ثان/نوفمبر المقبل، وتجمع أفضل 8 لاعبات هذا العام، وهن إلى جانب ريباكينا، البيلاروسية أرينا سابالينكا والبولندية إيجا شفيونتيك والأمريكيات كوكو جوف، الفائزة باللقب العام الماضي، وأماندا أنيسيموفا وجيسيكا بيجولا وماديسون كيز والإيطالية جازمين باوليني. وأدى تأهل إيلينا ريباكينا إلى بطولة \"دبليو تي آيه\" الختامية للتنس، للعام الثالث تواليا، إلى إقصاء الشابة الروسية ميرا أندريفا (18 عاما) التي كانت تنافس اللاعبة الكازاخستانية، على البطاقة الأخيرة، علما بأنها ما زالت اللاعبة الاحتياطية الأولى للمشاركة في الرياض، في حال انسحاب احدى اللاعبا…",
    "image": null,
    "pubDate": "2025-10-24T05:04:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17093e1b6e16a79c",
    "title": "بين الانتقادات والطموح.. هل يستعيد بنزيما بريقه أمام الهلال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltd9c34c5c31a027e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كلاسيكو الإنماء يرسم مستقبل النجم الفرنسي",
    "body": "تتجه أنظار جماهير كرة القدم السعودية والعربية، مساء اليوم الجمعة، إلى ملعب \"الإنماء\" الذي يحتضن واحدة من أكثر المواجهات ترقبًا في الجولة السادسة من دوري روشن السعودي، حين يصطدم الهلال بالاتحاد في كلاسيكو ينتظر أن يحمل في طياته صراعات فنية وشخصية على حد سواء، أبرزها ما يخص المهاجم الفرنسي كريم بنزيما، الذي يجد نفسه أمام مفترق طرق جديد في مسيرته داخل الملاعب السعودية. بالنسبة لبنزيما، لا تبدو مباراة الهلال مجرد مواجهة عادية في جدول الدوري، بل فرصة حقيقية لإعادة إثبات الذات وإحياء الثقة المفقودة. فالمهاجم الفرنسي الذي اعتاد التألق في المحافل الكبرى، يعيش واحدة من أصعب فتراته الكروية منذ انتقاله إلى الاتحاد، وسط موجة انتقادات متصاعدة من الجماهير ووسائل الإعلام. ولم تعد جماهير \"العميد\" ترى في قائدها الفرنسي رمز الهدوء والحسم الذي اعتادت عليه الجماهير المدريدية، بل ترى لاعبًا يبحث عن ذاته وسط ضغط النتائج والإصابات المتكررة وتراجع الحصيلة التهديفية. لذلك، فإن مواجهة الهلال تبدو بالنسبة له بمثابة طوق النجاة، ومسرحًا قد يعيد له الهيبة التي افتقدها منذ مطلع الموسم. انتقادات غير مسبوقة عاش بنزيما خلال الأسابيع الماضية ضغوطًا كبيرة، بعد أدائه المتواضع أمام الفيحاء في الجولة السابقة، حين أهدر ركلة جزاء كانت كفيلة بمنح الاتحاد الفوز في اللحظات الأخيرة، ليكتفي الفريق بالتعادل الإيجابي (1-1). ذلك…",
    "image": "https://assets.kooora.com/images/v3/kooora_1304985_1/2023-07-27-10772329_epa.jpg",
    "pubDate": "2025-10-24T05:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fcfbc0b2f4c0333",
    "title": "بنزيما ونونيز على رأس التشكيل المتوقع لكلاسيكو الهلال والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%88%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltb98d3d760cc3ba37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معركة لا تعرف التراجع!",
    "body": "ساعات قليلة تفصل عشاق الكرة السعودية عن انطلاق الكلاسيكو المرتقب بين الهلال والاتحاد، الذي سيُقام مساء اليوم الجمعة على ملعب الإنماء، في قمة الجولة السادسة من منافسات دوري روشن. مواجهة تحمل في طياتها أبعادًا فنية وتاريخية مثيرة، حيث لا تقتصر على الصراع التقليدي بين الزعيم والعميد، بل تمتد إلى مواجهة من نوع خاص بين مدربين اعتادا على إشعال الديربيات في القارة الأوروبية: الإيطالي سيموني إنزاجي، والبرتغالي سيرجيو كونسيساو. ويدخل الهلال المواجهة وهو يحتل المركز الخامس في جدول ترتيب الدوري برصيد 11 نقطة، بعدما خاض خمس مباريات دون أن يعرف طعم الهزيمة، محققًا ثلاثة انتصارات وتعادلين. أما الاتحاد، فيأتي خلفه مباشرة في المركز السادس برصيد 10 نقاط، بعد بداية متذبذبة شهدت انتصارين وتعادلين وخسارة واحدة، جعلت جماهيره تطالب بانتفاضة حقيقية تعيد الفريق إلى مكانته الطبيعية في صدارة المنافسة. تشكيلة الزعيم.. مزيج من القوة الأوروبية واللمسة اللاتينية وبحسب ما كشفته صحيفة \" اليوم \" السعودية، استقر الإيطالي سيموني إنزاجي على تشكيلة متوازنة تبدأ من الحارس المغربي ياسين بونو، أحد أبرز نجوم الفريق منذ انضمامه، ويضم خط الدفاع الرباعي حمد اليامي، والسنغالي كاليدو كوليبالي، وحسان تمبكتي، والفرنسي ثيو هرنانديز. أما خط الوسط، فيقوده الثلاثي المتنوع في أساليبه: البرتغالي روبن نيفيز، والصربي سيرجي ميلينكوفيتش …",
    "image": "https://assets.kooora.com/images/v3/kooora_1313022_1/20240310-afp_34l89aa_afp.jpg",
    "pubDate": "2025-10-24T04:38:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "339d887f8600ba91",
    "title": "خبير تحكيمي ينهي الجدل حول ركلة جزاء أهلي جدة الملغاة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%BA%D8%A7%D8%A9/blted1c652807384a20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الخبير التحكيمي المصري محمد كمال ريشة، الجدل حول ركلة جزاء أهلي جدة الملغاة أمام النجمة، في المباراة التي جرت أمس الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من الدوري السعودي.",
    "body": "حسم الخبير التحكيمي المصري محمد كمال ريشة، الجدل حول ركلة جزاء أهلي جدة الملغاة أمام النجمة، في المباراة التي جرت أمس الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من الدوري السعودي. وقال ريشة لصحيفة \"الرياضية\" أن حكم مباراة الأهلي والنجمة، اتخذ قرارا صائبا بتراجعه عن احتساب ركلة جزاء لصالح الراقي. وأكد أن حكم المباراة أصاب في إلغاء قرار احتساب ركلة جزاء لصالح الأهلي في الدقيقة 11، خاصة وأن خالد المهوس مدافع النجمة، لمس الكرة وحركها من أمام علي مجرشي لاعب الأهلي، ولم يرتكب أي خطأ ضده. واستعاد الأهلي، نغمة الانتصارات في الدوري السعودي، بعدما حقق فوزًا صعبًا على مضيفه النجمة، بهدف نظيف، سجله مهاجمه فراس البريكان في الدقيقة 34. وارتفع رصيد أهلي جدة إلى 12 نقطة في المركز الرابع بجدول ترتيب الدوري السعودي، بفارق 3 نقاط خلف النصر صاحب الصدارة، غير أن \"العالمي\" خاض مباراة أقل. في المقابل، تعرض فريق النجمة، للهزيمة السادسة على التوالي، ليبقى بلا رصيد من النقاط، ويقبع في قاع ترتيب الدوري السعودي. رقم مميز للبريكان أشادت صحيفة \"الرياضية\" بالمستوى الذي قدمه اللاعب فراس البريكان، خلال مباراة النجمة، مؤكدة أن أهداف النجم الدولي باتت مع الفريق، خارج الأرض، ضِعفَ نظيرتها عندما يكون ناديه مضيفًا، وذلك على مستوى دوري روشن السعودي. وسجل فراس البريكان، أمام النجمة، هدفه 18…",
    "image": null,
    "pubDate": "2025-10-24T04:37:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70e125f63be48b17",
    "title": "سلام مرفوض ووصال مفقود.. إنزاجي وكونسيساو من صداقة روما إلى عداوة ميلانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%A7%D9%85-%D9%85%D8%B1%D9%81%D9%88%D8%B6-%D9%88%D9%88%D8%B5%D8%A7%D9%84-%D9%85%D9%81%D9%82%D9%88%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D9%86-%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%B1%D9%88%D9%85%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88/blt09dde1c76d94b955?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في صيف 1999، كانت كرة القدم الإيطالية تُنشئ علاقة جديدة بين لاعبين، سيتحولان فيما بعد إلى اثنين من أبرز المدربين في اللعبة، وتحديدًا في الدوري السعودي للمحترفين.",
    "body": "في صيف 1999، كانت كرة القدم الإيطالية تُنشئ علاقة جديدة بين لاعبين، سيتحولان فيما بعد إلى اثنين من أبرز المدربين في اللعبة، وتحديدًا في الدوري السعودي للمحترفين. وبينما كان البرتغالي سيرجيو كونسيساو يستعد لبدء موسمه الثاني مع لاتسيو، تعاقد النادي الإيطالي مع المهاجم سيموني إنزاجي، ليقودا معًا الخط الأمامي للفريق في موسم 1999-2000. صداقة روما التاريخية في نادي العاصمة الإيطالية، بدأت العلاقة بين إنزاجي وكونسيساو، ولم يكن هناك أفضل من موسم 1999-2000 ليكون شاهدًا على بدء تلك العلاقة، فهو الموسم التاريخي لنادي لاتسيو. ومع انضمام إنزاجي، وبحضور كونسيساو، شكل نادي لاتسيو، قوة عملاقة في الكرة الإيطالية، فأكمل إنجازه الذي بدأه في الموسم الماضي، عندما حصل على بطولة كأس الكؤوس الأوروبية، بموسم لا يمكن نسيانه. لاتسيو بدأ موسم 1999-2000 بالحصول على لقب السوبر الأوروبي للمرة الأولى والأخيرة في تاريخه، عقب الفوز على مانشستر يونايتد بهدف نظيف، سجله التشيلي مارسيلو سالاس الذي شارك بدلًا من سيموني إنزاجي في الدقيقة 23، فيما لازم سيرجيو كونسيساو مقاعد البدلاء. تلك البطولة لم تكن إلا مجرد افتتاحية لموسم تاريخي، أنهاه الفريق بالفوز بلقب كأس إيطاليا في أبريل/نيسان 2000، عقب الفوز على إنتر ميلان بنتيجة 2-1. أما اللقب الأهم، فكان الحصول على الدوري الإيطالي للمرة الأولى بعد غياب 26 عامًا، والثانية والأخي…",
    "image": "https://assets.kooora.com/images/v3/getty-2196254885/crop/MM5DGNJQGY5DENBWGM5G433XMU5DAORQ/GettyImages-2196254885.jpg",
    "pubDate": "2025-10-24T04:21:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3d393eae70ce0aa",
    "title": "الدوري الأوروبي: سقوط أستون فيلا وروما.. وفوز ثالث لليون وميدتيلاند وبراجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%88%D8%B1%D9%88%D9%85%D8%A7-%D9%88%D9%81%D9%88%D8%B2-%D8%AB%D8%A7%D9%84%D8%AB-%D9%84%D9%84%D9%8A%D9%88%D9%86-%D9%88%D9%85%D9%8A%D8%AF%D8%AA%D9%8A%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D8%A8%D8%B1%D8%A7%D8%AC%D8%A7/blt53043e49924545fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوروبا ليغ: سقوط فيلا وروما وفوز ثالث لليون وميدتيلاند وبراغا",
    "body": "توقفت سلسلة انتصارات أستون فيلا عند خمس مباريات تواليا محليا وقاريا، بسقوطه على أرض جو أهيد إيجلز الهولندي 1-2، اليوم الخميس، ضمن منافسات الجولة الثالثة من دور المجموعة الموحدة لمسابقة الدوري الأوروبي \"يوروبا ليج\". وبعد انطلاقة كارثية وفشل بتحقيق الفوز في ست مباريات متتالية، استعاد فيلا توازنه بخمسة انتصارات متتالية كان آخرها أمام توتنهام بالبريميرليج، لكنه فرط اليوم في تقدمه على مضيفه الهولندي وبفرصة إدراك التعادل قبيل نهاية اللقاء من ركلة جزاء، ومُني بهزيمة أولى بعد فوزين على بولونيا الإيطالي 1-0 والفريق الهولندي الآخر فينورد 2-0. واستهل أستون فيلا، بقيادة المدرب الإسباني أوناي إيمري المتخصص بالمسابقة بعدما توج بلقبها أربع مرات (ثلاث مع إشبيلية وواحدة مع فياريال)، اللقاء بأفضل طريقة، إذ تقدم منذ الدقيقة الرابعة عبر العاجي إيفان جيسان بعد كرة عرضية من جايدون سانشو. وحصل \"فيلينز\" على فرص عدة لتعزيز تقدمه في الشوط الأول لكنه لم يحسن استغلالها، فدفع الثمن بتلقيه هدف التعادل في الدقيقة 42 عبر البلجيكي ماتيس سوراي الذي كسر مصيدة التسلل إثر ركلة حرة ثم سدد الكرة، فتحولت من أحد المدافعين وخدعت الحارس الأرجنتيني إميليانو مارتينيس. ومنح هذا الهدف الدفع المعنوي لصاحب الأرض الذي ضرب مجددا في بداية الشوط الثاني، مستفيدا مجددا من تطبيق خاطئ لمصيدة التسلل ليسجل هدف التقدم عبر ماتس دايل بعد تمر…",
    "image": null,
    "pubDate": "2025-10-23T19:56:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab9e656dd1136a7c",
    "title": "كارل \"الشجاع\".. هل يكون مفاجأة ألمانيا في مونديال 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D8%B1%D9%84-%D8%A7%D9%84%D8%B4%D8%AC%D8%A7%D8%B9-%D9%87%D9%84-%D9%8A%D9%83%D9%88%D9%86-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltf4b31278d9c9a472?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كارل، البالغ من العمر 17 عامًا فقط، ترك بصمته سريعًا مع العملاق البافاري",
    "body": "لم يكن لينارت كارل راضيًا بعد. كان اللقاء قد انتهى منذ فترة طويلة، وكان بايرن ميونخ في طريقه إلى المنعطف الجنوبي، للاحتفال مع مشجعيه بالفوز (4-0) على كلوب بروج البلجيكي، أمس الأربعاء في دوري أبطال أوروبا. عندها، أمسك اللاعب البالغ من العمر 17 عامًا بالكرة مرة أخرى، وسددها من مسافة بعيدة في المرمى الخالي. كان مشهدًا صغيرًا وغير مهم، لكنه مثال على تمتعه باللعب، وشغفه بتسجيل الأهداف. قبل ذلك بحوالي ساعتين، فعلها كارل مجددًا. تلقى الكرة في وسط الملعب، وانطلق مباشرةً نحو المرمى، متجاوزًا خصومه واحدًا تلو الآخر، قبل أن يسدد بقدمه اليسرى من حدود منطقة الجزاء، مسجلًا هدفًا رائعًا منح فريقه التقدم 1-0.&nbsp; بعد المباراة، كان تفسيره بسيطًا كما بدا هدفه، لكنه في الحقيقة لم يكن كذلك: \"لقد سددت الكرة ببساطة، ثم دخلت المرمى\". تسديد الكرة ببساطة، القيام بالأمور ببساطة، الجرأة والشجاعة بدلًا من الخوف.. هذه هي الصفات التي تميز الموهبة الكبيرة عن الموهبة العادية.&nbsp; صفات أكدها جميع من تحدث عنه، من المدير الرياضي كريستوف فرويند إلى المدرب فينسنت كومباني، وصولًا إلى المهاجم هاري كين.&nbsp; أما ألكسندر بافلوفيتش، آخر لاعب من أبناء النادي الذين نجحوا في الانطلاق مع بايرن ميونخ، فقد لخّص الأمر بأقصر وأوضح عبارة: \"إنه ببساطة شجاع\". \"لا خوف\" أما كارل نفسه فيقول: \"أنا أسجل أهدافي، لا أخاف من الخصوم، وف…",
    "image": "https://assets.kooora.com/images/v3/getty-2242271724/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORVGIZA====/GettyImages-2242271724.jpg",
    "pubDate": "2025-10-23T19:07:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c3471e8782dcfa9",
    "title": "يايسله يرد على شائعات رحيل توني.. ويكشف سبب غيابه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AA%D9%88%D9%86%D9%8A-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87/blt6cca494fee7abe50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على الأنباء التي ربطت مهاجمه الإنجليزي بالرحيل عن الفريق، خلال فترة الانتقالات الشتوية المقبلة، كاشفًا سبب غيابه عن التشكيلة الأساسية ضد النجمة.",
    "body": "رد الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على الأنباء التي ربطت مهاجمه الإنجليزي بالرحيل عن الفريق، خلال فترة الانتقالات الشتوية المقبلة، كاشفًا سبب غيابه عن التشكيلة الأساسية ضد النجمة. وقاد يايسله، الأهلي، لتحقيق فوز صعب 1-0 على مضيفه النجمة، خلال المباراة التي جمعت بينهما، اليوم الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من الدوري السعودي. حقيقة رحيل توني شهدت المباراة، تغييرًا مفاجئًا، عندما جلس إيفان توني على مقاعد البدلاء، ليشارك فراس البريكان بدلًا منه، ويسجل هدف الفوز الوحيد، قبل أن يشارك المهاجم الإنجليزي كبديل في الدقائق الأخيرة. وسُئل يايسله خلال المؤتمر الصحفي بعد المباراة، عما إذا كان هذا القرار بسبب اقتراب مهاجم برينتفورد السابق من الرحيل عن الأهلي، في ظل ارتباطه ببعض الأندية التي ترغب في الحصول على خدماته. وقال المدرب الألماني في هذا الصدد \"لن أجيب على الشائعات في السوشيال ميديا، لكن رأيت أن فراس البريكان الأجهز، فأخذت القرار بمشاركته\". ويعتمد يايسله على إيفان توني كمهاجم أساسي منذ بداية الموسم، حيث شارك في 14 مباراة، 12 منها بشكل أساسي، سجل خلالها 9 أهداف وصنع هدفين. وكانت المباراة الأخرى قبل النجمة، التي شارك فيها المهاجم الإنجليزي كبديل، خلال التعادل مع الدحيل 2-2، يوم 29 سبتمبر/أيلول الماضي، في الجولة الثانية من مرحلة الدور…",
    "image": null,
    "pubDate": "2025-10-23T19:02:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a71998262adb32f8",
    "title": "باعتراف جريء.. الخليفي ينصف مبابي في حدث مرموق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D8%A1-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%86%D8%B5%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D8%AD%D8%AF%D8%AB-%D9%85%D8%B1%D9%85%D9%88%D9%82/bltc8238e00cd2e4943?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي، أنه يدين بالكثير للعديد من النجوم الذين انضموا لصفوف الفريق، منذ استحواذ الإدارة القطرية على مقاليد الأمور داخل جدران حديقة الأمراء في صيف 2011.",
    "body": "أكد ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي، أنه يدين بالكثير للعديد من النجوم الذين انضموا لصفوف الفريق، منذ استحواذ الإدارة القطرية على مقاليد الأمور داخل جدران حديقة الأمراء في صيف 2011. وقال الخليفي خلال دعوته لندوة في جامعة سوربون بالعاصمة الفرنسية باريس \"قبل بضع سنوات، رفعنا شعار احلموا أحلاما أكبر، وبعدها توقّفنا، لأننا لم نكن نريد أن نحلم فقط، بل كنت واثقا أننا سنفوز بلقب دوري أبطال أوروبا يوما ما، ولكن متى؟ لم أكن أعرف\". ووجه رئيس النادي الباريسي، كلامه لحوالي 500 طالب حضروا الندوة \"ثقوا بأهدافكم، لا تدعوا أحدا يُشتّت انتباهكم، لقد كان الفوز بدوري أبطال أوروبا صعبا للغاية، لا تفكروا في صغائر الأمور بل تطلعوا إلى الأحلام الكبيرة، واهتموا بالتفاصيل الصغيرة، فهذا ما يصنع الفارق\". واستطرد في تصريحات نقلتها صحيفة ليكيب الفرنسية \"لقد سئلت في بعض الأحيان ماذا يمكن أن أتراجع عنه إذا عاد بي الزمن للوراء، ولكن أعتقد أن كل لاعب تعاقدنا معه ساهم في تتويجنا بدوري الأبطال، وخاصة النجوم كيليان مبابي وزلاتان إبراهيموفيتش وإدينسون كافاني، فكل منهم ساهم في بناء النادي\".&nbsp; وشدد ناصر الخليفي \"يجب أن يكون الإنسان دائمًا وفيًا لمن ساعده، وأسلوب وفلسفة النادي تنبع من العمل الجماعي، والرغبة في النضال من أجل الآخرين، إنها العقلية التي بنيناها، وهي العمل من أجل الآخرين تحت قيادة أفضل …",
    "image": null,
    "pubDate": "2025-10-23T18:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "890cf0c391dcdbb2",
    "title": "لدغة البريكان تُعيد أهلي جدة لسكة الانتصارات في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%84%D8%B3%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt6f23e63ca8a98bf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد فريق أهلي جدة، نغمة الانتصارات في الدوري السعودي، بعدما حقق فوزًا صعبًا على مضيفه النجمة.",
    "body": "استعاد فريق أهلي جدة، نغمة الانتصارات في الدوري السعودي، بعدما حقق فوزًا صعبًا على مضيفه النجمة. وفاز الأهلي على النجمة، بهدف نظيف، سجله مهاجمه فراس البريكان، في الدقيقة 34 من المباراة التي جمعت بينهما، اليوم الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من الدوري السعودي. وأعادت تلك المباراة، فريق الأهلي، إلى طريق الانتصارات في الدوري السعودي، بعد أن سقط في فخ التعادل خلال المباراة الماضية ضد الشباب، في الجولة الخامسة. الفوز رفع رصيد الأهلي إلى 12 نقطة، يحتل بها المركز الرابع في جدول ترتيب الدوري السعودي، بفارق 3 نقاط خلف النصر صاحب الصدارة، غير أن \"العالمي\" خاض مباراة أقل. في المقابل، تعرض النجمة للهزيمة السادسة على التوالي، ليبقى بلا رصيد من النقاط، ويحتل المركز الأخير في جدول ترتيب الدوري السعودي. تشكيل الأهلي اتخذ الألماني ماتياس يايسله، المدير الفني لفريق الأهلي، قرارًا مفاجئًا، بعدما أبقى مهاجمه الإنجليزي إيفان توني على مقاعد البدلاء، وأشرك فراس البريكان بدلًا منه. ولعب البريكان بجوار النجم الجزائري رياض محرز في الخط الأمامي، بالإضافة إلى صالح أبو الشامات الذي شارك أساسيًا لتعويض البرازيلي ويندرسون جالينو الذي يغيب بسبب الإصابة. وفي وسط الملعب، واصل يايسله، الاعتماد على الثنائي فرانك كيسيه وإنزو ميلوت، وبجوارهما الفرنسي فالنتين أتانجانا كلاعب ثالث…",
    "image": null,
    "pubDate": "2025-10-23T18:10:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35a26d66b4438f40",
    "title": "3 ضربات قوية.. حصون أهلي جدة آيلة للسقوط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D9%82%D9%88%D9%8A%D8%A9-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%93%D9%8A%D9%84%D8%A9-%D9%84%D9%84%D8%B3%D9%82%D9%88%D8%B7/blt1d192165204c7a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقت حصون أهلي جدة عدة ضربات متوالية، جعلتها آيلة للسقوط، في وقت صعب يخوض فيه الفريق العديد من المعارك على جبهات مختلفة. </p><p><strong>إصابة ريان حامد</strong> </p><p>آخر تلك الضربات حدثت اليوم الخميس، خلال مواجهة النجمة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافس…",
    "body": "تلقت حصون أهلي جدة عدة ضربات متوالية، جعلتها آيلة للسقوط، في وقت صعب يخوض فيه الفريق العديد من المعارك على جبهات مختلفة. إصابة ريان حامد آخر تلك الضربات حدثت اليوم الخميس، خلال مواجهة النجمة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. وجاءت الضربة في الدقيقة 42، عندما تعرض المدافع ريان حامد للإصابة، ليغادر الملعب محمولًا على نقالة، ويشارك الظهير الأيسر زكريا هوساوي بدلًا منه. واضطر الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لإعادة ظهيره الأيسر محمد سليمان بكر للعب كقلب دفاع بجوار ميريح ديميرال، فيما شغل هوساوي مركز الظهير الأيسر. وجاءت تلك الإصابة لتوقف مسيرة مميزة لريان حامد مع الأهلي مؤخرًا، حيث كانت تلك المباراة هي الثالثة على التوالي التي يشارك فيها بشكل أساسي خلال الموسم الحالي. إصابة إيبانيز حامد شارك أساسًا لتعويض لاعب آخر يغيب بسبب الإصابة، وهو المدافع البرازيلي روجر إيبانيز. ولم يشارك إيبانيز في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، الأحد قبل الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يعاني منها مدافع روما السابق، والتي تعرض لها خلال التدريبات التي فرضها الألماني ماتياس يايسله، مدرب الأهلي، خلال فترة التوقف الدولي الماضية. وتسببت الإصابة في غياب إيبانيز ع…",
    "image": null,
    "pubDate": "2025-10-23T17:54:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "835c3601f65a5a45",
    "title": "ليفل أب.. كيسي يتفوق على نفسه في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D9%83%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt53925aaa3d5be246?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقدم الإيفواري فرانك كيسي نجم وسط أهلي جدة، مستويات مميزة في بداية الموسم الحالي، يجعله أحد فرسان الرهان لمدربه الألماني ماتياس يايسله",
    "body": "يقدم الإيفواري فرانك كيسي نجم وسط أهلي جدة، مستويات مميزة في بداية الموسم الحالي، يجعله أحد فرسان الرهان لمدربه الألماني ماتياس يايسله، في موسم يرتفع فيه سقف طموحات جماهير الراقي، ليتخطى حدود إنجاز الموسم الماضي، والذي حقق فيه لقب دوري أبطال آسيا للنخبة لأول مرة في تاريخه. ويخوض كيسي، موسمه الثالث بالقميص الأهلاوي، منذ انتقاله إليه، متسلحًا بخبرات أوروبية كبيرة، أبرزها مع برشلونة الإسباني وميلان الإيطالي، لكنه كان بمثابة الإضافة القوية والصفقات التي تمناها عملاق جدة، لضبط إيقاع خط الوسط وتحقيق التوازن المطلوب بين الدفاع والهجوم. ما بعد الشك عاش كيسي، فترة من الشك قبل بداية الموسم الحالي، حيث كانت \"صيفية\" صعبة بالنسبة للإيفواري الدولي، الذي ارتبط اسمه بالعودة إلى الدوري الإيطالي، وتحديدا صوب فيورنتينا، الذي سعى مدربه ستيفانو بيولي، المدير الفني السابق للنصر، لاستعادته كواحد من الحلول المثالية في خط الوسط، ويتناسب مع متطلبات الكالتشيو، والضغوط الكبيرة في المنافسة. لكن مع اقترب بداية الموسم الحالي، اتضحت الرؤية بشأن مستقبل فرانك كيسي، ليتيقن اللاعب باستمراره، بتأكيد الإدارة والجهاز الفني على البقاء وعدم التفريط فيه. أرقام مميزة استطاع كيسي في الموسم الحالي، وبعد 12 مباراة فقط، أن يسجل 5 أهداف، مما يجعله يتفوق على نفسه، ويقطع نصف الطريق نحو أفضل أرقامه بالقميص الأهلاوي، عندما سجل 10 أ…",
    "image": null,
    "pubDate": "2025-10-23T17:53:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9671e0775cc478c",
    "title": "الخطيب: الأهلي يعالج إخفاقات كرة القدم.. ونعمل جميعًا من أجل الحلم الأكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D8%A7%D9%84%D8%AC-%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%88%D9%86%D8%B9%D9%85%D9%84-%D8%AC%D9%85%D9%8A%D8%B9%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1/blt0508ee9aac35eb7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الخطيب يستعرض تطورات الأهلي على كل المستويات",
    "body": "قال محمود الخطيب، رئيس مجلس إدارة النادي الأهلي المصري، والمرشح على المنصب ذاته في الانتخابات المقرر إجراؤها يوم 31 أكتوبر الجاري، إن \"الأهلي سيظل دائمًا الكيان الذي له فضل على الجميع\"، مشددًا على أن \"ما تحقق من إنجازات خلال السنوات الماضية، جاء نتيجة العمل الجماعي وروح الانتماء التي تجمع أبناء النادي\". وأضاف الخطيب، خلال مؤتمر صحفي اليوم الخميس، أن الأهلي كيان مملوك لأعضائه وجماهيره، والجميع يتحمل مسؤولية الحفاظ على مكانته وريادته.&nbsp; وأوضح أن النادي يمتلك مقرًا وثلاثة فروع متكاملة تقدم خدماتها للأعضاء، مع خطة واضحة لاستكمال التطوير والإنشاء في جميع الفروع، مشيرًا إلى أنه كان حريصًا على التواجد الدائم داخل النادي، رغم الظروف الصحية التي مرّ بها. واعتبر الخطيب أن ما تحقق منذ تأسيس الأهلي عام 1907 \"هو نتاج تكامل الأجيال، وتنافس المجالس المتعاقبة في خدمة الكيان\"، مضيفا أن \"الرؤية التي وضعها المجلس قبل ثماني سنوات، كانت بمثابة دستور للحفاظ على تاريخ الأهلي ومبادئه وتطوير مؤسساته\".&nbsp; \"طفرة غير مسبوقة\" وأردف أسطورة الأهلي: \"حققنا طفرة غير مسبوقة على مستوى المنشآت والموارد المالية.. بدأنا العمل في فرع التجمع رغم التحديات، وسداد أكثر من 300 مليون جنيه، واليوم تجاوزت قيمة العضويات مليار ونصف المليار جنيه، وهو ما يعكس قوة الأهلي وثقة أعضائه\". وتحدث الخطيب عن التطوير المالي والاستثما…",
    "image": "https://assets.kooora.com/images/v3/blt205b84d5ae7bff47/1d088017-45fa-4e61-9d1e-aa711cf66268.jpg",
    "pubDate": "2025-10-23T17:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8840b38e52989b3c",
    "title": "قبل صدام الهلال.. كونسيساو يستبعد 4 لاعبين من قائمة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt40e9d8c06c33b52b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، أربعة لاعبين من قائمة العميد المقرر الدخول بها مباراة الهلال التي ستقام غدا الجمعة، ضمن سادس جولات دوري روشن السعودي. </p><p>وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو قرر استبعاد الرباعي عبد الرحمن العبود، وروجر فيرنانديش، وحسن كادش، ومعاذ فقي…",
    "body": "استبعد البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، أربعة لاعبين من قائمة العميد المقرر الدخول بها مباراة الهلال التي ستقام غدا الجمعة، ضمن سادس جولات دوري روشن السعودي. وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو قرر استبعاد الرباعي عبد الرحمن العبود، وروجر فيرنانديش، وحسن كادش، ومعاذ فقيهي، من مواجهة الهلال، لأسباب فنية أو للإصابة. وخرج رباعي اتحاد جدة من حسابات سيرجيو كونسيساو، حيث واصلوا أداء برامجهم التأهيلية، تمهيدًا للعودة إلى التدريبات. وقبل مباراة الكلاسيكو يحتل العميد، المركز الخامس برصيد 10 نقاط بفارق نقطة واحدة عن الزعيم، الرابع، بينما يتصدر الترتيب النصر الذي يمتلك 15 نقطة. حسم مصير بلانيس حسم فهد سندي، رئيس نادي الاتحاد السعودي، مصير الإسباني رامون بلانيس، المدير الرياضي للعميد، في ظل التقارير التي ربطته بالرحيل خلال الفترة المقبلة. ورد سندي، عبر حسابه الشخصي على منصة إكس، على سؤال أحد مشجعي النادي الغربي، حول مصير رامون بلانيس، حيث قال رئيس اتحاد جدة: \"حياك الله أخي الكريم. لا خوف أو قلق بإذن الله. ما أوردته في استفسارك لا يعدو كونه على سياق إن لم تُمطر السماء غدا فقد يكون الجو صحوا\". واعتاد رئيس نادي الاتحاد السعودي، التواصل مع جماهير العميد، عبر منصات التواصل الاجتماعي، حيث أعلن في يناير/ كانون الثاني عام 2024، عن التعاقد مع رامون بلانيس، ضمن الاستراتيجية المعتمدة …",
    "image": null,
    "pubDate": "2025-10-23T16:18:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d433dd57874226e",
    "title": "أليجري: لم أتوقع ما وصلنا إليه.. والأفضل مواجهة كومو في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D8%A7-%D9%88%D8%B5%D9%84%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%88%D9%85%D9%88-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt439de5338877190f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتقد ماسيميليانو أليجري، مدرب ميلان، أن فريقه سيخوض اختبارًا صعبًا ضد بيزا في الدوري الإيطالي غدا الجمعة، محددا جانبًا واحدًا يحتاج إلى تحسينه رغم تربعه على صدارة جدول الدوري بعد سبع مباريات، هو عدم الكسل في أي لحظة من المباراة. </p><p>وصعد الروسونيري إلى صدارة ترتيب الدوري الإيطالي بفوزه 2-1 ع…",
    "body": "يعتقد ماسيميليانو أليجري، مدرب ميلان، أن فريقه سيخوض اختبارًا صعبًا ضد بيزا في الدوري الإيطالي غدا الجمعة، محددا جانبًا واحدًا يحتاج إلى تحسينه رغم تربعه على صدارة جدول الدوري بعد سبع مباريات، هو عدم الكسل في أي لحظة من المباراة. وصعد الروسونيري إلى صدارة ترتيب الدوري الإيطالي بفوزه 2-1 على فيورنتينا في سان سيرو الأحد الماضي، ولديه الآن فرصة لتوسيع فارق النقاط مؤقتًا إلى أربع نقاط إذا فاز على بيزا يوم الجمعة. ويخوض الروسونيري سلسلة مباريات متتالية دون هزيمة، منها خمسة انتصارات وتعادل سلبي خارج أرضه ضد يوفنتوس، بعد هزيمته المفاجئة في الجولة الافتتاحية أمام كريمونيزي. ويُصرّ أليجري على أن الفريق الصاعد حديثًا لن يكون مهمة سهلة للروسونيري، وحثّ لاعبيه على \"تقديم أداء أفضل مما قدمناه في آخر مرة لعبنا فيها ضد فريق صاعد حديثًا\"، في إشارة إلى هزيمة فريقه المفاجئة 2-1 أمام كريمونيزي في الجولة الافتتاحية لموسم 2025-2026. وقال مدرب ميلان، خلال المؤتمر التقديمي: \"هناك أكثر من مجرد ضغط، فهناك مباراة معقدة أيضًا. بيزا، باستثناء مباراته ضد بولونيا، خاض مباريات قوية، وسجل أهدافًا، ولعب بشكل جيد ضد فرق مثل نابولي وروما. علينا أن نتعامل مع الأمر بالطريقة الصحيحة.. لا يمكن للفريق أن يفسد 95 دقيقة من العمل بسبب لحظة كسل واحدة\". وأضاف: \"هناك أيضًا بعض العواقب التي يجب تذليلها، حيث يتعين علينا تقديم أ…",
    "image": null,
    "pubDate": "2025-10-23T15:35:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b342942324a6172d",
    "title": "رسميًا.. إنتر ميامي يجدد عقد ميسي حتى 2028",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D9%85%D9%8A%D8%B3%D9%8A-%D8%AD%D8%AA%D9%89-2028/bltc2ae7f1cbacc32a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي إنتر ميامي الأمريكي، مساء اليوم الخميس، تجديد التعاقد مع نجمه الأرجنتيني، ليونيل ميسي.",
    "body": "أعلن نادي إنتر ميامي الأمريكي، مساء اليوم الخميس، تجديد التعاقد مع نجمه الأرجنتيني، ليونيل ميسي. وظهر ليونيل ميسي في مقطع فيديو عبر الحساب الرسمي للفريق الأمريكي، على منصة التواصل الاجتماعي \"إكس\" وهو يجلس على منضدة، ويوقع على العقود الجديدة، وذلك بعد الإطلاع عليها، ولكن دون الكشف عن مدة التعاقد. وفجأة أزيح الستار من خلف \"ليو\" ليظهر النجم الأرجنتيني المخضرم، وسط أعمال البناء لملعب \"فريدم بارك\" المعقل الجديد لنادي إنتر ميامي. وكشف الحساب الرسمي للدوري الأمريكي للمحترفين، أن البرغوث الأرجنتيني ليونيل ميسي وقع عقدًا مدته 3 مواسم، ينتهي في شهر ديسمبر/كانون أول 2028. وذكرت شبكة \"إيه إس بي إن\" الأمريكية أن نادي إنتر ميامي بصدد استغلال شهرة لاعبه الأرجنتيني ليونيل ميسي في الترويج للعلامة التجارية لملعبه الجديد، الذي ستنتهي أعمال البناء به وافتتاحه في العام المقبل 2026. ووفقا لهذا التعاقد الجديد، سيبقى النجم الأرجنتيني ليونيل ميسي، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم 8 مرات، وهو رقم قياسي، بصفوف النادي الأمريكي حتى بلوغه 41 عاما. وسار ليونيل ميسي، عكس زميليه السابقين في برشلونة الإسباني، جوردي ألبا وسيرجيو بوسكيتس، اللذين أعلنا أنهما بصدد اعتزال كرة القدم بانتهاء مشوار إنتر ميامي في الدوري الأمريكي هذا الموسم 2025. وانضم النجم الأرجنتيني ليونيل ميسي لصفوف الفريق الأمريكي في صي…",
    "image": null,
    "pubDate": "2025-10-23T15:35:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2defdee21d6ac37",
    "title": "صدامات بنكهة أوروبية.. نونيز يجدد معاركه مع نجوم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AC%D8%AF%D8%AF-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87-%D9%85%D8%B9-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltb3bb235ab519477d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأوروجواياني يلتقي مجددا بنزيما وكانتي وديابي بعد مواجهات مثيرة في أوروبا",
    "body": "تتجه الأنظار إلى ملعب الإنماء بمدينة جدة الذي يحتضن قمة الجولة السادسة من دوري روشن السعودي للمحترفين، غدا الجمعة، عندما يلتقي الاتحاد والهلال في كلاسيكو مرتقب يحمل في طياته الكثير من الإثارة والندية، وسط أجواء جماهيرية كبيرة وتطلعات متباينة للفريقين. ويحتل الاتحاد المركز الخامس في جدول ترتيب الدوري برصيد 10 نقاط، بفارق نقطة واحدة فقط خلف الهلال صاحب المركز الرابع، فيما ينفرد النصر بالصدارة بـ15 نقطة، ما يجعل موقعة \"الإنماء\" ذات أهمية مضاعفة للفريقين من أجل البقاء في دائرة المنافسة على القمة. اللقاء لا يحمل فقط طابع التنافس المحلي بين عملاقي جدة والرياض، بل يكتسب نكهة أوروبية خالصة هذه المرة، بفضل المواجهة المرتقبة بين النجم الأوروجوياني داروين نونيز، مهاجم الهلال، وثلاثي الاتحاد أصحاب البصمة الأوروبية الكبيرة وهم كريم بنزيما، نجولو كانتي، وموسى ديابي، الذين سبق أن التقوا في مواجهات مثيرة خلال مشوارهم في القارة العجوز قبل أن تجمعهم الملاعب السعودية من جديد. نونيز.. من آنفيلد إلى الرياض يوم 9 أغسطس/ آب الماضي، أعلن الهلال السعودي تعاقده رسميًا مع داروين نونيز قادمًا من ليفربول بعقد يمتد حتى عام 2028، في صفقة قدرت بنحو 53 مليون يورو، ليصبح أحد أبرز الانتقالات في تاريخ النادي والدوري السعودي. وأنهى نونيز رحلته مع الريدز بعد ثلاث سنوات ناجحة، خاض خلالها 143 مباراة سجل خلالها 40 هدفًا …",
    "image": null,
    "pubDate": "2025-10-23T14:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9aaffa727b5dce",
    "title": "رهان فاشل يهدد مبابي وريال مدريد في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D9%81%D8%A7%D8%B4%D9%84-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8018bd86d815e7d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلط تقرير صحفي إسباني، الضوء على رهان فاشل يهدد كيليان مبابي، قائد منتخب فرنسا، يهدد حظوظ فريقه ريال مدريد، في المباراة المرتقبة أمام غريمه برشلونة، مساء الأحد المقبل على ملعب \"سانتياجو برنابيو\" في كلاسيكو الدور الأول من عمر الدوري الإسباني.",
    "body": "سلط تقرير صحفي إسباني، الضوء على رهان فاشل يهدد كيليان مبابي، قائد منتخب فرنسا، يهدد حظوظ فريقه ريال مدريد، في المباراة المرتقبة أمام غريمه برشلونة، مساء الأحد المقبل على ملعب \"سانتياجو برنابيو\" في كلاسيكو الدور الأول من عمر الدوري الإسباني. ونشرت صحيفة \"سبورت\" الكتالونية، تقريرا مطولا، اليوم الخميس بعنوان \"لامين يامال يسحق كيليان مبابي بنتيجة 7-1\" في إشارة إلى التفوق الكاسح للنجم الإسباني الشاب على مبابي في المواجهات المباشرة بينهما على مستوى الأندية والمنتخبات.&nbsp; وأضافت \"في المباريات التي أقيمت بينهما على أرض الملعب، كان لامين يامال، أكثر سعادة من النجم الفرنسي الدولي\". وأشارت أيضا \"دائمًا ما تشهد المواجهات الكلاسيكية، مواجهات فردية مثيرة، ولكن هناك مواجهة تتفوق على غيرها، لأننا نتحدث عن أهم لاعبين في برشلونة وريال مدريد، وكرة القدم العالمية بشكل عام خلال الفترة الأخيرة\". وتابعت \"لامين يامال هو نجم نادي برشلونة، الذي يحتاج الفريق الكتالوني إلى أفضل نسخة منه على الرغم من تراجع مستواه مؤخرا، حيث سجل هدفًا وقدم تمريرتين حاسمتين بعد تعافيه من إصابة في منطقة العانة\". وواصلت سبورت \"يبدو واضحًا للغاية أن لامين يامال، لم يصل بعد إلى مستواه الرائع الذي كان عليه في الموسم الماضي، بينما يلعب كيليان مبابي، دورًا حاسمًا في دعم مسيرة تشابي ألونسو المدير الفني الجديد لريال مدريد\". وذكرت ال…",
    "image": null,
    "pubDate": "2025-10-23T14:57:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d193f1309d99b40a",
    "title": "فان دايك يكشف عن اجتماع خاص عقب السقوط أمام مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%AE%D8%A7%D8%B5-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt43c23e57ee5b87ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال قائد ليفربول، فيرجيل فان دايك، إنه دعا إلى اجتماع للاعبين في أعقاب الهزيمة أمام مانشستر يونايتد، يوم الأحد، لكنه أصر على أنه لم يكن اجتماع \"قمة أزمة\".</p><p style=\"direction: rtl;\">وجاءت خسارة الريدز يوم الأحد (2-1) أمام يونايتد في أنفيلد لتكون الهزيمة الرابعة على الت…",
    "body": "قال قائد ليفربول، فيرجيل فان دايك، إنه دعا إلى اجتماع للاعبين في أعقاب الهزيمة أمام مانشستر يونايتد، يوم الأحد، لكنه أصر على أنه لم يكن اجتماع \"قمة أزمة\". وجاءت خسارة الريدز يوم الأحد (2-1) أمام يونايتد في أنفيلد لتكون الهزيمة الرابعة على التوالي للفريق، وهذه الخسارة تركت ليفربول في المركز الثالث في الدوري الإنجليزي الممتاز، بفارق أربع نقاط عن المتصدر آرسنال. تفاصيل الاجتماع&nbsp; في الوقت الذي اعترف فيه فان دايك بأن المزاج كان \"متدنيًا\" في ملعب تدريب كيركبي يوم الاثنين، قال إن الاجتماع كان فرصة للمجموعة للتجمع والتحدث بصراحة عن مستواهم الأخير. وقال: \"يوم الإثنين، كان الجميع حزيناً لأننا خسرنا أمام يونايتد على أرضنا، لم نخسر الكثير من المباريات على أرضنا خلال فترة وجودي في ليفربول\". وأضاف: \"كان الأمر صعباً في ظل تلك الظروف، لذلك اجتمعنا يوم الاثنين، لكنه لم يكن اجتماع أزمة، نعلم جميعاً كيف يمكن أن تتغير الأمور، نحن في شهر أكتوبر/ تشرين الأول فقط\". وتابع: \"من الواضح أننا أجرينا أيضاً استخلاصاً صحيحاً للمعلومات مع المدرب، ولكن كان لدينا أيضاً اجتماع منفصل كلاعبين، أردت أن أقول بعض الأشياء، هذا ليس شيئًا أفعله بعد كل مباراة، دعونا نحافظ على هذا النحو\". التحول والفوز في دوري الأبطال أنهى ليفربول سلسلة هزائمه أمس الأربعاء بفوز كبير بنتيجة (5-1) على حساب آينتراخت فرانكفورت الألماني في د…",
    "image": "https://assets.kooora.com/images/v3/getty-2242027803/GettyImages-2242027803.jpg",
    "pubDate": "2025-10-23T14:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]