[
  {
    "id": "aa1780443218935b",
    "title": "دورتموند عن مستقبل شلوتيربيك: لا نريد الانتظار للأبد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%B9%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B4%D9%84%D9%88%D8%AA%D9%8A%D8%B1%D8%A8%D9%8A%D9%83-%D9%84%D8%A7-%D9%86%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%84%D9%84%D8%A7%D9%94%D8%A8%D8%AF/bltbcbba063c742a5e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تصدرت مفاوضات عقد مدافع بوروسيا دورتموند نيكو شلوتربيك العناوين مجددا قبل الكلاسيكو المرتقب أمام بايرن ميونخ يوم السبت المقبل، في الدوري الألماني.</p><p style=\"direction: rtl;\">وعلق المدير التنفيذي الرياضي لدورتموند، لارس ريكن، بحسب ما نقله عنه موقع \"سكاي ألمانيا\": \"من حق…",
    "body": "تصدرت مفاوضات عقد مدافع بوروسيا دورتموند نيكو شلوتربيك العناوين مجددا قبل الكلاسيكو المرتقب أمام بايرن ميونخ يوم السبت المقبل، في الدوري الألماني. وعلق المدير التنفيذي الرياضي لدورتموند، لارس ريكن، بحسب ما نقله عنه موقع \"سكاي ألمانيا\": \"من حقه المطلق أن يخطط لمستقبله بحكمة، ونحن نحترم ذلك أيضا، وأنا من رأي أن التركيز ليس على الراتب، بل على المنظور، والثقة، والاقتناع\". وأضاف: \"لن نقع في استعجال أو تسرع، ولكن بالطبع لا نريد أن يطول الأمر إلى الأبد، الجميع يدرك ذلك\". ووفقا لـ \"سكاي ألمانيا\"، فإن شلوتربيك لديه عقد جاهز للتوقيع، لكن المدافع يتردد (حتى الآن)، حيث يريد أولا أن ينتظر التطور الرياضي للفريق. \"تأثير جوهري\" وأبدى خبير \"سكاي سبورت\" لوثار ماتيوس تفهمه لوضع شلوتربيك: \"من المفهوم أنه يأخذ وقته لأنه يعلم أن العديد من الأبواب مفتوحة أمامه\". وشدد ماتيوس على أن القرار يعتمد على المكان الذي يرى فيه نجم المنتخب الألماني أفضل التوقعات رياضيا، وربما اقتصاديا أيضا. وأكد ماتيوس: \"نيكو يمكن أن يكون تعزيزا للعديد من الأندية الكبرى في أوروبا\"، بما في ذلك بايرن ميونخ. وأشاد أسطورة كرة القدم الألمانية ماتيوس بالمدافع نيكو شلوتربيك واصفا إياه بأنه لاعب ذو تأثير جوهري: \"لطالما كان نيكو لاعبا حاسما، لاعب يمكن الاعتماد عليه، إنه القائد في الملعب، ليس فقط بسبب أدائه، ولكن أيضا بسبب خبرته\". ولعب شلوت…",
    "image": null,
    "pubDate": "2025-10-15T11:51:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "065246a08cbd674a",
    "title": "راتب ميسي أم مصير دوناروما؟.. صدام وشيك بين ديمبلي وسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%AA%D8%A8-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D8%B5%D8%AF%D8%A7%D9%85-%D9%88%D8%B4%D9%8A%D9%83-%D8%A8%D9%8A%D9%86-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb2bf1286142bdc14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضريبة الكرة الذهبية تضع بي إس جي في موقف حرج!",
    "body": "يستعد عثمان ديمبلي، نجم فريق باريس سان جيرمان لصدام شائك مع إدارة النادي الفرنسي خلال الفترة المقبلة. دفع فوز عثمان ديمبلي بجائزة الكرة الذهبية لأفضل لاعب في العالم لعام 2025 مهاجم باريس سان جيرمان إلى التطلع لمكانة جديدة، تتمثل في مطالبة عائلة ديمبلي بحصوله على زيادة كبيرة في راتبه بعد حصوله على الجائزة المرموقة بأحد مسارح العاصمة الفرنسية في 22 سبتمبر/أيلول الماضي. ذكرت شبكة راديو مونت كارلو الفرنسية أنه مع استمرار عقد عثمان مع باريس سان جيرمان حتى عام 2028، يسعى اللاعب البالغ من العمر 28 عامًا منطقيًا إلى تحقيق دخل مالي من وضعه الجديد، وطلب من إدارة النادي زيادة راتبه. وأضافت: \"هناك ترقب لموقف إدارة بي إس جي في ظل تصميمها على عدم تكرار أخطاء الماضي فيما يتعلق بسقف الرواتب، وحتى قبل الكشف عن هوية الفائز بجائزة الكرة الذهبية لعام 2025، أظهر لويس كامبوس، المستشار الرياضي للنادي الباريسي، موقفا واضحا للغاية\". دوناروما.. منهج صارم وصرح لويس كامبوس عبر شبكة مونت كارلو منذ أسابيع قليلة قائلا إن إدارة النادي الباريسي ملتزمة بشدة بسياسة الرواتب الجديدة، وأنها ستطبق على الجميع. وشدد: \"لن يتغير استقرار النادي بناءً على لاعب يسعى للتميز، بل علينا حماية باريس سان جيرمان\". وأكد المستشار الرياضي للنادي الباريسي أيضا على أن مصلحة النادي فوق الجميع، قائلا: \"النادي أهم من أي شخص آخر، لقد تغير هذ…",
    "image": null,
    "pubDate": "2025-10-15T11:39:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c872c17ceb2e6cfa",
    "title": "كوفاتش: بايرن المرشح الأبرز لحسم \"دير كلاسيكر\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%84%D8%AD%D8%B3%D9%85-%D8%AF%D9%8A%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D8%B1/blt922ea789d067458f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتواجه بوروسيا دورتموند وبايرن ميونخ، اللذان يتمتعان ببداية خالية من الهزائم في الدوري الألماني، في قمة الجولة السابعة على ملعب أليانز أرينا يوم السبت المقبل.</p><p>وقبل هذا اللقاء الثقيل، تحدث المدرب الحالي لدورتموند والسابق لبايرن، نيكو كوفاتش، عن \"دير كلاسيكر\"، والمقارنة بين سيرهو جيراسي وهار…",
    "body": "يتواجه بوروسيا دورتموند وبايرن ميونخ، اللذان يتمتعان ببداية خالية من الهزائم في الدوري الألماني، في قمة الجولة السابعة على ملعب أليانز أرينا يوم السبت المقبل. وقبل هذا اللقاء الثقيل، تحدث المدرب الحالي لدورتموند والسابق لبايرن، نيكو كوفاتش، عن \"دير كلاسيكر\"، والمقارنة بين سيرهو جيراسي وهاري كين، وتطور فريقه هذا العام، في حوار نقله الموقع الرسمي لرابطة البوندسليجا. واستهل كوفاتش الحوار بتسليط الضوء على تصريحه السابق بأن البايرن هو المرشح للفوز: \"نحن نادٍ كبير، يجب أن يُقال هذا، لكن بايرن هم أبطال الأرقام القياسية، هم الفريق صاحب الألقاب الأكثر بفارق كبير، لديهم لاعبون من طراز عالٍ جداً ومكلفون، نحن أيضاً لدينا لاعبون جيدون جداً، ولهذا السبب، أنا أؤمن بأننا فريق من الطراز الرفيع، لكن بايرن في مستوى آخر، النتائج تظهر ذلك أيضاً، ويجب أن يقال هذا، لا نريد أن نضخم شيئاً غير موجود، نحن جيدون، لكن بايرن أفضل حالياً، ولهذا السبب، بايرن هو المرشح الأول\". وعلق على تصريح فنسنت كومباني الذي قال إن المستوى الحالي لا يهم: \"نعم، بالطبع (أتفق معه)، كل مباراة لها قصتها الخاصة، وهذه مباراة مهمة جداً، آمل أن يكون الجميع من كلا الجانبين لائقين، لكي تكون بالفعل مباراة قمة، الكثير يمكن أن يحدث في المباراة، وأنا أتفق مع ذلك تماماً، لكن يجب ألا تتجاهل حقيقة أن بايرن متواجد في الصدارة لسبب وجيه، هم الأول ف…",
    "image": null,
    "pubDate": "2025-10-15T11:35:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b615008d234edd26",
    "title": "جاتوزو: سأرحل عن إيطاليا في هذه الحالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D8%B3%D8%A7%D9%94%D8%B1%D8%AD%D9%84-%D8%B9%D9%86-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9/blt0e9dc948e30647ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصدر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، تصريحا مفاجئا عقب فوز بلاده الكاسح على الكيان الصهيوني، بثلاثة أهداف دون مقابل، لحساب التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إيطاليا سيطرت على كامل مباراة الأمس، ونجحت في تسجيل ثلاثية مميزة عن طريق ماتيو ريتي…",
    "body": "أصدر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، تصريحا مفاجئا عقب فوز بلاده الكاسح على الكيان الصهيوني، بثلاثة أهداف دون مقابل، لحساب التصفيات الأوروبية المؤهلة لكأس العالم 2026. إيطاليا سيطرت على كامل مباراة الأمس، ونجحت في تسجيل ثلاثية مميزة عن طريق ماتيو ريتيجي&nbsp;الذي أحرز ثنائية وأضاف جيانلوكا مانشيني الهدف الثالث في مباراة الثلاثاء في أوديني، لتضمن إيطاليا بذلك خوضها الملحق القاري على أقل تقدير، مع حظوظ ضئيلة جدا بنيل المركز الأول المؤهل عن المجموعة التاسعة إلى النهائيات. وقبل جولتين على نهاية التصفيات، تتخلف إيطاليا بفارق ثلاث نقاط عن النرويج المتصدرة، مع أفضلية كبيرة للأخيرة من ناحية فارق الأهداف (+26 مقابل +10 لإيطاليا)، ما يجعل إيرلينج هالاند ورفاقه الأوفر حظا لنيل بطاقة التأهل المباشر حتى لو خسروا أمام رجال جاتوزو في الجولة الأخيرة منتصف الشهر المقبل. إعلان جاتوزو عُين جاتوزو مديرا فنيا للازوري خلفا للوتشيانو سباليتي بعد بداية التصفيات بمباراتين، لكنه نجح في أن يثبت جدارته بعدما قاد المنتخب للفوز بمبارياته الأربع الأولى كمدرب للمنتخب، مسجلا 16 هدفا. وأصر جينارو على أنه سيغادر منصبه كمدرب للمنتخب الإيطالي في حالة الفشل في التأهل لمونديال 2026، قائلا: \"سأنسب الفضل لنفسي إذا وصلت للهدف (التأهل للمونديال)، وإلا، فسأرحل بعيدا عن إيطاليا، أعيش بعيدا جدا لكنني سأبتعد أكثر و…",
    "image": null,
    "pubDate": "2025-10-15T11:20:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00cb13471d0f12a0",
    "title": "رسميا.. دي يونج يُجدد عقده مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D9%8F%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4618a8d4bbe47001?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسميا.. دي يونج يُجدد عقده مع برشلونة حتى 2029",
    "body": "أعلن نادي برشلونة رسميًا تجديد عقد لاعب الوسط الهولندي فرينكي دي يونج حتى 30 يونيو/حزيران 2029. ووفقًا للعقد الجديد، ستكون قيمة الشرط الجزائي 500 مليون يورو، أي بزيادة قدرها 100 مليون عن عقده السابق، بينما سيتقاضى اللاعب راتبًا ضمن نفس الفئة التي تضم بيدري ورافينيا. وكان دي يونج من أعلى اللاعبين أجرًا في الفريق، نظرًا لاستمراره في الحصول على المبالغ التي أجَّلها في عام 2020 خلال فترة رئاسة جوسيب ماريا بارتوميو. ووفقا لصحيفة \"آس\" الإسبانية، فإن عملية تجديد العقد كانت قيد الإعداد منذ عدة أشهر. وخلال جولة برشلونة في اليابان وكوريا الجنوبية في أغسطس/آب الماضي، أبدى دي يونج تفاؤله الكبير بشأن استمرار المفاوضات التي كانت تمضي بسلاسة. خطوة محورية وقد ساهم تغيير اللاعب لوكيل أعماله في تسريع الأمور، بعد أن أنهى تعاونه مع ممثله التاريخي علي دورسون، واستبدله بالقانونيين سيباستيان ليدور وواتسر يانسنز. كان التجديد خطوة محورية بالنسبة للإدارة الرياضية بقيادة ديكو، والمدرب هانز فليك، وكذلك للرئيس خوان لابورتا، الذي لطالما عبّر عن إعجابه بدي يونج رغم التوترات السابقة بين الطرفين، والتي بلغت حد تفكير النادي في اللجوء إلى القضاء خلال فترة جائحة كورونا لإعادة التفاوض على عقده. وفي تلك الفترة، كان مانشستر يونايتد بقيادة إريك تين هاج يرغب في التعاقد معه، فيما كان برشلونة، المتأزم ماليًا آنذاك، منفتحًا…",
    "image": null,
    "pubDate": "2025-10-15T11:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a603138f57b4faf1",
    "title": "أداء مربك.. من يقود هجوم يوفنتوس أمام كومو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%85%D8%B1%D8%A8%D9%83-%D9%85%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D9%85%D9%88/blt501fbc34f0fa8416?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التوقف الدولي يزيد حيرة مدرب بيانكونيري!",
    "body": "انتهت التزامات المنتخبات الوطنية وحان الوقت للعودة إلى التركيز على الدوري الإيطالي. سيواجه يوفنتوس مهمة صعبة عندما يقابل كومو، الأحد المقبل، وهو فريق يلعب كرة قدم جيدة، عبر العديد من اللاعبين الشباب الموهوبين. كان لدى المدير الفني لفريق يوفنتوس إيجور تودور ما يقرب من أسبوعين للتفكير في كيفية تصحيح بعض الجوانب التي لم تنجح في المباريات الأخيرة، بما في ذلك - على وجه الخصوص - خط الهجوم. فبينما يقدم كينان يلدز وفرانسيسكو كونسيكاو أداءً جيدًا، يمر الثلاثي الهجومي دوسان فلاهوفيتش ولويس أوبيندا وجوناثان ديفيد بفترة صعبة، ولم تساهم فترة التوقف الدولي إلا جزئيًا في التخفيف من هذه الفترة المعقدة، ليبقى السؤال المحير لتودور: من سيبدأ المباراة ضد كومو؟ كفاح فلاهوفيتش كان الأسبوع الماضي متناقضًا بالنسبة لدوسان فلاهوفيتش بقميص منتخب صربيا. أولا تلقوا هزيمة أمام ألبانيا، قد تعرض فرص التأهل إلى كأس العالم 2026 للخطر، ثم فازوا خارج الأرض على أندورا، حيث سجل مهاجم يوفنتوس هدفا بالصدفة: تمريرة عرضية أرسلها كوستيتش من اليسار فحولها المهاجم رقم 9 في يوفنتوس بضربة رأس دقيقة وموجهة إلى داخل الشباك. جوناثان ديفيد.. حضور مستمر وبصمة غائبة لعب جوناثان ديفيد كل الدقائق الـ 180، بالإضافة إلى الوقت الإضافي، مع منتخب كندا. أولا في المباراة التي انتهت بالخسارة بنتيجة 0-1 ضد أستراليا، قدم المهاجم الذي يلعب في صف…",
    "image": null,
    "pubDate": "2025-10-15T11:03:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45a5ee7b05bd17b8",
    "title": "رسميا.. السد يعلن انفصاله عن سانشيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D9%81%D8%B5%D8%A7%D9%84%D9%87-%D8%B9%D9%86-%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2/blt63698993aff16a78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضغوط جماهيرية وموقف حرج يربكان موسم الزعيم",
    "body": "أعلن نادي السد القطري إنهاء عقد مديره الفني الإسباني فيليكس سانشيز، بالتراضي بينهما. وأسند \"الزعيم\" مسؤولية تدريب الفريق اعتبارا من اليوم إلى المدرب المساعد سيرخيو أليجري لحين التعاقد مع جهاز فني جديد. وقاد سانشيز السد في 47 مباراة، بجميع البطولات، حقق خلالها 26 فوزا، و10 تعادلات و11 خسارة، بينما توج بلقبي دوري نجوم قطر وكأس قطر. ولكن جاء إنهاء التعاقد مع سانشيز بسبب سوء نتائج الفريق هذا الموسم عبر مختلف المنافسات محليًا وقاريًا. ويواجه فريق السد أزمة فنية خانقة وضعته في المركز السابع في ترتيب دوري نجوم قطر برصيد 8 نقاط جمعها في 6 مباريات. المرشح الأبرز وأصبح السد الآن قريبا من فقدان لقبه الذي حصل عليه في الموسمين الأخيرين كما يحتل السد المركز السابع في مرحلة الدوري في مسابقة دوري أبطال آسيا للنخبة بعدما جمع نقطتين حتى الآن. وقبل الإعلان عن رحيل سانشيز كانت أنباء كثيرة قد ترددت عن مفاوضات جادة تجريها إدارة السد للتعاقد مع مدرب بديل. ويعد البرتغالي برونو لاجي المدير الفني السابق لنادي بنفيكا البرتغالي المرشح الأقوى لخلافة سانشيز حتى الآن. وينتظر أن يتم حسم ملف المدرب الأجنبي الجديد لقيادة السد قبل نهاية الشهر الجاري لوجود ارتباطات قوية وصعبة تنتظر الفريق سواء محليا أو على المستوى الآسيوي خلال الفترة المقبلة. وكان السد قد عاش أوضاعا صعبة تحت قيادة سانشيز منذ بداية الموسم الحالي في ظ…",
    "image": null,
    "pubDate": "2025-10-15T10:41:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "324eeba6537e461e",
    "title": "بسبب خطة ميامي.. تصاعد التوتر بين قادة الأندية ورابطة الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AE%D8%B7%D8%A9-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D8%AA%D8%B5%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D8%AA%D8%B1-%D8%A8%D9%8A%D9%86-%D9%82%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D9%88%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltdfb11118dc301f9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تشهد أروقة الكرة الإسبانية توترا متصاعدا بين قادة أندية الليجا من جهة، ورابطة الدوري الإسباني إلى جانب ناديي فياريال وبرشلونة من جهة أخرى، بسبب ما يُعرف بـ\"خطة ميامي\".</p><p>فقد تغيب كل من رابطة الليجا، وفياريال، وبرشلونة عن الاجتماع الذي كان مقرراً عقده يوم الثلاثاء بدعوة من قادة الفرق لمناقشة …",
    "body": "تشهد أروقة الكرة الإسبانية توترا متصاعدا بين قادة أندية الليجا من جهة، ورابطة الدوري الإسباني إلى جانب ناديي فياريال وبرشلونة من جهة أخرى، بسبب ما يُعرف بـ\"خطة ميامي\". فقد تغيب كل من رابطة الليجا، وفياريال، وبرشلونة عن الاجتماع الذي كان مقرراً عقده يوم الثلاثاء بدعوة من قادة الفرق لمناقشة المشروع المثير للجدل، الأمر الذي اعتبره اللاعبون بمثابة تجاهل متعمد لهم. ووفقاً لصحيفة \"آس\" الإسبانية، فإن الاجتماع كان يهدف إلى توضيح تفاصيل المشروع للاعبين، غير أن الرابطة والناديين المعنيين لم يحضروا، وحاولوا تأجيل اللقاء إلى مواعيد تتزامن مع التزامات الأندية من مباريات أو تدريبات، وهو ما اعتبره القادة محاولة لتعطيل النقاش ومنعهم من الحضور. ويطالب قادة أندية الليجا بالحصول على معلومات دقيقة قبل الموافقة على \"خطة ميامي\"، خصوصاً حول آلية ضمان حقوقهم المنصوص عليها في الاتفاق الموقع مع الرابطة، وطريقة توزيع العائدات المالية، وعدد وتوقيت المباريات التي ستُقام خارج إسبانيا. وحتى الآن، يرى اللاعبون أن الرابطة ما زالت تتعامل بتكتم، ولم تقدم ما يكفي من الشفافية. وقد وجّهت رابطة اللاعبين الإسبان الدعوة إلى رؤساء فياريال وبرشلونة، بصفتهما من الداعمين للمبادرة إلى جانب شركة \"ريليفنت\"، وكذلك إلى خافيير تيباس رئيس رابطة الليجا، لكن أيّاً منهم لم يحضر. وأشارت الصحيفة إلى أن رابطة الليجا برّرت الغياب بمشكلة ف…",
    "image": null,
    "pubDate": "2025-10-15T10:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31566ea64c6184f1",
    "title": "موعد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltecb6cafcf6e7bb9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف الأهلي نظيره الشباب في قمة منتظرة على ملعب الإنماء يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي 2025-2026. يحتل الأهلي المركز السابع برصيد 8 نقاط وبسجل خالٍ من الهزائم، ويسعى لتحقيق الفوز للتقدم في جدول الترتيب. على الجانب الآخر، يتطلع الشباب صاحب المركز الثاني عشر برصيد 4 نقاط، إلى تحقيق نتيجة إيجابية تعيده إلى المسار الصحيح وتحسن من موقعه في الدوري. ويستعرض كووورة في التقرير التالي موعد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026؟ موعد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 هو يوم الجمعة 17 أكتوبر/تشرين الأول 2025، على ملعب الإنماء. تنطلق صافرة بداية المباراة في تمام الساعة التاسعة مساءً بتوقيت السعودية، العاشرة مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026. &nbsp; كيف تشاهد مباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ &nbsp; يمكن مشاهدة البث المباشر لمباراة الأهلي والشباب في دوري روشن السعودي 2025-2026 عبر الإنترنت من خلال تطبيق \"ثمانية\". …",
    "image": null,
    "pubDate": "2025-10-15T10:10:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da1894db98cbbfe4",
    "title": "موعد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt1eec88a8ae5d61ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل الاتحاد ضيفًا ثقيلًا على نظيره الفيحاء، في المواجهة التي ستجمعهما على استاد مدينة المجمعة الرياضية يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي 2025-2026. يدخل الاتحاد اللقاء وهو في المركز الثالث برصيد 9 نقاط من 3 انتصارات وهزيمة، بينما يأتي الفيحاء في المركز التاسع بـ7 نقاط. ويستعرض كووورة في التقرير التالي موعد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع.&nbsp; متى موعد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026؟ موعد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 هو يوم الجمعة 17 أكتوبر/تشرين الأول 2025، على استاد مدينة المجمعة الرياضية. تنطلق صافرة بداية المباراة في تمام الساعة السادسة وخمس دقائق مساءً بتوقيت السعودية، السابعة وخمس دقائق مساءً بتوقيت الإمارات. ما القنوات الناقلة لمباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية حقوق بث مباريات الدوري السعودي، وستنقل مباراة الاتحاد والفيحاء في دوري روشن السعودي 2025-2026. &nbsp; كيف تشاهد مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ &nbsp; أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الفيحاء والاتحاد في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية …",
    "image": null,
    "pubDate": "2025-10-15T09:58:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2c900995df8f0ba",
    "title": "لاوتارو يتجاوز مارادونا.. ويحلم بالانقضاض على مقعد أجويرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%85%D8%A7%D8%B1%D8%A7%D8%AF%D9%88%D9%86%D8%A7-%D9%88%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D9%82%D8%B6%D8%A7%D8%B6-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%B9%D8%AF-%D8%A7%D9%94%D8%AC%D9%88%D9%8A%D8%B1%D9%88/bltbe4fa34663f93941?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق لاوتارو مارتينيز مهاجم إنتر ميلان، إنجازًا جديدًا مع منتخب الأرجنتين، بعد الفوز الودي الكاسح على حساب بورتريكو (6-0)، فجر اليوم الأربعاء، ضمن الأجندة الدولية.",
    "body": "حقق لاوتارو مارتينيز مهاجم إنتر ميلان، إنجازًا جديدًا مع منتخب الأرجنتين، بعد الفوز الودي الكاسح على حساب بورتريكو (6-0)، فجر اليوم الأربعاء، ضمن الأجندة الدولية. سجل أليكسيس ماك أليستر نجم وسط ليفربول والمنتخب الأرجنتين هدفين (15 و36)، وجونزالو مونتيل (23) وستيفن بالخطأ في مرماه (65)، فيما أحرز لاوتارو هدفين (79 و84). هداف تاريخي بهذه الثنائية، أحرز لاوتارو الآن 35 هدفًا دوليًا من 74 مباراة دولية، ليحتل المركز الرابع في قائمة أفضل هدافي الأرجنتين عبر التاريخ، متجاوزا أسطورة البلاد الراحل دييجو أرماندو مارادونا، الذي يمتلك في جعبته 34 هدفا. كما عادل التورو رقم أسطورة هجوم المنتخب هيرنان كريسبو صاحب الـ35 هدفا بقميص الأرجنتين، ولايزال لاوتارو يضع نصب عينيه هدف جديد وهو معادلة واجتياز رقم الهداف الثالث سيرجيو أجويرو، الذي يمتلك 41 هدفًا. وفي قائمة الهدافيين التاريخيين للمنتخب الأرجنتيني، يحل جابرييل باتيستوتا في المركز الثاني بالقائمة بعدما سجل 56 هدفا، فيما يتصدر ليونيل ميسي القائمة برصيد 114 هدفًا. &nbsp; أرقام مارتينيز هذا الموسم منذ بداية الموسم، نجح لاوتارو في استعادة جزء من بريقه الذي اختفى بشكل لافت في نهاية الموسم الماضي ومراحل الحسم، الذي أدى في النهاية لظهور ضعيف هجوميا وبالتالي خسارة البطولات الثلاث التي نافس عليها الفريق حتى الرمق الأخير. تواجد مهاجم التانجو في تشكيل إنت…",
    "image": null,
    "pubDate": "2025-10-15T09:40:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90a0a2ccf717064c",
    "title": "رحلة شاقة.. 49 بطلا حملوا راية الأخضر إلى مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%84%D8%A9-%D8%B4%D8%A7%D9%82%D8%A9-49-%D8%A8%D8%B7%D9%84%D8%A7-%D8%AD%D9%85%D9%84%D9%88%D8%A7-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/bltf61aaafe0fa40949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البريكان الأكثر حضورًا.. ودقيقة واحدة من نصيب آل موسى",
    "body": "تأهل المنتخب السعودي إلى نهائيات كأس العالم 2026، ليكتب فصلًا جديدًا في سجله الذهبي، بعد رحلة طويلة من المثابرة والإصرار قادها جيل جديد من النجوم حمل راية \"الحلم السابع\". وبلغ الأخضر المونديال المقرر الصيف المقبل في الولايات المتحدة وكندا والمكسيك بعد تعادله السلبي مع نظيره العراقي في ختام الملحق الآسيوي، ليتصدر المجموعة الثانية برصيد 4 نقاط، بفارق الأهداف عن أسود الرافدين الذين سيخوضون مباراتين فاصلتين أمام الإمارات لتحديد ممثل القارة الصفراء في الملحق العالمي. وبهذا الإنجاز، رفع الأخضر رصيده إلى 7 مشاركات في كأس العالم، ليكرّس مكانته كأكثر المنتخبات العربية الآسيوية حضورًا في المحفل العالمي، ويقود القافلة العربية نحو رقم قياسي جديد في تاريخ اللعبة. بالأرقام.. 49 نجمًا في طريق الحلم وخلال هذه المسيرة المونديالية المميزة، استدعى الجهاز الفني للأخضر 49 لاعبًا شاركوا بنسب متفاوتة في مشوار التصفيات وصولًا إلى الملحق الآسيوي الذي وضع الخاتمة على بطاقة التأهل التاريخية، للمرة السابعة في تاريخه والثالثة تواليًا بعد 2018 و2022. وجاء المهاجم فراس البريكان أولا في قائمة اللاعبين الأكثر مشاركة، بعدما خاض 15 مباراة بمجموع 1123 دقيقة، يليه القائد سالم الدوسري بـ 14 مباراة و1241 دقيقة. وجاء بعده الثلاثي حسان تمبكتي (14 مباراة – 1187 دقيقة)، سعود عبد الحميد (14 مباراة – 973 دقيقة)، ومصعب الجوير…",
    "image": null,
    "pubDate": "2025-10-15T09:01:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9d63c09962ea671",
    "title": "سابالينكا: أحتاج للتطور في كل شيء.. وديوكوفيتش سر قوتي الذهنية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D8%A7%D9%94%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D8%AA%D8%B7%D9%88%D8%B1-%D9%81%D9%8A-%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D9%88%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%B3%D8%B1-%D9%82%D9%88%D8%AA%D9%8A-%D8%A7%D9%84%D8%B0%D9%87%D9%86%D9%8A%D8%A9/blt30d391b94d692775?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترفت نجمة التنس البيلاروسية أرينا سابالينكا، المصنفة الأولى عالميًا، بأنها لا تزال بحاجة إلى تحسين أدائها في \"كل شيء تقريبًا\"، رغم سيطرتها الواضحة على ملاعب السيدات في السنوات الأخيرة.&nbsp;</p><p>وكشفت في حديثها مع وكالة \"فرانس برس\" عن الدور المهم الذي يلعبه الصربي نوفاك ديوكوفيتش في مساعدتها…",
    "body": "اعترفت نجمة التنس البيلاروسية أرينا سابالينكا، المصنفة الأولى عالميًا، بأنها لا تزال بحاجة إلى تحسين أدائها في \"كل شيء تقريبًا\"، رغم سيطرتها الواضحة على ملاعب السيدات في السنوات الأخيرة.&nbsp; وكشفت في حديثها مع وكالة \"فرانس برس\" عن الدور المهم الذي يلعبه الصربي نوفاك ديوكوفيتش في مساعدتها على التطور داخل الملعب وخارجه، فضلًا عن الدعم الذهني الذي تتلقاه منه لتجاوز التحديات الصعبة. سابالينكا، التي حصدت ألقاب أربع بطولات كبرى تحدثت بصراحة عن معاناتها السابقة مع الانتقادات الحادة على مواقع التواصل الاجتماعي، وعن لحظات ضعف فكرت فيها بالاعتزال، قبل أن تتغلب على تلك المشاعر وتعود أقوى من أي وقت مضى. من الانهيار إلى القمة تعيش سابالينكا، البالغة من العمر 27 عامًا، واحدة من أفضل فتراتها على الإطلاق، بعدما أصبحت \"ملكة التنس\" بلا منازع. لكن الوصول إلى القمة لم يكن طريقًا مفروشًا بالورود، بل امتلأ بالمواقف الصعبة والانكسارات النفسية. تتذكر اللاعبة تلك اللحظة التي انهارت فيها باكية وهي مصنفة ثانية عالميًا خلف البولندية إيغا شفيونتيك، حين فقدت الثقة في إرسالها خلال إحدى البطولات التحضيرية قبل أستراليا المفتوحة 2022، قائلة: \"لم أستطع تنفيذ إرسال واحد بشكل صحيح. كنت أرتكب نحو 40 خطأ مزدوجًا في المباراة، وقلت لنفسي: ربما هذه إشارة على أني يجب أن أعتزل، لأني كنت أبذل كل ما لدي بلا نتيجة\". وتابعت: …",
    "image": null,
    "pubDate": "2025-10-15T08:34:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f5026e45a4c1124",
    "title": "مصادر كووورة: معضلة للأهلي في ملف ديانج.. وخلاف وحيد مع الشحات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%B9%D8%B6%D9%84%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%AF%D9%8A%D8%A7%D9%86%D8%AC-%D9%88%D8%AE%D9%84%D8%A7%D9%81-%D9%88%D8%AD%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D8%AA/bltf29fba675796d679?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفاصيل تجديد عقود رباعي الأهلي",
    "body": "نفت إدارة الكرة في نادي الأهلي ما تردد عن تجميد ملف تجديد عقود اللاعبين التي تنتهي بنهاية الموسم الحالي. كما أكدت أن الدنماركي ييس توروب المدير الفني الجديد لم يتدخل في هذا الأمر. وكان الأهلي قد أعلن الأربعاء الماضي التعاقد مع ييس توروب لمدة عامين ونصف. وقال مصدر في تصريحات خاصة لكووورة إن 4 لاعبين ستنتهي عقودهم بختام الموسم الحالي: المالي أليو ديانج وأحمد نبيل كوكا وحسين الشحات وأحمد عبد القادر. وأضاف: \"كانت الفترة الماضية عصيبة للغاية فقد تولى عماد النحاس منصب المدير الفني بشكل مؤقت وكانت النتائج سيئة للغاية وبالتالي لم يكن الوقت مناسبا لفتح الملف أو التفاوض لتجديد العقود\". وأوضح: \"في فترة التوقف الدولي، انضم ديانج لمنتخب بلاده وكان كوكا مع منتخب مصر\". طلب توروب وشدد المصدر على أن ما تردد عن طلب ييس توروب تأجيل ملف التفاوض لتجديد عقود بعض اللاعبين غير صحيح على الإطلاق، مضيفا: \"هذا الملف يخص إدارة النادي بنسبة كبيرة، ويشارك فيه المدير الفني\". وقال المصدر: \"توروب لم يفتح أي ملف يخص الفريق، فهو مشغول الآن بترتيب جهازه المعاون الذي وصل منه 3 أفراد فقط حتى الآن\". وأضاف: \"حسين الشحات تلقى عرضا مغريا من الاتحاد الليبي ووافق عليه، كما وافق الأهلي على العرض مبدئيا، لكن بعد إصابة زيزو، أوقفنا المفاوضات، ثم تألق الشحات أمام الزمالك، وتعرض لإصابة لاحقا ستبعده أكثر من شهرين، وبالتالي المفاوض…",
    "image": null,
    "pubDate": "2025-10-15T08:24:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f4372b563bfe831",
    "title": "الآن يجب أن أتحدث.. مهاجم واحد يكسر غرور بالوتيلي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D8%AF%D8%AB-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%88%D8%A7%D8%AD%D8%AF-%D9%8A%D9%83%D8%B3%D8%B1-%D8%BA%D8%B1%D9%88%D8%B1-%D8%A8%D8%A7%D9%84%D9%88%D8%AA%D9%8A%D9%84%D9%8A/blt28b9fbb4e4f0bf3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرف في هذا الفيديو على المهاجم الوحيد الذي يكسر غرور بالوتيلي</p>",
    "body": "تعرف في هذا الفيديو على المهاجم الوحيد الذي يكسر غرور بالوتيلي",
    "image": null,
    "pubDate": "2025-10-15T08:06:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79670c56886af278",
    "title": "سانيول: إسبانيا تلعب كرة قدم من عالم آخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%84%D8%B9%D8%A8-%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85-%D9%85%D9%86-%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%93%D8%AE%D8%B1/blt3240e07a14e63187?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبّر مدرب جورجيا، الفرنسي ويلي سانيول، عن مشاعر العديد من مدربي المنتخبات مثل تركيا وبلغاريا وفرنسا وألمانيا وإنجلترا، حين قال بأسى واضح: \"إسبانيا لا تلعب في عالم آخر فقط، بل في كون مختلف تماماً\".</p><p>المدرب الفرنسي، الفائز بدوري أبطال أوروبا مع بايرن ميونخ ووصيف بطل العالم 2006، أطلق تصريحه ب…",
    "body": "عبّر مدرب جورجيا، الفرنسي ويلي سانيول، عن مشاعر العديد من مدربي المنتخبات مثل تركيا وبلغاريا وفرنسا وألمانيا وإنجلترا، حين قال بأسى واضح: \"إسبانيا لا تلعب في عالم آخر فقط، بل في كون مختلف تماماً\". المدرب الفرنسي، الفائز بدوري أبطال أوروبا مع بايرن ميونخ ووصيف بطل العالم 2006، أطلق تصريحه بعدما شاهد منتخب إسبانيا الثالث يهدد بإحراز ثمانية أو تسعة أهداف في مرمى جورجيا، قبل أن يكتسح لاحقاً بلغاريا برباعية ويعادل الرقم القياسي التاريخي في عدد المباريات الرسمية دون هزيمة (29 مباراة). ووفقا لشبكة \"espn\"، فإن هذا الرقم يعادل إنجاز الجيل الذهبي لإسبانيا بقيادة إيكر كاسياس وتشافي هرنانديز وأندريس إنييستا وسيرجيو بوسكيتس وتشابي ألونسو وكارليس بويول وجوردي ألبا وسيرجيو راموس وديفيد فيا وفرناندو توريس. وتساءلت الشبكة \"هل ندرك أننا نعيش زمناً ذهبياً جديداً – وربما الأزهى – في تاريخ كرة القدم الإسبانية؟\" اللافت في نسخة لويس دي لا فوينتي الحالية من \"لا روخا\" هو أنها تواصل الانتصارات وتقديم المتعة رغم غياب أبرز نجومها. ففي آخر مباراتين بتصفيات كأس العالم، كان يمكن لإسبانيا تشكيل فريق كامل من الغائبين يضم: حراس المرمى: خوان جارسيا، دافيد دي خيا. الدفاع: داني كارفاخال، دين هويسن، باو توريس، ناتشو، أليخاندرو بالدي، إينيجو مارتينيز الوسط: رودري، فابيان رويز، مارك كاسادو، جافي، فيرمين لوبيز، داني أولم…",
    "image": null,
    "pubDate": "2025-10-15T08:06:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00d431be40fb1e50",
    "title": "سكولز: إنجلترا لن تحصد المونديال دون هذا الثلاثي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%83%D9%88%D9%84%D8%B2-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%84%D9%86-%D8%AA%D8%AD%D8%B5%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%AF%D9%88%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A/blt75f2ef5312476a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإنجليزي بول سكولز نجم مانشستر يونايتد السابق، أن منتخب إنجلترا لن يكون قادرًا على الفوز بكأس العالم المقبلة ما لم يُعِد المدرب توماس توخيل ثلاثة لاعبين استبعدهم من قائمته، من بينهم جود بيلينجهام نجم ريال مدريد، معتبراً أنهم \"أفضل ثلاثة لاعبين في المنتخب\".",
    "body": "أكد الإنجليزي بول سكولز نجم مانشستر يونايتد السابق، أن منتخب إنجلترا لن يكون قادرًا على الفوز بكأس العالم المقبلة ما لم يُعِد المدرب توماس توخيل ثلاثة لاعبين استبعدهم من قائمته، من بينهم جود بيلينجهام نجم ريال مدريد، معتبراً أنهم \"أفضل ثلاثة لاعبين في المنتخب\". وفضّل توخيل الاعتماد على نفس المجموعة التي تألقت في فترة التوقف الدولي الأخيرة، وقد واصل اللاعبون التألق بالفوز المقنع على ويلز (3-0) وديًا في ملعب ويمبلي، ثم الانتصار خارج الديار على لاتفيا أمس الثلاثاء (5-0)، وهو ما ضمن لإنجلترا التأهل إلى نهائيات كأس العالم الصيف المقبل. المدرب الألماني تم التعاقد معه بهدف قيادة \"الأسود الثلاثة\" للتتويج في مونديال أمريكا الشمالية، لكنه واصل العمل وفق قناعاته الخاصة واتخذ بعض القرارات المثيرة للجدل، حيث خلت قائمته الأخيرة من بيلينجهام وفيل فودين وجاك جريليش. ويُعد بيلينجهام أحد أبرز المواهب العالمية رغم غيابه مؤخراً بسبب الإصابة، بينما توّج فودين بجائزة لاعب العام في إنجلترا بالموسم قبل الماضي، في حين قدّم جريليش بداية موسم لافتة مع إيفرتون جعلت استبعاده يثير الاستغراب. وقال سكولز في تصريحات أبرزتها صحيفة \" ميرور \" البريطانية: \"كنت مندهشاً للغاية. هؤلاء الثلاثة يجب أن يكونوا ضمن تشكيلته، وسيكونون بالتأكيد في قائمة المونديال. إذا نظرت إلى الفريق الحالي، فستقول إنه لا يملك أي فرصة تقريباً ل…",
    "image": null,
    "pubDate": "2025-10-15T08:04:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f2ddf7c2f412998",
    "title": "رونالدو: هذا الأمر ليس سرا.. ونراكم في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%84%D9%8A%D8%B3-%D8%B3%D8%B1%D8%A7-%D9%88%D9%86%D8%B1%D8%A7%D9%83%D9%85-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt19c0b97b9b41a6f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>احتفل كريستيانو رونالدو، نجم النصر السعودي، بوصوله إلى لقب الهداف التاريخي للتصفيات المؤهلة إلى كأس العالم.</p><p>ونشر رونالدو، على حسابه بشبكة \"إكس\"، صورة تبرز احتفالاته بقميص البرتغال، وكتب عليها: \"ليس سرا أن تمثيل المنتخب يعني لي الكثير، ولذلك أشعر بفخر كبير بعد أن وصلت إلى هذا الرقم المميز م…",
    "body": "احتفل كريستيانو رونالدو، نجم النصر السعودي، بوصوله إلى لقب الهداف التاريخي للتصفيات المؤهلة إلى كأس العالم. ونشر رونالدو، على حسابه بشبكة \"إكس\"، صورة تبرز احتفالاته بقميص البرتغال، وكتب عليها: \"ليس سرا أن تمثيل المنتخب يعني لي الكثير، ولذلك أشعر بفخر كبير بعد أن وصلت إلى هذا الرقم المميز مع البرتغال\". وأضاف: \"أشكر كل من ساعدني على الوصول إلى هذه المرحلة. نراكم في نوفمبر لإنهاء مشوار التأهل إلى كأس العالم!\". وواصل رونالدو كتابة التاريخ بعدما سجل ثنائية في الشوط الأول من مباراة منتخب البرتغال ضد المجر، مساء الثلاثاء، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. قائد البرتغال بدأ المباراة كعادته في التشكيلة الأساسية، لينجح في قلب النتيجة على الضيوف الذين تقدموا بهدف مبكرا، ليمنح البرتغال التقدم (2-1) قبل الاستراحة. وسجل رونالدو الهدف الأول من صناعة نيلسون سيميدو في الدقيقة 22، فيما أضاف الثاني (ق 45+3) بعد تمريرة من نونو مينديز. عرش تاريخي جديد الهدف الأول لرونالدو منحه فرصة الوصول إلى 40 هدفا في التصفيات المؤهلة للمونديال، ليفض الشراكة مع الجواتيمالي كارلوس رويز (39). وأصبح \"الدون\" الهداف التاريخي لتصفيات المونديال برصيد 41 هدفا بعد تسجيله الهدف الثاني. وابتعد رونالدو عن غريمه الأرجنتيني ليونيل ميسي، صاحب المركز الثالث، بفارق 4 أهداف، ومن خلفه الإيراني علي دائي (35) والبول…",
    "image": null,
    "pubDate": "2025-10-15T07:22:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d13a889914da12e0",
    "title": "دوناروما: واثقون من التأهل للمونديال.. وجاتوزو ينقل لنا شغفه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D9%88%D8%A7%D8%AB%D9%82%D9%88%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D9%86%D9%82%D9%84-%D9%84%D9%86%D8%A7-%D8%B4%D8%BA%D9%81%D9%87/bltc5131f7fd49f7993?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجمع لاعبو المنتخب الإيطالي على الإشادة بمديرهم الفني جينارو جاتوزو، بعد تألق الأزوري تحت قيادته منذ توليه المهمة الفنية، حيث خاض المنتخب 4 مباريات حتى الآن مع المدرب الجديد نجح في الفوز بها جميعا، ليحصد 12 نقطة (العلامة الكاملة) في تصفيات مونديال 2026.",
    "body": "أجمع لاعبو المنتخب الإيطالي على الإشادة بمديرهم الفني جينارو جاتوزو، بعد تألق الأزوري تحت قيادته منذ توليه المهمة الفنية، حيث خاض المنتخب 4 مباريات حتى الآن مع المدرب الجديد نجح في الفوز بها جميعا، ليحصد 12 نقطة (العلامة الكاملة) في تصفيات مونديال 2026. وأبدى جيانلويجي دوناروما، حارس مانشستر سيتي ومنتخب إيطاليا، ثقته في أن منتخب بلاده سيتأهل إلى بطولة كأس العالم 2026 المقبلة في الولايات المتحدة وكندا والمكسيك. إيطاليا ضمنت التأهل للعب الملحق الأوروبي المؤهل للمونديال، بعد الانتصار الكاسح على حساب الكيان الصهيوني بنتيجة 3-0، أمس الثلاثاء، بمرحلة التصفيات المؤهلة للمونديال، بفضل هدفين من ماتيو ريتيجي وهدف آخر من جيانلوكا مانشيني. وقال دوناروما في تصريحات لشبكة \" سكاي سبورت إيطاليا \"، عن خطئه الفادح في مباراة إستونيا قبل الماضية: \"الأخطاء واردة فهي جزء من اللعبة، ولحسن الحظ كنا متقدمين 3-0 عندما حدث ذلك\". وأضاف \"أحسنت صنعًا في نسيان الأمر فورًا، والشكر موصول لزملائي والمدرب. كنتُ مُركزًا تمامًا على هذه المباراة، وأنا سعيدٌ بالعمل الذي قدمه الفريق. كل مباراة أصبحت معقدة الآن، لذا يجب أن نعاني من أجل كل نقطة، وقد سبب لنا الخصم مشاكل. كنا مصممين بشدة على الحفاظ على نظافة شباكنا، وهذا يُسعدني\". وأكمل \"رأيتُ فريقًا جيدًا، وعزيمة حقيقية من اللاعبين الذين شاركوا كبدلاء أيضًا. أنا سعيد جدًا …",
    "image": null,
    "pubDate": "2025-10-15T07:18:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8382e777a1586cc9",
    "title": "توابع الغرور.. صفعة اليابان تضع أنشيلوتي في قفص الاتهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D8%BA%D8%B1%D9%88%D8%B1-%D8%B5%D9%81%D8%B9%D8%A9-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%81%D9%8A-%D9%82%D9%81%D8%B5-%D8%A7%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85/bltaf35c0032d70768e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ألحقت اليابان بالبرازيل أول هزيمة في تاريخ مواجهاتهما، في انتصار تاريخي ترك تبعات كبيرة على منتخب السامبا.</p><p style=\"direction: rtl;\">وجاءت عناوين الصحف البرازيلية لاذعة بعد الخسارة في طوكيو، مؤكدة أنه لم يعد هناك أي مجال للخطأ في الطريق نحو المونديال.</p><p style=\"dir…",
    "body": "ألحقت اليابان بالبرازيل أول هزيمة في تاريخ مواجهاتهما، في انتصار تاريخي ترك تبعات كبيرة على منتخب السامبا. وجاءت عناوين الصحف البرازيلية لاذعة بعد الخسارة في طوكيو، مؤكدة أنه لم يعد هناك أي مجال للخطأ في الطريق نحو المونديال. ووفقا لصحيفة \"آس\" الإسبانية، أنهى كارلو أنشيلوتي فترة التوقف الدولي لشهر أكتوبر/تشرين الأول وهو يحمل العديد من القناعات، إلى جانب الكثير من الشكوك. وأشارت إلى أنه في الوقت الذي يبدو فيه المنتخب الأساسي منسجما ومتطورا، فإن الفريق الاحتياطي يعاني بشكل واضح. وكان المدافع فابريسيو برونو، لاعب كروزيرو، أكثر من تعرض للانتقادات عقب السقوط في طوكيو، ليس فقط بسبب الأخطاء التي تسببت في هدفي اليابان، بل أيضا لأن الخسارة جاءت لتُنهي سلسلة تاريخية، إذ \"لم يسبق للبرازيل أن خسرت أمام اليابان\" لا في المباريات الرسمية ولا الودية، حتى انتهت تلك الهيمنة في العاصمة اليابانية. وأوضحت \"آس\" أنه في المستطيل الأخضر لا مكان للغرور، إذ يتوقف كل شيء عند الخط الفاصل بين الواقع والأضواء. وذكرت الصحيفة أن البرازيل تعلمت ذلك بطريقة صعبة، ومؤلمة. وبالغت بعض وسائل الإعلام المحلية في التقليل من شأن اللقاء \"الودي\"، لكن \"آس\" ترى أنه قد يكون لهذه الهزيمة تبعات إن لم ينتبه أنشيلوتي. وغمرت الانتقادات وسائل التواصل الاجتماعي، خصوصا من أساطير المنتخب السابقين، حيث كتب فيليبي ميلو غاضبا: \"كفى تجارب با…",
    "image": null,
    "pubDate": "2025-10-15T07:15:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]