[
  {
    "id": "917c785a356c1f2f",
    "title": "ليفربول يحدد خليفة محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/blt9a88c3a31f40649f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليفربول يحدد خليفة محمد صلاح",
    "body": "يواصل ليفربول تخطيطه الإستراتيجي لبناء فريق المستقبل؛ حيث كشفت صحيفة \"ديلي ميل\" أن الريدز يضعون الجناح الفرنسي مايكل أوليس، نجم بايرن ميونيخ، نصب أعينهم كخليفة محتمل لمحمد صلاح.&nbsp; يُنظر إلى أوليس، 23 عامًا، على أنه الوريث المثالي للنجم المصري، بفضل مهاراته الاستثنائية في التسجيل، وصناعة الفرص، والتوغل، إلى جانب خبرته في الدوري الإنجليزي الممتاز. وانضم أوليس إلى بايرن ميونيخ في يوليو/تموز 2024 قادمًا من كريستال بالاس مقابل 45 مليون جنيه إسترليني (61 مليون دولار)، وسرعان ما أثار إعجاب الجماهير في الدوري الألماني بتسجيله 3 أهداف في أول مباراتين هذا الموسم، بعد موسم تألق فيه بـ24 هدفًا و23 تمريرة حاسمة.&nbsp; مسيرة أوليس بدأت مع ريدينج، ثم لمع مع كريستال بالاس، ما جعله هدفًا لأندية كبرى مثل مانشستر يونايتد قبل انتقاله إلى بافاريا. ويعتمد ليفربول على علاقته القوية مع بايرن ميونيخ، التي شهدت صفقات بارزة مثل انتقال بيبي رينا، وساديو ماني، ولويس دياز إلى بايرن، واستقدام تياجو ألكانتارا، وريان جرافنبرخ من النادي البافاري.&nbsp; هذه العلاقة قد تسهل المفاوضات المستقبلية. رغم استمرار تألق صلاح، يركز الريدز على التخطيط المسبق لتجنب أي تراجع مفاجئ، مما يجعل أوليس، بمهاراته الفنية وشبابه، مرشحًا مثاليًا لضمان استمرارية الإبداع على الجناح الأيمن. ويأتي اهتمام ليفربول بأوليس ضمن إستراتيجية صيف…",
    "image": "https://assets.kooora.com/images/v3/blt62dd9c7f58ae4d31/1600.jpg",
    "pubDate": "2025-09-05T14:07:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f37ed7042ce3beb7",
    "title": "تفاصيل مثيرة في انتقال ميتروفيتش إلى الريان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86/bltd896e07171ee16d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم الجمعة، تفاصيل مثيرة في انتقال المهاجم الصربي ألكسندر ميتروفيتش من الهلال إلى الريان القطري خلال فترة الانتقالات الصيفية الحالية. </p><p>وأعلن الهلال، أمس الخميس، انتقال ميتروفيتش إلى الريان، بعد موسمين قضاهما مع \"الزعيم\" منذ الانتقال إلى صفوفه في صيف 2023. </p><p…",
    "body": "كشفت تقارير صحفية سعودية، اليوم الجمعة، تفاصيل مثيرة في انتقال المهاجم الصربي ألكسندر ميتروفيتش من الهلال إلى الريان القطري خلال فترة الانتقالات الصيفية الحالية. وأعلن الهلال، أمس الخميس، انتقال ميتروفيتش إلى الريان، بعد موسمين قضاهما مع \"الزعيم\" منذ الانتقال إلى صفوفه في صيف 2023. وأكدت صحيفة \"اليوم\" السعودية أن ميتروفيتش لم يرحل عن الفريق بشكل نهائي، وإنما على سبيل الإعارة لمدة موسم. ولفتت إلى أن عقد اللاعب الصربي مع الهلال ينتهي بنهاية هذا الموسم، غير أن عدم فسخ عقده ورحيله على سبيل الإعارة يجعل \"الزعيم\" قادرًا على استعادته عند الحاجة، إما بقطع الإعارة، أو من خلال تمديد عقده بعد نهايته. وبحسب الصحيفة نفسها، فإن الهلال سيتحمل 30% من راتب ميتروفيتش مع الريان خلال الموسم المقبل، فيما سيتحمل النادي القطري 70% منه. وكانت تقارير صحفية قد أكدت أن مهاجم فولهام السابق سيحصل على راتب سنوي قيمته 10 ملايين دولار، خلال فترته مع الريان.",
    "image": null,
    "pubDate": "2025-09-05T14:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09a04b5c4639ea55",
    "title": "رئيس مارسيليا يحشد ضد الخليفي: الدوري الفرنسي مصمم خصيصا لسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D9%85%D8%B5%D9%85%D9%85-%D8%AE%D8%B5%D9%8A%D8%B5%D8%A7-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltd9278ea0354d64d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج فرانك ماكورت، مالك نادي مرسيليا، عن صمته مقررا انتقاد نظيره في باريس سان جيرمان، ناصر الخليفي.</p><p>وانتقد ماكورت، <a href=\"https://rmcsport.bfmtv.com/football/ligue-1/la-direction-actuelle-est-defaillante-frank-mc-court-et-joseph-oughourlian-s-allient-pour-faire-tomber-vincent-labrune_AV-2…",
    "body": "خرج فرانك ماكورت، مالك نادي مرسيليا، عن صمته مقررا انتقاد نظيره في باريس سان جيرمان، ناصر الخليفي. وانتقد ماكورت، في مقابلة مع صحيفة \"لفيجارو\" ، اليوم الجمعة، إدارة الاتحاد الفرنسي لكرة القدم (LFP)، كما وجه انتقادات إلى ناصر الخليفي، الذي يعتبره رمزًا لنظام مصمم خصيصًا لباريس سان جيرمان. فرانك ماكورت يهاجم الاتحاد الفرنسي والخليفي أبدى فرانك ماكورت انتقادًا لاذعًا للغاية تجاه النظام الحالي لكرة القدم الاحترافية في بلاده، وعلى رأسها فينسنت لابرون، رئيس الاتحاد الفرنسي لكرة القدم. وقال ماكورت: \"أي مؤسسة تقبل مثل هذه النتائج مع الإبقاء على نفس الإدارة؟\". لكن، الرجل القوي في نادي مرسيليا لم يتوقف عند هذا الحد. عندما سُئل عن علاقته بناصر الخليفي، أقرّ بوجود \"علاقات جيدة\" بينه وبين رئيس نادي باريس سان جيرمان، لكنه شدد على وجود اختلاف عميق بينهما: \"نحن نرى العالم بشكل مختلف\". وأكد فرانك ماكورت أن نجاح باريس لا يجب أن يحجب الأزمة الهيكلية التي تعاني منها كرة القدم الفرنسية. \"لقد أوضح مؤخراً أن فوز باريس سان جيرمان بدوري أبطال أوروبا هو دليل على أن الأمور تسير على ما يرام داخل الاتحاد الفرنسي لكرة القدم\". وأمضى: \"بالنسبة له، يبدو أن الاتحاد يعمل بشكل جيد لأن الأمور تسير على ما يرام بالنسبة لباريس سان جيرمان. أعتقد أن لدينا رؤية مختلفة تماماً للموضوع\"، مستهدفا ناصر الخليفي بشكل مباشر. رؤية …",
    "image": "https://assets.kooora.com/images/v3/getty-1146130551/crop/MM5DIMZXGU5DENBWGE5G433XMU5DAORSGI4A====/GettyImages-1146130551.jpg",
    "pubDate": "2025-09-05T13:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e962795757ebe454",
    "title": "هدف الأهلي القديم يجذب أنظار الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D9%8A%D8%AC%D8%B0%D8%A8-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt55b9e537f4aadeb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلايلي يشعل الميركاتو",
    "body": "دخل الاتحاد بقوة على خط سباق التعاقد مع مشعل العلايلي، لاعب الاتفاق والمنتخب السعودي تحت 23 عامًا، وذلك قبل أيام قليلة من إغلاق فترة الانتقالات الصيفية في العاشر من أيلول/سبتمبر الجاري. ووفقًا لصحيفة \"الشرق الأوسط\"، فقد أبدى \"العميد\" اهتمامًا رسميًا بضم العلايلي، وبدأ اتصالات مباشرة مع إدارة الاتفاق لمعرفة موقفها من مستقبل اللاعب، الذي يُعد من أبرز المواهب السعودية الصاعدة. ويواجه الاتحاد منافسة قوية من القادسية، الذي تقدم بعرض رسمي بلغت قيمته 30 مليون ريال، غير أن إدارة الاتفاق رفضت العرض، متمسكة باستمرار اللاعب الذي ترى فيه ركيزة أساسية لمشروع الفريق هذا الموسم. اللاعب الشاب كان هدفًا قديمًا للنادي الأهلي، حيث عبّر \"الراقي\" عن رغبته في ضمه إلى صفوفه للعمل تحت قيادة المدرب الألماني ماتياس يايسله، قبل أن تتغير بوصلة المفاوضات نحو أندية أخرى. من جانبه، يستعد الاتحاد بقيادة مدربه الفرنسي لوران بلان لمواجهة الفتح يوم 12 أيلول/سبتمبر على ملعب الإنماء في جدة، ضمن الجولة الثانية من دوري روشن، وسط ترقب جماهيري لاحتمال إتمام صفقة جديدة ترفع من قوة الفريق.",
    "image": null,
    "pubDate": "2025-09-05T13:48:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd3b280bcb3d701b",
    "title": "دياز بعد تألقه مع بايرن: هذه كانت البداية فقط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%87%D8%B0%D9%87-%D9%83%D8%A7%D9%86%D8%AA-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%81%D9%82%D8%B7/blt369c5949c6d39ef4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز بعد تألقه مع بايرن: هذه هي البداية فقط",
    "body": "أشاد النجم الكولومبي لويس دياز، لاعب بايرن ميونيخ الجديد، باستقبال النادي البافاري الحار له، مؤكدًا أنه انضم إلى \"الفريق المناسب والمجموعة المناسبة\". وفي مؤتمر صحفي مع منتخب كولومبيا، قال دياز بحماس: \"لقد استقبلوني بطريقة لا تصدق ومميزة للغاية، وبذلوا قصارى جهدهم لأتأقلم بسرعة. لقد قاموا بعمل رائع حقًا، وأنا سعيد للغاية\". وانتقل دياز، 28 عامًا، إلى بايرن ميونيخ من ليفربول في يوليو/تموز مقابل 70 مليون يورو، لتعويض رحيل ليروي ساني إلى إسطنبول، بعد 3 سنوات حافلة بالألقاب. وتألق في أول 4 مباريات رسمية، حيث سجل هدفًا في كأس فرانز بيكنباور السوبر ضد شتوتجارت، وأضاف هدفين وصنع تمريرتين في مباراتين بالدوري الألماني ضد لايبزيغ. لكنه لم يسجل في الفوز الصعب 3-2 على فيهن فيسبادن بالكأس الألمانية بسبب فرص ضائعة. وأكد دياز التزامه بالعمل الجاد، قائلاً: \"سأضطر إلى مواصلة العمل، مع الوقوف بثبات على الأرض، والتركيز على ما هو قادم. هذه كانت البداية فقط!\". وأضاف وعدًا بمزيد من الإنجازات لبايرن. كما احتفل مؤخرًا بتأهل كولومبيا لكأس العالم 2026 بعد الفوز 3-0 على بوليفيا، حيث قدم تمريرة حاسمة لهدف خوان فرناندو كوينتيرو.",
    "image": null,
    "pubDate": "2025-09-05T13:42:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fce1011332ed4278",
    "title": "7 ألغاز أمام توخيل.. كيف ينقذ إنجلترا من الشكوك قبل المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/7-%D8%A7%D9%94%D9%84%D8%BA%D8%A7%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%83%D9%8A%D9%81-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt38c9ecd04a30b26d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحلة توماس لإشعال شرارة الأسود الثلاثة",
    "body": "في الوقت الذي تستعد فيه إنجلترا لاستئناف مشوارها في تصفيات كأس العالم 2026، يجد المدير الفني توماس توخيل نفسه في قلب عاصفة من التساؤلات والانتقادات. الفريق، رغم تصدّره مجموعته بالعلامة الكاملة بعد 3 مباريات، لا يبدو مقنعًا في أدائه، ولا يمنح جماهيره الثقة بأنه سيكون بين المرشحين البارزين لحصد اللقب في الولايات المتحدة والمكسيك وكندا صيف العام المقبل. المعسكر الأخير في يونيو كان ناقوس خطرٍ حقيقي: فوز باهت على أندورا أعقبه سقوط ودي أمام السنغال، زاد الشكوك وأشعل الجدل حول هوية المنتخب تحت قيادة مدربه الألماني الجديد. واليوم، ومع غياب ثلاثة من أبرز نجوم الفريق – جود بيلينجهام، بوكايو ساكا، وكول بالمر – بسبب الإصابة، يبدو أن الطريق نحو استعادة الثقة سيكون أصعب مما توقعه الكثيرون. لكن، كما يقول المثل، الأزمات تصنع الأبطال. وهذه المرحلة قد تمنح توخيل فرصة لتقديم حلول جديدة، وبث دماء شابة، وصياغة ملامح فريق قادر على تجاوز الصعاب. وهنا تبرز سبعة أسئلة محورية لا بد للمدرب من الإجابة عنها خلال أيام قليلة، قبل مواجهتي أندورا وصربيا اللتين قد تحددان شكل المزاج العام قبل المونديال. 1. هل يبقى جوردان بيكفورد الحارس الأول؟ منذ 2018، لم يعرف المنتخب الإنجليزي حارسًا أساسيًا سوى جوردان بيكفورد. كان الرجل الأمين تحت العارضة، وصاحب لحظات حاسمة في يورو 2020 وكأس العالم 2022. لكن الواقع تغيّر: المنافس…",
    "image": "https://assets.kooora.com/images/v3/blt714262134ce37a9a/crop/MM5DGMZQHE5DCOBWGE5G433XMU5DSNRVHIZDINQ=/GettyImages-2183687178.jpg",
    "pubDate": "2025-09-05T13:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad4372a5f18f59e0",
    "title": "مبابي يتفوق على فينيسيوس ويحسم جائزة مدريدية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D8%AD%D8%B3%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9/blt5e0598dc90759235?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم النجم الفرنسي كيليان مبابي، لاعب ريال مدريد، جائزة أفضل لاعب في الفريق لشهر أغسطس/آب، متفوقًا على زملائه فينيسيوس جونيور، وأردا جولر، وأوريلين تشواميني، والمدافع الجديد دين هويسين، وفقًا لإعلان الحساب الرسمي للنادي عبر منصات التواصل الاجتماعي.</p><p>وشارك مبابي في 3 مباريات بالدوري الإسباني …",
    "body": "حسم النجم الفرنسي كيليان مبابي، لاعب ريال مدريد، جائزة أفضل لاعب في الفريق لشهر أغسطس/آب، متفوقًا على زملائه فينيسيوس جونيور، وأردا جولر، وأوريلين تشواميني، والمدافع الجديد دين هويسين، وفقًا لإعلان الحساب الرسمي للنادي عبر منصات التواصل الاجتماعي. وشارك مبابي في 3 مباريات بالدوري الإسباني خلال أغسطس، حيث سجل هدفًا في الجولة الافتتاحية أمام أوساسونا، وأحرز ثنائية في شباك ريال أوفيدو. في المقابل، سجل فينيسيوس هدفًا وصنع آخر ضد أوفيدو، وأضاف هدفًا أمام ريال مايوركا، بينما صنع أردا جولر هدفًا ضد أوفيدو وسجل هدفًا أمام مايوركا. ويعكس هذا التفوق انطلاقة قوية لمبابي مع الريال، مؤكدًا مكانته كنجم الفريق الجديد.",
    "image": null,
    "pubDate": "2025-09-05T13:26:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f43f09ad7748b83",
    "title": "وليد صلاح الدين: الأهلي الأكثر تعرضًا للضغوط.. وهدفنا رد الجميل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%AA%D8%B9%D8%B1%D8%B6%D9%8B%D8%A7-%D9%84%D9%84%D8%B6%D8%BA%D9%88%D8%B7-%D9%88%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%B1%D8%AF-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D9%84/bltf327d7af99f65d56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وليد صلاح الدين: لاعبو الأهلي الأفضل في إفريقيا",
    "body": "طالب وليد صلاح الدين، مدير الكرة في الأهلي، بدعم ومساندة الجهاز الفني بقيادة عماد النحاس، لتحقيق أهدافه والعودة إلى المكانة التي يستحقها النادي وإسعاد الملايين من جماهيره. وقال وليد صلاح، في تصريحات صحفية: \"بالنسبة لنا كجهاز فني لن ندخر جهدًا من أجل إسعاد الملايين من الجماهير التي اعتدنا منها التشجيع والمؤازرة\". وأوضح: \"محمود الخطيب (رئيس الأهلي)، أكد ثقته الكاملة في الجهاز الفني ومنحهم كافة الصلاحيات، كل في منصبه، لتخطي هذه المرحلة، وطالبهم بالعمل الجاد والإخلاص والتفاني\". وتابع: \"الأهلي هو الأكثر تعرضًا للضغوط، وجماهير النادي تريد الفوز فقط والتتويج بكل البطولات، لقد عايشت هذه الضغوط على مدار 22 عامًا قضيتها من قبل داخل النادي\". وأمضى: \"أمامنا مباريات صعبة، وقادرون على تخطي هذه المرحلة في وجود عماد النحاس، الذي عمل في ظروف صعبة الموسم الماضي وقاد الفريق للتتويج بلقب الدوري\". واستكمل: \"بشكل عام لست قلقًا على الأهلي في ظل وجود لاعبين هم الأفضل في إفريقيا. الجهاز الفني الحالي هدفه رد الجميل للنادي، العمل ولو ليوم واحد في النادي شرف كبير ويضاف إلى رصيدهم\". ووجه مدير الكرة بالأهلي رسالة إلى اللاعبين، قال خلالها: \"نتائج الفريق تتحكم في الحالة المزاجية للملايين من محبي النادي، وعليهم أن يضعوا هذا الأمر في حساباتهم قبل أي مباراة\".",
    "image": null,
    "pubDate": "2025-09-05T13:25:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e81afb2c75b13efb",
    "title": "بنهاشم يستبعد الهنوري من حساباته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D9%87%D8%A7%D8%B4%D9%85-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D9%86%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA%D9%87/bltae40f6fb1280aabe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنهاشم يحسم في شأن مهاجم الوداد الأساسي",
    "body": "قرر محمد أمين بنهاشم، مدرب الوداد الرياضي، اعتماد ثنائية هجومية غير تقليدية لمباريات الفريق في الدوري المغربي، وفقًا لمصادر مقربة من النادي. وقالت المصادر، إن الهدف من هذا القرار هو إرباك المنافسين والاستفادة من جودة الثنائية الجديدة. وأشارت إلى أن الثنائية تتكون من الجنوب إفريقي لورش، الذي فعّل الوداد بند شرائه من صن داونز بعد تألقه معارًا الموسم الماضي واختياره كأفضل لاعبي الفريق في مونديال الأندية، إلى جانب توميسونغ أوريبوني، أول لاعب بوتسواني يرتدي قميص الوداد، والذي كان مطلبًا أساسيًا لبنهاشم منذ أيامه مع الجيش الملكي قبل انتقاله إلى الدوري الليبي. وخلافًا للتكهنات، لن يعتمد بنهاشم على أسامة الهنوري، القادم من الفتح، في محور الهجوم، لعدم اقتناعه بمستواه الفني.",
    "image": null,
    "pubDate": "2025-09-05T12:53:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "92edcb2128a6f266",
    "title": "ضرب عصفورين بحجر.. ماذا تغير في ريال مدريد تحت قيادة ألونسو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8-%D8%B9%D8%B5%D9%81%D9%88%D8%B1%D9%8A%D9%86-%D8%A8%D8%AD%D8%AC%D8%B1-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%BA%D9%8A%D8%B1-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt9a4113ee167e7534?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشابي يعيد الهيبة للملكي",
    "body": "استقبل تشابي ألونسو، المدير الفني لريال مدريد، فترة التوقف الدولي برضى تام، بعدما قاد فريقه لانطلاقة مثالية في موسم 2025/ 2026، محققًا صدارة الليجا بتحقيق العلامة الكاملة. ويتصدر ريال مدريد الدوري الإسباني برصيد 9 نقاط، بفارق نقطتين عن برشلونة \"حامل اللقب\"، و7 نقاط عن أتلتيكو مدريد الغريم الثالث الدائم في الصراع على اللقب. ويعكس الفريق، الذي بدا صلبًا ومنظمًا، رؤية المدرب، خاصة في الجانب الدفاعي، معززًا آماله بفرض هيمنته كبطل للدوري منذ البداية. دفاع حديدي لم يعد ريال مدريد ذلك الفريق الذي كان يعاني دفاعيًا الموسم الماضي، وفي 3 مباريات، استقبل هدفًا واحدًا من ركلة ثابتة، وهي مشكلة يعمل المدرب المساعد سيباس باريلا على معالجتها. كما أظهرت تدخلات حاسمة من ترينت ألكسندر-أرنولد وألفارو كاريراس ضد مايوركا، تحسنًا واضحًا، فيما لم يحقق الفريق انطلاقة نظيفة الشباك في أول مباراتين منذ موسم 2001/2002. وعزز هذا التحول الثقة الجماعية لدى الفريق من أجل التخلص من العيوب الدفاعية السابقة في عهد المدرب كارلو أنشيلوتي. حلول ذكية لأزمات هجومية نجح تشابي في إدارة قضيتين شائكتين حتى هذه اللحظة، وهما تراجع أداء فينيسيوس جونيور وقضية رودريجو. وقرر ألونسو وضع فينيسيوس على الدكة في مباراة ريال أوفييدو، بعد أداء مخيب للبرازيلي أمام أوساسونا، موجهًا رسالة واضحة بأن لا أحد غير قابل للمساس في التشكيلة الأساسي…",
    "image": "https://assets.kooora.com/images/v3/getty-2203295392/GettyImages-2203295392.jpg",
    "pubDate": "2025-09-05T12:36:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4538b83588a0ba66",
    "title": "يايسله يفتح الباب أمام مواهب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%A8%D8%A7%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt04abbcddd7f07b59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دمج الخبرة بالشباب",
    "body": "بدأ الألماني ماتياس يايسله، المدير الفني للنادي الأهلي، في وضع لمساته التحضيرية لمواجهة الاتفاق المقبلة ضمن الجولة الثانية من دوري روشن السعودي، حيث لجأ إلى دمج عدد من لاعبي الفريق الأولمبي في التدريبات لتعويض الغيابات الناتجة عن ارتباط الدوليين بمنتخباتهم. وبحسب صحيفة \"الرياضية\" السعودية، من المقرر أن يعود الفريق إلى التدريبات الجماعية يوم الأحد، بعد الإجازة التي منحها الجهاز الفني للاعبين لمدة 5 أيام، مستغلًا فترة التوقف الدولي التي تشهد غياب عدد من العناصر الأساسية. وأشارت الصحيفة إلى أن يايسله يسعى للاعتماد على مجموعة من المواهب الشابة من الفريق الأولمبي، في خطوة تهدف إلى سد النقص العددي والحفاظ على النسق التدريبي للفريق. ويستعد الأهلي لملاقاة الاتفاق يوم 12 أيلول/سبتمبر الجاري على ملعبه، بعد بداية قوية للموسم توجها بالتتويج بكأس السوبر السعودي، ثم حقق الفوز في الجولة الأولى من الدوري على نيوم، ثم تغلب على العربي بخماسية نظيفة في كأس الملك.",
    "image": null,
    "pubDate": "2025-09-05T12:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21c37de79e97dbac",
    "title": "الشكوك تحيط بمشاركة الدوسري أمام التشيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%AD%D9%8A%D8%B7-%D8%A8%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%83/blt4d784d623ca0bb5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الأخضر يواصل برنامجه العلاجي تحت إشراف الجهاز الطبي",
    "body": "تتواصل الشكوك حول جاهزية سالم الدوسري، نجم المنتخب السعودي، قبل المواجهة الودية المرتقبة أمام التشيك. ومن المقرر أن يواجه المنتخب السعودي نظيره التشيكي الإثنين المقبل، على استاد مالتشوفيسكا بمدينة هرادتس كرالوفه، في ختام معسكر الأخضر المقام حاليًا في التشيك. وغاب الدوسري عن ودية مقدونيا، التي أقيمت أمس الخميس، وانتهت بفوز الأخضر (2-1)، كما لم يشارك في الحصص التدريبية الأخيرة، واكتفى بخوض تدريبات خاصة برفقة الجهاز الطبي، في ظل عدم اكتمال تعافيه من إصابة أسفل الظهر. ووفقا لصحيفة \"اليوم\" السعودية، فإن غياب الدوسري يأتي في وقت يسعى فيه الجهاز الفني بقيادة الفرنسي هيرفي رينارد، إلى تجهيز قائمته الأساسية قبل خوض الملحق الآسيوي في أكتوبر/تشرين الأول المقبل، المؤهل إلى نهائيات كأس العالم 2026. وتترقب الجماهير السعودية قرار الجهاز الطبي والفني بشأن مشاركة الدوسري في ودية التشيك، باعتباره أحد أبرز عناصر الأخضر وصاحب الحضور المؤثر في المواجهات الكبرى.",
    "image": null,
    "pubDate": "2025-09-05T12:18:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4b644c948528757",
    "title": "بعثة خاصة تسبق أسود الأطلس صوب زامبيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AB%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%AA%D8%B3%D8%A8%D9%82-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%84%D8%B3-%D8%B5%D9%88%D8%A8-%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7/blt232e4f3791df5152?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أوفد الاتحاد المغربي لكرة القدم، بعثة خاصة للعاصمة الزامبية لوساكا، للتحضير المبكر لمباراة أسود الأطلس في الجولة الثامنة من تصفيات كأس العالم، المقرر إقامتها الإثنين المقبل على أرضية ملعب المنتخب الزامبي.</p><p>وحلت البعثة في زامبيا لتأمين إقامة مريحة لـ\"أسود الأطلس\"، وفقا للعُرف المتبع في جميع …",
    "body": "أوفد الاتحاد المغربي لكرة القدم، بعثة خاصة للعاصمة الزامبية لوساكا، للتحضير المبكر لمباراة أسود الأطلس في الجولة الثامنة من تصفيات كأس العالم، المقرر إقامتها الإثنين المقبل على أرضية ملعب المنتخب الزامبي. وحلت البعثة في زامبيا لتأمين إقامة مريحة لـ\"أسود الأطلس\"، وفقا للعُرف المتبع في جميع تنقلات المنتخب الخارجية. ومن المقرر أن يسافر المنتخب المغربي مباشرة من مطار سلا ليلة الجمعة، بعد خوض مباراته أمام النيجر، بدلاً من الموعد السابق المحدد يوم السبت. جاء تعديل موعد السفر نظرا لطول الرحلة التي تستغرق 10 ساعات، بهدف منح اللاعبين فرصة التأقلم مع أجواء لوساكا، والخضوع لحصتين تدريبيتين في العاصمة الزامبية قبل المباراة المرتقبة.",
    "image": null,
    "pubDate": "2025-09-05T12:18:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a96ebd629fc3f51",
    "title": "جاتوزو يستبعد 4 لاعبين من مواجهة إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt1504995433d3f32c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، استبعاد أربعة لاعبين من التشكيل المقرر خوض به مواجهة إستونيا، اليوم الجمعة، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026. </p><p>واستغنى مدرب إيطاليا عن الحارس كارنيسيكي، بالإضافة ثلاثة للاعبين، هم: &nbsp;جيوفاني ليوني، ودانيل مالديني، وفابيان. </p><…",
    "body": "قرر جينارو جاتوزو، المدير الفني لمنتخب إيطاليا، استبعاد أربعة لاعبين من التشكيل المقرر خوض به مواجهة إستونيا، اليوم الجمعة، ضمن تصفيات أوروبا المؤهلة لكأس العالم 2026. واستغنى مدرب إيطاليا عن الحارس كارنيسيكي، بالإضافة ثلاثة للاعبين، هم: &nbsp;جيوفاني ليوني، ودانيل مالديني، وفابيان. وبحسب ما ذكره موقع \"توتوميركاتو\" الإيطالي، فإن اللاعبون الأربعة لن يجلسوا حتى على مقاعد البدلاء، بل سيتابعون زملائهم من المدرجات. وأشار الموقع إلى أن الرباعي رغم خروجه من مباراة إستونيا، إلا أنه سيبقى مع المنتخب للمباراة الثانية المقرر إقامتها يوم الإثنين المقبل. من المتوقع أن يقود مويس كين وماتيو ريتيجي هجوم الأزوري ضد إستونيا الليلة، في أول مباراة لجاتوزو كمدرب لإيطاليا.",
    "image": null,
    "pubDate": "2025-09-05T12:14:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "152a785c989bf5c9",
    "title": "سر غياب أراوخو عن مواجهة أوروجواي وبيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%AC%D9%88%D8%A7%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D9%88/blt92aa801fd2ee9dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250905/1002526488/motivo-ausencia-araujo-pase-uruguay-mundial.html\"></a>فاز منتخب أوروجواي على بيرو، بثلاثية نظيفة، في تصفيات قارة أمريكا الجنوبية المؤهلة لكأس العالم 2026، بينما كان قلب دفاع برشلونة، رونالد…",
    "body": "فاز منتخب أوروجواي على بيرو، بثلاثية نظيفة، في تصفيات قارة أمريكا الجنوبية المؤهلة لكأس العالم 2026، بينما كان قلب دفاع برشلونة، رونالد أراوخو حاضرًا في المدرجات. وذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية، أن أراوخو احتفل بتأهل منتخب بلاده لكأس العالم العام المقبل، عقب الفوز على بيرو. وأوضحت أن مدافع برشلونة اضطر للاحتفال بذلك في مدرجات ملعب مونتيفيديو، وليس على أرض الملعب أو بمقاعد البدلاء. كان مدرب المنتخب مارسيلو بييلسا، قد استدعاه كمتفرج، موضحة أن سبب استبعاده ليس رياضيًا أو بدنيًا، لكنه غاب بسبب الإيقاف لتراكم البطاقات بعد حصوله على 3 بطاقات صفراء، كما تم إيقاف زملائه داروين نونيز، وناهيتان نانديز أيضًا. ومن المقرر أن يتمكن أراوخو من اللعب بشكل طبيعي يوم الأربعاء المقبل، في مباراة أوروجواي وتشيلي، قبل العودة إلى برشلونة لاستضافة فالنسيا، بالجولة الرابعة من الدوري الإسباني.",
    "image": null,
    "pubDate": "2025-09-05T12:12:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcc31a79f17f9203",
    "title": "أسطورة ألمانيا: انسوا المونديال بهذا الأداء الباهت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%86%D8%B3%D9%88%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA/blt47be68a7e4a1fd17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن باستيان شفاينشتايجر أسطورة ألمانيا، هجومًا عنيفًا على المانشافت، عقب الخسارة المدوية أمام سلوفاكيا، في مستهل مرحلة التصفيات المؤهلة لكأس العالم 2026.",
    "body": "شن باستيان شفاينشتايجر أسطورة ألمانيا، هجومًا عنيفًا على المانشافت، عقب الخسارة المدوية أمام سلوفاكيا، في مستهل مرحلة التصفيات المؤهلة لكأس العالم 2026. وسقط المنتخب الألماني خارج قواعده أمام سلوفاكيا، بهدفين دون رد، ليتذيل المجموعة الأولى، والتي تضم أيضًا أيرلندا الشمالية ولوكسمبورج. وقال شفاينشتايجر في تصريحات لشبكة سكاي سبورتس \"بهذا الأداء، يجب أن نكون سعداء إذا تمكنا من التأهل لكأس العالم\". وشدد \"لكن مع نفس الأداء الباهت ضد سلوفاكيا، يمكننا نسيان التأهل للمونديال\". وأضاف \"بالنسبة لي، لم يكن هذا هو المنتخب الألماني.. أنا أسف، لكنني لم أصدق، ولا حتى لدقيقة واحدة من المباراة أننا سنفوز\". وتابع \"كانت هزيمة قاسية، كنا سيئين للغاية، لم نلعب تمريرات جيدة، ولم نشكل أي تهديد. تغيرت لغتنا الجسدية فورًا بعد التأخر بهدف\". وانتقد شفاينشتايجر، ضعف الروح المعنوية للألمان، مضيفا \"لعبت 121 مباراة مع ألمانيا، وفي كل مباراة حاولت بذل قصارى جهدي. لم تكن الروح المعنوية مشكلة أبدا\". وأتم \"عليك أن تقدم كل ما لديك من أجل بلدك، سواء كانت مباراة ودية أم مباراة في بطولة دولية\".",
    "image": null,
    "pubDate": "2025-09-05T11:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b28de28dc90e86f6",
    "title": "ليفاندوفسكي: شارة القيادة لم تكن مشكلة أبدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B4%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%84%D9%85-%D8%AA%D9%83%D9%86-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%94%D8%A8%D8%AF%D9%8B%D8%A7/blt295c681a79f4efed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهاجم برشلونة يعتقد أنه تم تضخيم الأمر",
    "body": "يرى البولندي روبرت ليفاندوفسكي، نجم البارسا، أنه تم تضخيم قضية ارتداء شارة قيادة منتخب بلاده، التي اعتبرها الكثيرون مصدر خلاف بينه والمدرب السابق، ميشال بروبيرز، الذي أقيل لاحقا من قبل الاتحاد البولندي. وقال ليفاندوفسكي، في تصريحات أبرزها موقع \"توتو ميركاتو\" الإيطالي: \"حدثت مبالغة في أهمية قضية شارة القيادة.. كوني قائدا للمنتخب البولندي هو مصدر فخر لي، لكنها لم تكن ولن تكون مشكلة أبدا في هذا المنتخب\". وأضاف: \"لقد ناقشنا الأمر داخل الفريق، ولم تكن مشكلة أبدا.. بالنسبة لي، المهم هو التركيز على أداء المنتخب الوطني، وما نُجيده وما نحتاج إلى تحسينه.. أن أكون قائدا هو شرف عظيم، لكن لا ينبغي المبالغة فيه\". وتابع عقب التعادل مع هولندا (1-1)، ضمن تصفيات مونديال 2026: \"مستعد للعب على أرضنا ضد فنلندا.. الجماهير ستدعمنا بلا شك، علينا التحكم بالكرة بشكل أفضل، واستغلال الفرص الثانية، ومنع الفنلنديين من مهاجمتنا بالمرتدات.. علينا تحليل ما يمكننا تحسينه هجوميا، فالمساحات قد تكون أقل، لكن علينا استغلال كل فرصة للتسجيل\".",
    "image": null,
    "pubDate": "2025-09-05T11:39:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "174e4c275c71374c",
    "title": "لاوتارو يكسر رقم مارادونا.. ويجاور ميسي في قائمة مضيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%8A%D9%83%D8%B3%D8%B1-%D8%B1%D9%82%D9%85-%D9%85%D8%A7%D8%B1%D8%A7%D8%AF%D9%88%D9%86%D8%A7-%D9%88%D9%8A%D8%AC%D8%A7%D9%88%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9/bltf8b2c757b85625e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساهم المهاجم لاوتارو مارتينيز، في فوز منتخب الأرجنتين، على فنزويلا، بثلاثية نظيفة، في إطار التصفيات المؤهلة لكأس العالم 2026.",
    "body": "ساهم المهاجم لاوتارو مارتينيز، في فوز منتخب الأرجنتين، على فنزويلا، بثلاثية نظيفة، في إطار التصفيات المؤهلة لكأس العالم 2026. وشارك التورو كلاعب بديل في الشوط الثاني، وسجل هدفًا عقب نزوله بدقيقتين فقط. ففي الدقيقة 76، تلقى لاوتارو، عرضية من نيكو جونزاليس، ليقابلها مهاجم إنتر ميلان، برأسية على الطائر داخل الشباك، مسجلًا هدفه رقم 33 مع الأرجنتين. وذكر موقع \" فوتبول إيطاليا \" أن مارتينيز بوصوله للهدف رقم 33، فقد تجاوز أسطورة الأرجنتين ونابولي، دييجو أرماندو مارادونا، الذي سجل 32 هدفا بقميص التانجو. وأصبح لاوتارو، خامس أفضل هداف في تاريخ المنتخب الأرجنتيني، بعد ليونيل ميسي (114) هدفا، جابرييل باتيستوتا (55)، سيرجيو أجويرو (41) وهيرنان كريسبو (35).",
    "image": null,
    "pubDate": "2025-09-05T11:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48cac8fae34f83f7",
    "title": "ماستانتونو: اعتذرت لميسي 3 مرات.. وكدت أقتل نفسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D8%A7%D8%B9%D8%AA%D8%B0%D8%B1%D8%AA-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-3-%D9%85%D8%B1%D8%A7%D8%AA-%D9%88%D9%83%D8%AF%D8%AA-%D8%A7%D9%94%D9%82%D8%AA%D9%84-%D9%86%D9%81%D8%B3%D9%8A/bltcf28974857bb4b13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ريال مدريد أقر بالخطأ",
    "body": "شهدت مواجهة الأرجنتين مع فنزويلا، التي انتهت بفوز راقصي التانجو (3-0) فجر اليوم الجمعة بتوقيت جرينتش، الظهور الأول كأساسي للاعب ريال مدريد الشاب، فرانكو ماستانتونو، بينما لم يتجاوز بعد 18 عاما. وخاض ماستانتونو 62 دقيقة، قدّم خلالها أداء واعدا، إذ لمس الكرة كثيرا، وسجّل 44 تمريرة صحيحة من أصل 51. لكن أبرز ما أثار الجدل، كان رفضه تمرير إحدى الكرات إلى زميله الأسطورة، ليونيل ميسي، مفضلا التسديد على المرمى. ولعب ميسي، أمام فنزويلا، ما يُرجح أنها مباراته الأخيرة مع منتخب الأرجنتين داخل البلاد، مع قرب اعتزاله الدولي. واعترف ماستانتونو بخطئه، حيث نقلت صحيفة \"ماركا\" الإسبانية قوله: \"أردت أن أقتل نفسي في تلك اللحظة، لكن ميسي تفهّم الأمر.. اعتذرت له 3 مرات على هذه اللقطة\". وأضاف: \"كان أمرا لا يُصدق أن ألعب إلى جانب ميسي.. إنه حلم حياتي، وحدوث ذلك على ملعب ريفر بليت جعل الأمر أكثر روعة.. لقد كان مثلي الأعلى منذ الطفولة، تابعت مسيرته كاملة، ورؤيته يلعب بتلك الجودة عن قرب أمر مذهل\".",
    "image": null,
    "pubDate": "2025-09-05T11:22:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0167a3e08196de82",
    "title": "منافسة بين فريق هالاند وكريستيانو فمن الفائز؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%A8%D9%8A%D9%86-%D9%81%D8%B1%D9%8A%D9%82-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%81%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%94%D8%B2/blt7d8e8e69cf11c26b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد هذه المنافسة بين فريق هالاند وكريستيانو رونالدو،،فمن الفائز؟</p>",
    "body": "شاهد هذه المنافسة بين فريق هالاند وكريستيانو رونالدو،،فمن الفائز؟",
    "image": null,
    "pubDate": "2025-09-05T11:20:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]