[
  {
    "id": "7d036f60904068af",
    "title": "باريس يترقب مفاجأة سارة بشأن مواجهة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltef09bdb1aa1a7752?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يترقب باريس سان جيرمان مفاجأة سارة تخص مباراته المرتقبة أمام برشلونة، في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. </p><p>ويحل \"بي إس جي\" ضيفا على الفريق الكتالوني في الأول من أكتوبر/تشرين الأول المقبل، بينما يستهل حملة الدفاع عن لقبه بمواجهة أتالانتا الإيطالي، الأربعاء المقبل. </p><p>م…",
    "body": "يترقب باريس سان جيرمان مفاجأة سارة تخص مباراته المرتقبة أمام برشلونة، في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. ويحل \"بي إس جي\" ضيفا على الفريق الكتالوني في الأول من أكتوبر/تشرين الأول المقبل، بينما يستهل حملة الدفاع عن لقبه بمواجهة أتالانتا الإيطالي، الأربعاء المقبل. من جانبها، كشفت صحيفة \"لوباريزيان\" الفرنسية أن الفريق الباريسي قد يستعيد جهود نجمه الشاب، ديزيريه دوي، خلال مواجهة برشلونة. وكان النادي الباريسي أعلن قبل أيام قليلة أن دوي سيغيب عن الملاعب لمدة أربعة أسابيع بسبب إصابة في عضلة الساق \"السمانة\". وأصيب ديزيريه دوي خلال فوز فرنسا على أوكرانيا بنتيجة 2-0، الجمعة الماضي، في افتتاح مشوار الفريقين بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. ويبقى دوي من الركائز المهمة في هجوم الفريق الباريسي، وترشح لجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام بفضل دوره البارز في تتويج \"بي إس جي\" بخمسة ألقاب هذا العام.",
    "image": null,
    "pubDate": "2025-09-11T19:56:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06838d02bec6815b",
    "title": "مهاجم برازيلي يقتحم اهتمامات الهلال السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt255eaa13a8ac67c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهلال يسعى لتعزيز هجومه بلاعب من فئة \"المواليد\"",
    "body": "كشفت تقارير صحفية، اليوم الخميس، عن دخول البرازيلي ريكاردو ماتياس، مهاجم إنترناسيونال، ضمن حسابات الهلال السعودي. وقالت صحيفة \"اليوم\" السعودية، إن بعض الوكلاء عرضوا على الهلال خدمات ماتياس، في ظل رغبة \"الزعيم\" في ضم مهاجم من فئة \"المواليد\". ولا يُعتبر الهلال النادي السعودي الوحيد، الذي يرتبط اسمه بضم ماتياس، إذ تضع عدة أندية أخرى من دوري روشن عيونها على اللاعب. ويبلغ ماتياس من العمر 19 عامًا، ويلعب للفريق الأول في إنترناسيونال البرازيلي، منذ تصعيده في صيف 2024. وسجل معه 5 أهداف في 23 مباراة. يُذكر أن موعد تسجيل اللاعبين دون الـ23 عامًا في الدوري السعودي للمحترفين، ينتهي يوم 23 سبتمبر/أيلول الجاري.",
    "image": null,
    "pubDate": "2025-09-11T19:53:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "186a02edd52b9554",
    "title": "بنصف قوته.. هل ينجو باريس من تحديات سبتمبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B5%D9%81-%D9%82%D9%88%D8%AA%D9%87-%D9%87%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D9%86-%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1/blt1631f39c4a5584a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد باريس سان جيرمان لدخول فترة صعبة عقب انتهاء التوقف الدولي لشهر سبتمبر/ أيلول الجاري، بعد بداية مقبولة لموسمه الحالي. </p><p>ويعتلي العملاق الباريسي قمة ترتيب الدوري الفرنسي برصيد 9 نقاط، محققا العلامة الكاملة ومتساويا مع أولمبيك ليون، بعد ثلاثة انتصارات على نانت وأنجيه وتولوز. </p><p>ولكن،…",
    "body": "يستعد باريس سان جيرمان لدخول فترة صعبة عقب انتهاء التوقف الدولي لشهر سبتمبر/ أيلول الجاري، بعد بداية مقبولة لموسمه الحالي. ويعتلي العملاق الباريسي قمة ترتيب الدوري الفرنسي برصيد 9 نقاط، محققا العلامة الكاملة ومتساويا مع أولمبيك ليون، بعد ثلاثة انتصارات على نانت وأنجيه وتولوز. ولكن، بطل أوروبا تتضرر كثيرا من فترة التوقف الدولي بعد إصابة نجميه عثمان ديمبلي وديزيريه دوي، خلال مباراة فرنسا وأوكرانيا في تصفيات أوروبا المؤهلة لكأس العالم. ويبتعد ديمبلي حوالي ستة أسابيع بسبب إصابة في عضلة الفخذ الأيمن، ويبقى دوي مهددا بالغياب لمدة شهر بسبب إصابة في عضلة الساق \"السمانة\". وما زاد الأمر تعقيدا إصابة المدرب الإسباني لويس إنريكي، المدير الفني للفريق الباريسي، وإجراء عملية جراحية بعد تعرضه لكسر في عظمة الترقوة، نتيجة سقوطه من فوق دراجة أثناء ممارسة هوايته المفضلة. ويستعيد \"بي إس جي\" عددا من لاعبيه الدوليين بعد رحلات واختبارات شاقة مع منتخبات بلادهم في التصفيات المؤهلة لمونديال 2026 بالولايات المتحدة وكندا والمكسيك. ووسط هذه الإصابات الشائكة، التي تضعف قوة باريس، وتجعل الفريق يفقد نصف قوته الهجومية، يستعد العملاق الفرنسي لخوض أربع مباريات خلال 13 يوما، منها ثلاث مباريات على ملعبه \"حديقة الأمراء\" ومباراة وحيدة خارج أرضه. ويبدأ باريس سان جيرمان مشواره هذا الشهر بمواجهة لانس في حديقة الأمراء، يوم …",
    "image": null,
    "pubDate": "2025-09-11T19:29:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0370f0c0bfa6604",
    "title": "الطلبة يعلق رسميًا على استبعاده من الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%B9%D9%84%D9%82-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt64980a803ad79780?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة الطلبة تقول إن المستحقات المتأخرة ترجع إلى هيئات إدارية سابقة",
    "body": "أصدر نادي الطلبة العراقي بيانًا رسميًا، اليوم الخميس، على خلفية أزمة عدم الحصول على رخصة المشاركة في الدوري المحلي، هذا الموسم. وقال البيان: \"حرصًا من إدارة نادي الطلبة على توضيح الحقائق للرأي العام، وتأكيدًا لنهجها القائم على الشفافية والمهنية، سعت الهيئة الإدارية الحالية بكل جدية إلى تسوية المستحقات المالية، الخاصة باللاعبين والمدرب في المواسم السابقة، ضمن متطلبات الحصول على الرخصة الرسمية للمشاركة في دوري نجوم العراق\". وأضاف: \"نؤكد أن هذه المستحقات تمثل ديونًا متراكمة تعود إلى سنوات سابقة، وهي من مسؤولية هيئات إدارية سابقة، إلا أن الإدارة الحالية تحملت مسؤوليتها الأخلاقية والرياضية، وسعت إلى تسديدها حرصًا على استقرار الفريق، وضمان مشاركته في المنافسات الرسمية\". وأكد الطلبة \"لجوءه إلى الإجراءات القانونية اللازمة، بحق كل من يتعمد الإساءة أو التشهير بالنادي، عبر نشر أخبار مغلوطة أو غير موثقة، حمايةً لسمعة النادي ومكانته في الوسط الرياضي\".",
    "image": null,
    "pubDate": "2025-09-11T19:14:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95f89171e09ec175",
    "title": "الاتحاد السكندري يقبل اعتذار مدرب السلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D9%82%D8%A8%D9%84-%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D8%A9/blt479496b62e83fac1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق مجلس إدارة نادي الاتحاد السكندري، برئاسة محمد أحمد سلامة، بالإجماع على قبول اعتذار أحمد عمر، عن عدم الاستمرار في مهام عمله كمدير فني للفريق الأول لكرة السلة.",
    "body": "وافق مجلس إدارة نادي الاتحاد السكندري، برئاسة محمد أحمد سلامة، بالإجماع على قبول اعتذار أحمد عمر، عن عدم الاستمرار في مهام عمله كمدير فني للفريق الأول لكرة السلة. وأكد مجلس الاتحاد السكندري، في بيان رسمي، أنه على مدار الفترة الماضية لم يدخر جهدًا من أجل تلبية جميع متطلبات الجهاز الفني، وتم تدعيم الفريق بالعناصر التي طلبها ووافق عليها المدرب. وشدد المجلس في هذا الإطار، على أنه في حالة انعقاد دائم لحين الاستقرار والاتفاق مع المدير الفني الجديد، القادر على قيادة الفريق الأول لكرة السلة بنجاح خلال المرحلة المقبلة، على نحو يليق بتاريخ النادي السكندري.",
    "image": null,
    "pubDate": "2025-09-11T19:00:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13e41b6512aad887",
    "title": "رسميًا.. مانشستر يونايتد يعلن رحيل أونانا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%88%D9%86%D8%A7%D9%86%D8%A7/blte1f19a6bca60361c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي مانشستر يونايتد، اليوم الخميس، انتقال حارسه الكاميروني أندريه أونانا، إلى صفوف طرابزون سبور التركي، على سبيل الإعارة.",
    "body": "أعلن نادي مانشستر يونايتد، اليوم الخميس، انتقال حارسه الكاميروني أندريه أونانا، إلى صفوف طرابزون سبور التركي، على سبيل الإعارة. كما أصدر طرابزون سبور، بيانا رسميا، يؤكد فيه اتفاقه مع المان يونايتد، على استعارة أونانا حتى نهاية الموسم الحالي. وبحسب عدة تقارير صحفية، فإن الصفقة مجانية، فيما سيتكفل النادي التركي براتب الحارس الكاميروني كاملا، بل سيمنحه راتبا أعلى مما كان يتقاضاه داخل ملعب أولد ترافورد. وكان أونانا قد انضم إلى الشياطين الحمر في صيف 2023، قادما من إنتر ميلان، ليشارك في 102 مباراة، لكنه فشل في تقديم أوراق اعتماده لدى المدرب البرتغالي روبن أموريم. ورغم إغلاق باب الانتقالات في إنجلترا، إلا أن أندية البريميرليج لا زالت قادرة على إرسال لاعبيها للخارج، خاصة الدول التي لم تغلق الميركاتو بعد، مثل تركيا. Kamuoyuna Duyuru Profesyonel futbolcu Andre Onana’nın, 2025-2026 futbol sezonu için kulübümüze bedelsiz geçici transferi konusunda Manchester United kulübüyle anlaşma sağlanmıştır. pic.twitter.com/bxiOJJL7Ic &mdash; Trabzonspor (@Trabzonspor) September 11, 2025",
    "image": null,
    "pubDate": "2025-09-11T18:27:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beab85e71abd067a",
    "title": "صفقات مبشرة ورهانات خطيرة.. الميركاتو السعودي تحت مجهر الذكاء الاصطناعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%85%D8%A8%D8%B4%D8%B1%D8%A9-%D9%88%D8%B1%D9%87%D8%A7%D9%86%D8%A7%D8%AA-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AA%D8%AD%D8%AA-%D9%85%D8%AC%D9%87%D8%B1-%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A/bltcc6cf1d3dea535d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موسم الانتقالات الأخير كان شديد الإثارة في المملكة",
    "body": "بعد أسابيع من الإثارة، انتهى سوق الانتقالات الصيفية في السعودية، حاملًا للجماهير التي عاشته لحظة بلحظة آمالًا كبيرة. وبين الطموحات وخيبات الأمل، يمكن للذكاء الاصطناعي أن يلعب دورًا كبيرًا في تقييم الصفقات الجديدة، التي أبرمتها الأندية السعودية. وفي السطور التالية، نستعرض آراء الذكاء الاصطناعي في بعض أبرز الصفقات الصيفية بدوري \"روشن\" هذا الموسم: جواو فيلكس موهبة فنية كبيرة وصانع فرص بارع. خبرة في الدوريات الكبرى (إسبانيا، إنجلترا، إيطاليا). حافز لإثبات نفسه بعد تذبذب مشواره الأوروبي. بداية قوية مع النصر بهاتريك في أول مباراة. وحال حفاظه على الاستمرارية واندماجه سريعا مع العالمي، يمكن أن يكون إضافة ضخمة للنصر. لكن لو تكررت مشاكله السابقة، توجد مخاطرة أن تتحول الصفقة إلى عبء. إينيجو مارتينيز العمر (34 سنة) يقلل من سرعته وردة فعله. الإصابات المتكررة في المواسم الأخيرة مع برشلونة. صعوبة مجاراة النسق البدني العالي لدوري روشن لو لعب باستمرار. قد يكون حلًا قصير المدى أكثر من كونه استثمارًا طويل الأمد. داروين نونيز قوة بدنية وسرعة عالية، يناسب أسلوب الهلال الهجومي، القائم على الضغط والتحولات. هداف يعرف طريق المرمى، سجل أرقامًا جيدة مع ليفربول وبنفيكا. في عمر مثالي (26 سنة)، يجمع بين الخبرة والطموح للاستمرارية. إضافة تسويقية كبيرة، نجم جماهيري يجذب الأضواء لدوري روشن. يحتاج فترة للتأقلم على…",
    "image": null,
    "pubDate": "2025-09-11T18:26:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caefab0e8c784d67",
    "title": "طلال آل الشيخ: رونالدو عبء على النصر.. وهذا المنصب يناسبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D9%84%D8%A7%D9%84-%D8%A7%D9%93%D9%84-%D8%A7%D9%84%D8%B4%D9%8A%D8%AE-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B9%D8%A8%D8%A1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%B5%D8%A8-%D9%8A%D9%86%D8%A7%D8%B3%D8%A8%D9%87/bltf87b605adac1e494?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم طلال آل الشيخ، رئيس نادي الشباب السابق، كريستيانو رونالدو نجم النصر الحالي، مُعتبرًا أنه يمثل عبئًا على الفريق العاصمي.",
    "body": "هاجم طلال آل الشيخ، رئيس نادي الشباب السابق، كريستيانو رونالدو نجم النصر الحالي، مُعتبرًا أنه يمثل عبئًا على الفريق العاصمي. وقال آل الشيخ، في تصريحات تلفزيونية \"النصر ضم أسماء مميزة على غرار جواو فيليكس وكينجسلي كومان، لذا يتوقع البعض أن تكون قوة النصر الهجومية مضاعفة\". واستدرك \"لكن تظل مشكلة توظيف كريستيانو رونالدو بشكل صحيح، حتى لا يكون عبئًا على الفريق\". وأضاف \"الخلل دائمًا سيكون في الدفاع، فالفريق سيهاجم بشكل مميز، ولكنه سيكون أضعف بكثير في الحالة الدفاعية، ومن ثم لا يوجد توازن\". وأوضح \"من أهم الأسباب، أن الفريق لن يتمكن من ممارسة الضغط بشكل كامل في ملعب الخصم، لأن العمر والحالة والبدنية لا تسمح لرونالدو بالضغط\". وأردف \"لو لم يجدد النصر، عقد رونالدو، وتعاقد مع لاعب آخر بنفس القيمة العالمية، كان ذلك سيكون أفضل بمراحل\". وأتم \"كان من الممكن أن يتم الاستعانة برونالدو كمدير رياضي، بدلًا من تجديد عقده بقيمة كانت كفيلة بجلب لاعبين عالميين\".",
    "image": null,
    "pubDate": "2025-09-11T18:23:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ff629d7c096dbaf",
    "title": "يامال: حياتي تغيرت تماما.. وهذا مكاني المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA-%D8%AA%D9%85%D8%A7%D9%85%D8%A7-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%83%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blt31cab1f609aa9889?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج لامين يامال نجم برشلونة، بتصريحات جديدة، تحدث خلالها عن بعض الأمور الشخصية، وهوايته المفضلة خارج حدود ملاعب كرة القدم.",
    "body": "خرج لامين يامال نجم برشلونة، بتصريحات جديدة، تحدث خلالها عن بعض الأمور الشخصية، وهوايته المفضلة خارج حدود ملاعب كرة القدم. وحل يامال، ضيفًا على بودكاست \"Resonancia de Corazón\"، إذ تحدث عن التغيرات التي طرأت على حياته، بعدما ذاعت شهرته. وقال نجم البارسا \"حياتي تغيرت في كل جانب، فسابقًا كان يمكنني فعل ما يحلو لي، مثل الخروج لتناول أي مشروب مع أصدقائي، لكني لم أعد قادرا على ذلك الآن\". وأضاف \"أتذكر فترة الاستعداد هذا الصيف، حيث كان من المستحيل، الخروج في كوريا أو اليابان أو الصين، لكني سعيد\". وكشف الدولي الإسباني عن اعتياده على ألعاب الفيديو، قائلا \"لدي صديق من لاماسيا يدعى بريان، ونقضي معا وقتا رائعا في اللعب، ولو كنت أمتلك أكبر قصر في العالم، لبقيت دائما في غرفة البلاي ستيشن\". وبسؤاله عن حفل عيد ميلاده، الذي أثار ضجة واسعة، أجاب يامال: \"لست غاضبا، في النهاية حاولوا تشويه سمعتي بشتى الطرق، فقبل أيام من الحفل، خرجت امرأة كاذبة، تحدثت عن اختياري للفتيات\". وعند سؤاله عن الكرة الذهبية، قال \"لا أحلم بالفوز بها مرة واحدة، بل بالكثير، وهذا ما أخبر به أصدقائي، حيث لدي القدرة لفعل ذلك\".",
    "image": null,
    "pubDate": "2025-09-11T18:13:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "997d9f6ca28da0e3",
    "title": "منتخب الأردن يواجه بوليفيا وألبانيا وديا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A8%D9%88%D9%84%D9%8A%D9%81%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%84%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AF%D9%8A%D8%A7/blt1353c8b83f631eb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منتخب الأردن يواجه بوليفيا وألبانيا وديا",
    "body": "يخوض منتخب الأردن مباراتين وديتين دوليتين أمام بوليفيا وألبانيا، خلال فترة التوقف المقبلة في أكتوبر/تشرين الأول المقبل، ضمن التحضيرات لخوض نهائيات كأس العالم 2026. وينتظر أن يغادر منتخب النشامى السبت 4 أكتوبر/تشرين الأول المقبل، إلى تركيا لإقامة معسكر تدريبي يتخلله مواجهة بوليفيا يوم الجمعة 10 من الشهر ذاته. ويتوجه المنتخب الأردني إلى العاصمة الألبانية تيرانا يوم 11 من ذات الشهر، حيث يلتقي أصحاب الأرض يوم 14. ويتطلع الاتحاد الأردني من خلال توفير المعسكرات التدريبية والمباريات الودية للمنتخب، إلى تحقيق أعلى مستويات التحضير والدعم للنشامى، تأهبا للمشاركة ببطولة كأس العرب في قطر، ومنافسات كأس العالم 2026 في أميركا وكندا والمكسيك. وتأهل منتخب النشامى حسم تأهله إلى نهائيات كأس العالم لأول مرة في تاريخه.",
    "image": null,
    "pubDate": "2025-09-11T18:11:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be62f9b2e437caa3",
    "title": "بيان مشترك للعربي والقادسية بعد أزمة الكويت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%B4%D8%AA%D8%B1%D9%83-%D9%84%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA/bltdc61b79461da3942?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصدر ناديا العربي والقادسية، بيانًا مشتركًا، عبرا من خلاله عن الاستياء من ممارسات بعض الاتحادات الرياضية التي تفتقد العدالة وتكافؤ الفرص، ضغوطًا على اتحاد اليد، لتمرير قرار المحترف الثالث لخدمة نادي الكويت على حساب المنتخب.",
    "body": "أصدر ناديا العربي والقادسية، بيانًا مشتركًا، عبرا من خلاله عن الاستياء من ممارسات بعض الاتحادات الرياضية التي تفتقد العدالة وتكافؤ الفرص، ضغوطًا على اتحاد اليد، لتمرير قرار المحترف الثالث لخدمة نادي الكويت على حساب المنتخب. وأشار البيان المشترك، إلى تجاوزات رئيس نادي الكويت ونجله في نصف نهائي كأس الأمير، وإلى أنها قوبلت بصمت اتحاد الكرة، واعتبرا ذلك تعبيرًا عن عجز الجهات المسؤولة عن معاقبة رئيس نادي الكويت أو أبنائه رغم تكرار المخالفات. وجاء في بداية البيان \"انطلاقا من مسؤوليتنا التاريخية في الدفاع عن نزاهة الرياضة الكويتية، وتأكيدا على أن الاتحادات الرياضية يجب أن تدار بما يخدم مصلحة الرياضة وليس مصلحة نادٍ بعينه، نعرب عن بالغ استيائنا مما يجري في عدة اتحادات رياضية من ممارسات تتعارض مع مبادئ العدالة وتكافؤ الفرص\". وأكمل \"ما يحدث في اتحاد كرة اليد، يجسد قمة العبث والاستهتار بالقوانين، إذ عطلت اجتماعات مجلس الإدارة بفعل التدخلات والضغوط، ثم جرى عقد اجتماعات باطلة قادها أمين السر اتخذ خلالها قرار المحترف الثالث لإرضاء نادي الكويت فقط\". وأوضح \"القرار تحدى كتاب الهيئة العامة للرياضة والفتوى والتشريع، بعدم صحة انعقاد اجتماع مجلس الإدارة الذي اتخذ فيه القرار، متجاهلين مصالح الرياضة الكويتية والمنتخبات في سابقة خطيرة تمثل تحديا سافرًا للأنظمة واعتداء صارخا على نزاهة الرياضة الكويتية\". و…",
    "image": null,
    "pubDate": "2025-09-11T18:00:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbf1a691b79bb423",
    "title": "هاجمت \"العشوائية والمحسوبية\".. استقالة عضوة اتحاد الكرة الكويتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AC%D9%85%D8%AA-%D8%A7%D9%84%D8%B9%D8%B4%D9%88%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%AD%D8%B3%D9%88%D8%A8%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D8%B9%D8%B6%D9%88%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A/blt7b0b5ccf3b8829c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحردان وصفت تدني مستوى المنتخبات الكويتية بـ\"الحقيقة المؤلمة\"",
    "body": "تقدمت حنان الحردان، عضوة اتحاد كرة القدم الكويتي، باستقالتها من منصبها اليوم الخميس، معتبرةً أنه \"لا خير في المنصب إذا لم نستطع من خلاله وضع بصمة واضحة، ووضع حد للإخفاقات المتكررة\". وقالت الحردان في بيان رسمي: \"استشعارا مني للمسؤولية، تقدمت باستقالة مسببة إلى مكتب الأمين العام.. حاولت مرارا مواجهة التحديات، لكن الواقع أكد أنه لا جدوى، وتدني مستوى المنتخبات الوطنية كان الحقيقة المؤلمة\". وأضافت: \"بذلت جهدي للارتقاء بالكرة الكويتية، والالتزام بتوجيهات القيادة، لكن لم أجد خطة واضحة أو مشروعا للنهوض بالمنتخبات، بل هيمنة للعشوائية والتدخلات والمحسوبية\". وأشارت إلى أنها \"نظمت عدة فعاليات ودورات رياضية وتوعوية، رغم ضعف الإمكانات، وساهمت في إدخال الكويت لأول مرة في مهرجان ذوي الهمم بالبحرين\". واختتمت الحردان بيانها بشكر الأعضاء الذين ساندوها، والاعتذار للجماهير الرياضية، مؤكدةً أنها ستواصل العمل لرفع اسم الكويت وتطوير رياضتها.",
    "image": null,
    "pubDate": "2025-09-11T17:53:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f15b48ae40828f7d",
    "title": "نجم اليونايتد السابق يوافق على مزاملة راموس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D8%B2%D8%A7%D9%85%D9%84%D8%A9-%D8%B1%D8%A7%D9%85%D9%88%D8%B3/bltf0de796df919d260?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوشك أنتوني مارسيال، مهاجم مانشستر يونايتد السابق، على الانتقال إلى ناد جديد، وذلك بعد انتهاء مشواره مع آيك أثينا اليوناني.",
    "body": "أوشك أنتوني مارسيال، مهاجم مانشستر يونايتد السابق، على الانتقال إلى ناد جديد، وذلك بعد انتهاء مشواره مع آيك أثينا اليوناني. ووفقا لصحيفة \" الديلي ميل \"، فإن المهاجم الفرنسي وافق على الانضمام إلى مونتيري المكسيكي، الذي يلعب له المدافع الإسباني سيرجيو راموس. وكان مارسيال قد انضم إلى النادي اليوناني، خلال العام الماضي بعد نهاية عقده مع المان يونايتد، لكنه اكتفى بالظهور مع الفريق في 24 مباراة فقط. من جانبه، أكد الصحفي الإيطالي فابريزيو رومانو، أن مارسيال اتفق على كافة بنود تعاقده مع مونتيري، ليتبقى خضوعه للفحوصات الطبية قبل التوقيع. ونجح مونتيري في التفوق على بوماس المكسيكي، الذي حاول ضم اللاعب، لكنه فشل في إقناعه بتخفيض راتبه. وحصل مارسيال على إذن من ناديه اليوناني في الساعات الماضية، يسمح له بالسفر إلى المكسيك، من أجل إتمام إجراءات انتقاله لناديه الجديد.",
    "image": null,
    "pubDate": "2025-09-11T17:52:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "331556940f8ec1b1",
    "title": "أسبانيا تُصنف مباراة ريال مدريد ومرسيليا \"عالية الخطورة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%8F%D8%B5%D9%86%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%B9%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D8%B7%D9%88%D8%B1%D8%A9/bltb97d5e3130f67ff8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صنّفت وزارة الداخلية الإسبانية المباراة بين ريال مدريد وضيفه مرسيليا الفرنسي، ضمن دور المجموعة من دوري أبطال أوروبا الثلاثاء المقبل، \"عالية الخطورة\" لأسباب أمنية. </p><p>وأوضح مصدر في وزارة الداخلية الإسبانية أن هذا التصنيف يستدعي نشر تعزيزات أمنية مشددة، دون أن تكون له تداعيات كبيرة على جماهير …",
    "body": "صنّفت وزارة الداخلية الإسبانية المباراة بين ريال مدريد وضيفه مرسيليا الفرنسي، ضمن دور المجموعة من دوري أبطال أوروبا الثلاثاء المقبل، \"عالية الخطورة\" لأسباب أمنية. وأوضح مصدر في وزارة الداخلية الإسبانية أن هذا التصنيف يستدعي نشر تعزيزات أمنية مشددة، دون أن تكون له تداعيات كبيرة على جماهير مرسيليا، باستثناء إجراءات تفتيش إضافية \"للوقاية من أي أعمال شغب محتملة\". ومن المتوقع أن يحتشد الآلاف من جماهير مرسيليا في العاصمة الإسبانية لحضور المواجهة التي تُعد الأولى للنادي في المسابقة القارية المرموقة منذ موسم 2022-2023. ولم توضح السلطات الإسبانية الأسباب التي دفعتها إلى تصنيف المباراة ضمن فئة \"الخطورة العالية\". لكن في حادثة تعود إلى عام 2008، حُكم على أحد مشجعي النادي الفرنسي، سانتوس ميراسييرا، بالسجن ثلاثة أعوام ونصف العام، لمشاركته في اشتباكات مع قوات الأمن على هامش مباراة في دوري أبطال أوروبا أمام أتلتيكو مدريد، والتي أُقيمت على ملعب فيسنتي-كالديرون.",
    "image": null,
    "pubDate": "2025-09-11T17:47:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05bb35f7fa9db5d1",
    "title": "يحيى بن خالق: وصلتنا رسالة مؤثرة من جماهير العين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AD%D9%8A%D9%89-%D8%A8%D9%86-%D8%AE%D8%A7%D9%84%D9%82-%D9%88%D8%B5%D9%84%D8%AA%D9%86%D8%A7-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9-%D9%85%D9%86-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D9%8A%D9%86/blt5c32c2b03d005721?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بن خالق تعهد بالقتال أمام الوصل",
    "body": "أكد يحيى بن خالق، مدافع العين الإماراتي، امتنانه وتقديره لجماهير فريقه بعدما \"أرسلت رسالة مؤثرة وملهمة\"، بشراء تذاكر مباراة العين مع الوصل المقررة بعد غد السبت، خلال ساعات من طرحها. وقال اللاعب المغربي: \"الأمر غير مستغرب على أفضل قاعدة جماهيرية في الدوري الإماراتي.. جمهور العين الداعم الأول والشريك الأساسي في كل انتصار، وكلمات الشكر قليلة في حقهم\". وأضاف: \"دعم الجماهير يمثل الحافز الأكبر لنا كلاعبين، من أجل بذل أقصى ما لدينا، وتحقيق أهداف نادينا الكبير، وبإذن الله نتطلع إلى العودة من زعبيل بالنقاط الثلاث معًا.. جمهور العين يتميز بثقافة تشجيع مثالية، وتواجد حضاري يعكس قيم النادي، وهم لا يحتاجون رسائل إضافية\". واختتم بن خالق: \"لكننا نود أن نؤكد لجماهير العين أننا سنقاتل بروح الانتصار، ونقدم الأداء الذي يليق باسم العين ويتسق مع تطلعاته\".",
    "image": null,
    "pubDate": "2025-09-11T17:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d67d9cbf77c33f3d",
    "title": "هل تستضيف السعودية مباريات الليجا؟.. تيباس يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%8A%D8%B1%D8%AF/blt2d5d54971ea79586?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج خافيير تيباس، رئيس رابطة الدوري الإسباني، بتصريحات مثيرة، حول إمكانية إقامة بعض مباريات الليجا في السعودية.",
    "body": "خرج خافيير تيباس، رئيس رابطة الدوري الإسباني، بتصريحات مثيرة، حول إمكانية إقامة بعض مباريات الليجا في السعودية. وكانت رابطة الليجا قد أعلنت في وقت سابق، عن نقل مباراة برشلونة وفياريال، المقررة ضمن الجولة 17 من الدوري الإسباني، إلى الولايات المتحدة الأمريكية، في خطوة تهدف إلى توسيع انتشار البطولة عالميا. وقال تيباس في تصريحات لصحيفة الشرق الأوسط \"إنها إشارة احترام للجميع، ويجب أن يستمتع جميع محبي الليجا بمبارياتها على أرضهم.. هذا العام في أمريكا، ويمكن أن تلعب بالسعودية في العام التالي\". وأضاف \"الدوري الإسباني له عشاق في جميع أنحاء العالم، ويجب علينا إسعادهم بهذه الخطوة، لأنهم يشترون منتجاتنا ويشتركون في قنوات نقل المباريات، لذا فهي خطوة، الهدف منها تقدير المشجعين\". وتابع \"أعتقد أن الدوري السعودي لا يشكل تهديدًا على الدوريات الكبرى، بل أنه يرفع من قوة المنافسة، فهو حافز كبير بالنسبة لنا، كي نعمل بشكل أقوى، لأنني أرى كيفية الصبر والاستمرار للوصول إلى أفضل النتائج من جانب المسؤولين في المملكة\". وأكمل حديثه \"الأمر لا يتعلق بالقضاء على بطولات أخرى، بل ظهور دوريات قوية جديدة ومنظمة، وهذا ما يحدث في السعودية، وأنا سعيد بذلك\". وأردف \"الدوري السعودي يحتاج من 5 إلى 10 سنوات، كي يصبح ضمن الدوريات العالمية الكبرى، وأعتقد أن ذلك الأمر سيتحقق مع استضافة المملكة لنهائيات كأس العالم 2034\". وأتم \"…",
    "image": null,
    "pubDate": "2025-09-11T17:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1daeb25b4bd3e730",
    "title": "ناصر الدوسري يغيب عن تدريبات الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%B5%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blta7cd1a46a3d65098?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغيب ناصر الدوسري، لاعب الهلال، عن تدريبات الفريق قبل مواجهة القادسية في دوري روشن السعودي للمحترفين. </p><p>ويستضيف الهلال نظيره القادسية، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة الثانية من الدوري السعودي. </p><p>وأعلن الهلال غياب ناصر الدوسري عن التدريبات التي خاضها الفريق الأول، اليو…",
    "body": "تغيب ناصر الدوسري، لاعب الهلال، عن تدريبات الفريق قبل مواجهة القادسية في دوري روشن السعودي للمحترفين. ويستضيف الهلال نظيره القادسية، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة الثانية من الدوري السعودي. وأعلن الهلال غياب ناصر الدوسري عن التدريبات التي خاضها الفريق الأول، اليوم الخميس، استعدادًا لمباراة القادسية، بسبب شعوره بآلام في الركبة. وكان الدوسري قد تعرض للإصابة خلال وجوده مع المنتخب السعودي في معسكره الخارجي بالتشيك، خلال شهر سبتمبر/أيلول الجاري. ويُعتبر ناصر الدوسري من أبرز اللاعبين الذين يعتمد عليهم الإيطالي سيموني إنزاجي، المدير الفني للهلال، منذ وصوله لقيادة الفريق في يونيو/حزيران الماضي.",
    "image": null,
    "pubDate": "2025-09-11T17:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da51ebea77948008",
    "title": "مودرن سبورت يؤسس ناديًا في الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%86-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA-%D9%8A%D9%88%D9%94%D8%B3%D8%B3-%D9%86%D8%A7%D8%AF%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt008b1ef495030729?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مودرن سبورت المصري يؤسس نادي في دبي ويستهل مشواره من الدرجة الثالثة",
    "body": "أعلن الدكتور وليد دعبس، رئيس مجلس إدارة نادي مودرن سبورت المصري، عن تأسيس نادٍ رياضي جديد في دولة الإمارات العربية المتحدة تحت اسم \"مودرن سبورت دبي\"، ضمن خطة استراتيجية تهدف إلى التوسع الدولي في مجال الاستثمار الرياضي وكرة القدم. وقال دعبس، في تصريحات للمركز الإعلامي لناديه اليوم الخميس، إن الفريق الجديد سيبدأ مشواره في دوري الدرجة الثالثة الإماراتي، على أن يخوض مباراته الرسمية الأولى يوم الخميس المقبل. وأضاف مودرن سبورت: \"هذه الخطوة تمثل بداية لخطة توسع طموحة تشمل عدة دول، حيث نسعى إلى التواجد في مختلف أنحاء العالم، ونبدأ هذه المرحلة من الإمارات، ثم ننتقل إلى نيجيريا، على أن تشمل المرحلة المقبلة التوسع في قارة أوروبا، وتحديدًا في جمهورية إيرلندا\". وأوضح: \"يأتي هذا التوجه في إطار رؤية نادي مودرن سبورت لتأسيس بنية رياضية قوية قادرة على المنافسة إقليميًا ودوليًا، والمساهمة في تطوير المواهب الكروية والاستثمار في البنية التحتية الرياضية\".",
    "image": null,
    "pubDate": "2025-09-11T17:06:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b261fc988bb3c51c",
    "title": "المنتخب السعودي يحرم الأهلي من أبو الشامات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA/bltf7bae7900321939a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب المنتخب السعودي، في حرمان أهلي جدة، من لاعبه الجديد صالح أبو الشامات، خلال مواجهة الاتفاق في دوري روشن للمحترفين.",
    "body": "تسبب المنتخب السعودي، في حرمان أهلي جدة، من لاعبه الجديد صالح أبو الشامات، خلال مواجهة الاتفاق في دوري روشن للمحترفين. ويستعد الأهلي لخوض منافسات الجولة الثانية من الدوري السعودي، عندما يحل ضيفًا على الاتفاق، غدًا الجمعة، على ملعب إيجو في الدمام. وقالت صحيفة \"اليوم\" إن الأهلي سيضطر لخوض المباراة بدون صالح أبو الشامات، بعد الإصابة التي تعرض لها مؤخرًا في معسكر المنتخب السعودي بالتشيك. وغاب اللاعب الشاب عن المنتخب السعودي خلال مباراة التشيك الودية، يوم الإثنين الماضي، بسبب تعرضه للإصابة في معسكر \"الأخضر\". وقدم أبو الشامات، مستويات جيدة في الجولة الأولى من الدوري السعودي، حيث قاد الأهلي للفوز على نيوم بهدف نظيف، في مباراته الأساسية الأولى مع \"الراقي\".",
    "image": null,
    "pubDate": "2025-09-11T17:00:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcf29ea3d02fba8b",
    "title": "لاعب أستون فيلا يتصدر كتيبة الفراعنة في مونديال الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt9800c6705daccd00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القائمة ضمت 4 محترفين بالخارج",
    "body": "أعلن الجهاز الفني لمنتخب مصر (تحت 20 عامًا)، اليوم الخميس، قائمة اللاعبين المسافرين إلى معسكر تشيلي الذي ينطلق السبت المقبل، استعدادًا لخوض نهائيات كأس العالم للشباب بين 27 سبتمبر/أيلول و19 أكتوبر/تشرين أول. وضمت القائمة 19 لاعبًا من 8 أندية محلية، إلى جانب 4 محترفين في ألمانيا وإنجلترا وسويسرا، وجاءت كالتالي: حراسة المرمى: عبد المنعم تامر (زد) – أحمد وهب (المصري) – أحمد منشاوي (الاتحاد السكندري). خط الدفاع: أحمد نايل (حرس الحدود) – أحمد عابدين (الأهلي) – عبد الله بوستنجي (زد) – معتز محمد (حرس الحدود) – مؤمن شريف (الاتحاد السكندري) – مهاب سامي (إنبي). خط الوسط: أحمد خالد كباكا (زد) – محمد السيد (الزمالك) – أحمد وحيد (غزل المحلة) – سيف سفاجا (إنبي) – سليم طلب (هيرتا برلين) – تيبو جابريال (ماينز). خط الهجوم: محمد عبد الله (الأهلي) – عمر سيد معوض (الأهلي) – حامد عبد الله (إنبي) – عمرو \"بيبو\" (أراو السويسري) – ياسين عاطف (الأهلي) – عمر خضر (أستون فيلا) – أحمد شرف (المصري) – محمد هيثم (الأهلي).",
    "image": null,
    "pubDate": "2025-09-11T16:59:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]