[
  {
    "id": "a71998262adb32f8",
    "title": "باعتراف جريء.. الخليفي ينصف مبابي في حدث مرموق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%AC%D8%B1%D9%8A%D8%A1-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%86%D8%B5%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D8%AD%D8%AF%D8%AB-%D9%85%D8%B1%D9%85%D9%88%D9%82/bltc8238e00cd2e4943?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي، أنه يدين بالكثير للعديد من النجوم الذين انضموا لصفوف الفريق، منذ استحواذ الإدارة القطرية على مقاليد الأمور داخل جدران حديقة الأمراء في صيف 2011.",
    "body": "أكد ناصر الخليفي، رئيس نادي باريس سان جيرمان الفرنسي، أنه يدين بالكثير للعديد من النجوم الذين انضموا لصفوف الفريق، منذ استحواذ الإدارة القطرية على مقاليد الأمور داخل جدران حديقة الأمراء في صيف 2011. وقال الخليفي خلال دعوته لندوة في جامعة سوربون بالعاصمة الفرنسية باريس \"قبل بضع سنوات، رفعنا شعار احلموا أحلاما أكبر، وبعدها توقّفنا، لأننا لم نكن نريد أن نحلم فقط، بل كنت واثقا أننا سنفوز بلقب دوري أبطال أوروبا يوما ما، ولكن متى؟ لم أكن أعرف\". ووجه رئيس النادي الباريسي، كلامه لحوالي 500 طالب حضروا الندوة \"ثقوا بأهدافكم، لا تدعوا أحدا يُشتّت انتباهكم، لقد كان الفوز بدوري أبطال أوروبا صعبا للغاية، لا تفكروا في صغائر الأمور بل تطلعوا إلى الأحلام الكبيرة، واهتموا بالتفاصيل الصغيرة، فهذا ما يصنع الفارق\". واستطرد في تصريحات نقلتها صحيفة ليكيب الفرنسية \"لقد سئلت في بعض الأحيان ماذا يمكن أن أتراجع عنه إذا عاد بي الزمن للوراء، ولكن أعتقد أن كل لاعب تعاقدنا معه ساهم في تتويجنا بدوري الأبطال، وخاصة النجوم كيليان مبابي وزلاتان إبراهيموفيتش وإدينسون كافاني، فكل منهم ساهم في بناء النادي\".&nbsp; وشدد ناصر الخليفي \"يجب أن يكون الإنسان دائمًا وفيًا لمن ساعده، وأسلوب وفلسفة النادي تنبع من العمل الجماعي، والرغبة في النضال من أجل الآخرين، إنها العقلية التي بنيناها، وهي العمل من أجل الآخرين تحت قيادة أفضل …",
    "image": null,
    "pubDate": "2025-10-23T18:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "890cf0c391dcdbb2",
    "title": "لدغة البريكان تُعيد أهلي جدة لسكة الانتصارات في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%84%D8%B3%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt6f23e63ca8a98bf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد فريق أهلي جدة، نغمة الانتصارات في الدوري السعودي، بعدما حقق فوزًا صعبًا على مضيفه النجمة.",
    "body": "استعاد فريق أهلي جدة، نغمة الانتصارات في الدوري السعودي، بعدما حقق فوزًا صعبًا على مضيفه النجمة. وفاز الأهلي على النجمة، بهدف نظيف، سجله مهاجمه فراس البريكان، في الدقيقة 34 من المباراة التي جمعت بينهما، اليوم الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من الدوري السعودي. وأعادت تلك المباراة، فريق الأهلي، إلى طريق الانتصارات في الدوري السعودي، بعد أن سقط في فخ التعادل خلال المباراة الماضية ضد الشباب، في الجولة الخامسة. الفوز رفع رصيد الأهلي إلى 12 نقطة، يحتل بها المركز الرابع في جدول ترتيب الدوري السعودي، بفارق 3 نقاط خلف النصر صاحب الصدارة، غير أن \"العالمي\" خاض مباراة أقل. في المقابل، تعرض النجمة للهزيمة السادسة على التوالي، ليبقى بلا رصيد من النقاط، ويحتل المركز الأخير في جدول ترتيب الدوري السعودي. تشكيل الأهلي اتخذ الألماني ماتياس يايسله، المدير الفني لفريق الأهلي، قرارًا مفاجئًا، بعدما أبقى مهاجمه الإنجليزي إيفان توني على مقاعد البدلاء، وأشرك فراس البريكان بدلًا منه. ولعب البريكان بجوار النجم الجزائري رياض محرز في الخط الأمامي، بالإضافة إلى صالح أبو الشامات الذي شارك أساسيًا لتعويض البرازيلي ويندرسون جالينو الذي يغيب بسبب الإصابة. وفي وسط الملعب، واصل يايسله، الاعتماد على الثنائي فرانك كيسيه وإنزو ميلوت، وبجوارهما الفرنسي فالنتين أتانجانا كلاعب ثالث…",
    "image": null,
    "pubDate": "2025-10-23T18:10:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35a26d66b4438f40",
    "title": "3 ضربات قوية.. حصون أهلي جدة آيلة للسقوط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D9%82%D9%88%D9%8A%D8%A9-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%93%D9%8A%D9%84%D8%A9-%D9%84%D9%84%D8%B3%D9%82%D9%88%D8%B7/blt1d192165204c7a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقت حصون أهلي جدة عدة ضربات متوالية، جعلتها آيلة للسقوط، في وقت صعب يخوض فيه الفريق العديد من المعارك على جبهات مختلفة. </p><p><strong>إصابة ريان حامد</strong> </p><p>آخر تلك الضربات حدثت اليوم الخميس، خلال مواجهة النجمة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافس…",
    "body": "تلقت حصون أهلي جدة عدة ضربات متوالية، جعلتها آيلة للسقوط، في وقت صعب يخوض فيه الفريق العديد من المعارك على جبهات مختلفة. إصابة ريان حامد آخر تلك الضربات حدثت اليوم الخميس، خلال مواجهة النجمة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. وجاءت الضربة في الدقيقة 42، عندما تعرض المدافع ريان حامد للإصابة، ليغادر الملعب محمولًا على نقالة، ويشارك الظهير الأيسر زكريا هوساوي بدلًا منه. واضطر الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لإعادة ظهيره الأيسر محمد سليمان بكر للعب كقلب دفاع بجوار ميريح ديميرال، فيما شغل هوساوي مركز الظهير الأيسر. وجاءت تلك الإصابة لتوقف مسيرة مميزة لريان حامد مع الأهلي مؤخرًا، حيث كانت تلك المباراة هي الثالثة على التوالي التي يشارك فيها بشكل أساسي خلال الموسم الحالي. إصابة إيبانيز حامد شارك أساسًا لتعويض لاعب آخر يغيب بسبب الإصابة، وهو المدافع البرازيلي روجر إيبانيز. ولم يشارك إيبانيز في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، الأحد قبل الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يعاني منها مدافع روما السابق، والتي تعرض لها خلال التدريبات التي فرضها الألماني ماتياس يايسله، مدرب الأهلي، خلال فترة التوقف الدولي الماضية. وتسببت الإصابة في غياب إيبانيز ع…",
    "image": null,
    "pubDate": "2025-10-23T17:54:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "835c3601f65a5a45",
    "title": "ليفل أب.. كيسي يتفوق على نفسه في الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D9%83%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D9%81%D8%B3%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt53925aaa3d5be246?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقدم الإيفواري فرانك كيسي نجم وسط أهلي جدة، مستويات مميزة في بداية الموسم الحالي، يجعله أحد فرسان الرهان لمدربه الألماني ماتياس يايسله",
    "body": "يقدم الإيفواري فرانك كيسي نجم وسط أهلي جدة، مستويات مميزة في بداية الموسم الحالي، يجعله أحد فرسان الرهان لمدربه الألماني ماتياس يايسله، في موسم يرتفع فيه سقف طموحات جماهير الراقي، ليتخطى حدود إنجاز الموسم الماضي، والذي حقق فيه لقب دوري أبطال آسيا للنخبة لأول مرة في تاريخه. ويخوض كيسي، موسمه الثالث بالقميص الأهلاوي، منذ انتقاله إليه، متسلحًا بخبرات أوروبية كبيرة، أبرزها مع برشلونة الإسباني وميلان الإيطالي، لكنه كان بمثابة الإضافة القوية والصفقات التي تمناها عملاق جدة، لضبط إيقاع خط الوسط وتحقيق التوازن المطلوب بين الدفاع والهجوم. ما بعد الشك عاش كيسي، فترة من الشك قبل بداية الموسم الحالي، حيث كانت \"صيفية\" صعبة بالنسبة للإيفواري الدولي، الذي ارتبط اسمه بالعودة إلى الدوري الإيطالي، وتحديدا صوب فيورنتينا، الذي سعى مدربه ستيفانو بيولي، المدير الفني السابق للنصر، لاستعادته كواحد من الحلول المثالية في خط الوسط، ويتناسب مع متطلبات الكالتشيو، والضغوط الكبيرة في المنافسة. لكن مع اقترب بداية الموسم الحالي، اتضحت الرؤية بشأن مستقبل فرانك كيسي، ليتيقن اللاعب باستمراره، بتأكيد الإدارة والجهاز الفني على البقاء وعدم التفريط فيه. أرقام مميزة استطاع كيسي في الموسم الحالي، وبعد 12 مباراة فقط، أن يسجل 5 أهداف، مما يجعله يتفوق على نفسه، ويقطع نصف الطريق نحو أفضل أرقامه بالقميص الأهلاوي، عندما سجل 10 أ…",
    "image": null,
    "pubDate": "2025-10-23T17:53:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9671e0775cc478c",
    "title": "الخطيب: الأهلي يعالج إخفاقات كرة القدم.. ونعمل جميعًا من أجل الحلم الأكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D8%A7%D9%84%D8%AC-%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%88%D9%86%D8%B9%D9%85%D9%84-%D8%AC%D9%85%D9%8A%D8%B9%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1/blt0508ee9aac35eb7f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الخطيب يستعرض تطورات الأهلي على كل المستويات",
    "body": "قال محمود الخطيب، رئيس مجلس إدارة النادي الأهلي المصري، والمرشح على المنصب ذاته في الانتخابات المقرر إجراؤها يوم 31 أكتوبر الجاري، إن \"الأهلي سيظل دائمًا الكيان الذي له فضل على الجميع\"، مشددًا على أن \"ما تحقق من إنجازات خلال السنوات الماضية، جاء نتيجة العمل الجماعي وروح الانتماء التي تجمع أبناء النادي\". وأضاف الخطيب، خلال مؤتمر صحفي اليوم الخميس، أن الأهلي كيان مملوك لأعضائه وجماهيره، والجميع يتحمل مسؤولية الحفاظ على مكانته وريادته.&nbsp; وأوضح أن النادي يمتلك مقرًا وثلاثة فروع متكاملة تقدم خدماتها للأعضاء، مع خطة واضحة لاستكمال التطوير والإنشاء في جميع الفروع، مشيرًا إلى أنه كان حريصًا على التواجد الدائم داخل النادي، رغم الظروف الصحية التي مرّ بها. واعتبر الخطيب أن ما تحقق منذ تأسيس الأهلي عام 1907 \"هو نتاج تكامل الأجيال، وتنافس المجالس المتعاقبة في خدمة الكيان\"، مضيفا أن \"الرؤية التي وضعها المجلس قبل ثماني سنوات، كانت بمثابة دستور للحفاظ على تاريخ الأهلي ومبادئه وتطوير مؤسساته\".&nbsp; \"طفرة غير مسبوقة\" وأردف أسطورة الأهلي: \"حققنا طفرة غير مسبوقة على مستوى المنشآت والموارد المالية.. بدأنا العمل في فرع التجمع رغم التحديات، وسداد أكثر من 300 مليون جنيه، واليوم تجاوزت قيمة العضويات مليار ونصف المليار جنيه، وهو ما يعكس قوة الأهلي وثقة أعضائه\". وتحدث الخطيب عن التطوير المالي والاستثما…",
    "image": "https://assets.kooora.com/images/v3/blt205b84d5ae7bff47/1d088017-45fa-4e61-9d1e-aa711cf66268.jpg",
    "pubDate": "2025-10-23T17:04:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8840b38e52989b3c",
    "title": "قبل صدام الهلال.. كونسيساو يستبعد 4 لاعبين من قائمة اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt40e9d8c06c33b52b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، أربعة لاعبين من قائمة العميد المقرر الدخول بها مباراة الهلال التي ستقام غدا الجمعة، ضمن سادس جولات دوري روشن السعودي. </p><p>وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو قرر استبعاد الرباعي عبد الرحمن العبود، وروجر فيرنانديش، وحسن كادش، ومعاذ فقي…",
    "body": "استبعد البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، أربعة لاعبين من قائمة العميد المقرر الدخول بها مباراة الهلال التي ستقام غدا الجمعة، ضمن سادس جولات دوري روشن السعودي. وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو قرر استبعاد الرباعي عبد الرحمن العبود، وروجر فيرنانديش، وحسن كادش، ومعاذ فقيهي، من مواجهة الهلال، لأسباب فنية أو للإصابة. وخرج رباعي اتحاد جدة من حسابات سيرجيو كونسيساو، حيث واصلوا أداء برامجهم التأهيلية، تمهيدًا للعودة إلى التدريبات. وقبل مباراة الكلاسيكو يحتل العميد، المركز الخامس برصيد 10 نقاط بفارق نقطة واحدة عن الزعيم، الرابع، بينما يتصدر الترتيب النصر الذي يمتلك 15 نقطة. حسم مصير بلانيس حسم فهد سندي، رئيس نادي الاتحاد السعودي، مصير الإسباني رامون بلانيس، المدير الرياضي للعميد، في ظل التقارير التي ربطته بالرحيل خلال الفترة المقبلة. ورد سندي، عبر حسابه الشخصي على منصة إكس، على سؤال أحد مشجعي النادي الغربي، حول مصير رامون بلانيس، حيث قال رئيس اتحاد جدة: \"حياك الله أخي الكريم. لا خوف أو قلق بإذن الله. ما أوردته في استفسارك لا يعدو كونه على سياق إن لم تُمطر السماء غدا فقد يكون الجو صحوا\". واعتاد رئيس نادي الاتحاد السعودي، التواصل مع جماهير العميد، عبر منصات التواصل الاجتماعي، حيث أعلن في يناير/ كانون الثاني عام 2024، عن التعاقد مع رامون بلانيس، ضمن الاستراتيجية المعتمدة …",
    "image": null,
    "pubDate": "2025-10-23T16:18:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d433dd57874226e",
    "title": "أليجري: لم أتوقع ما وصلنا إليه.. والأفضل مواجهة كومو في إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D8%A7-%D9%88%D8%B5%D9%84%D9%86%D8%A7-%D8%A7%D9%95%D9%84%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%88%D9%85%D9%88-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blt439de5338877190f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعتقد ماسيميليانو أليجري، مدرب ميلان، أن فريقه سيخوض اختبارًا صعبًا ضد بيزا في الدوري الإيطالي غدا الجمعة، محددا جانبًا واحدًا يحتاج إلى تحسينه رغم تربعه على صدارة جدول الدوري بعد سبع مباريات، هو عدم الكسل في أي لحظة من المباراة. </p><p>وصعد الروسونيري إلى صدارة ترتيب الدوري الإيطالي بفوزه 2-1 ع…",
    "body": "يعتقد ماسيميليانو أليجري، مدرب ميلان، أن فريقه سيخوض اختبارًا صعبًا ضد بيزا في الدوري الإيطالي غدا الجمعة، محددا جانبًا واحدًا يحتاج إلى تحسينه رغم تربعه على صدارة جدول الدوري بعد سبع مباريات، هو عدم الكسل في أي لحظة من المباراة. وصعد الروسونيري إلى صدارة ترتيب الدوري الإيطالي بفوزه 2-1 على فيورنتينا في سان سيرو الأحد الماضي، ولديه الآن فرصة لتوسيع فارق النقاط مؤقتًا إلى أربع نقاط إذا فاز على بيزا يوم الجمعة. ويخوض الروسونيري سلسلة مباريات متتالية دون هزيمة، منها خمسة انتصارات وتعادل سلبي خارج أرضه ضد يوفنتوس، بعد هزيمته المفاجئة في الجولة الافتتاحية أمام كريمونيزي. ويُصرّ أليجري على أن الفريق الصاعد حديثًا لن يكون مهمة سهلة للروسونيري، وحثّ لاعبيه على \"تقديم أداء أفضل مما قدمناه في آخر مرة لعبنا فيها ضد فريق صاعد حديثًا\"، في إشارة إلى هزيمة فريقه المفاجئة 2-1 أمام كريمونيزي في الجولة الافتتاحية لموسم 2025-2026. وقال مدرب ميلان، خلال المؤتمر التقديمي: \"هناك أكثر من مجرد ضغط، فهناك مباراة معقدة أيضًا. بيزا، باستثناء مباراته ضد بولونيا، خاض مباريات قوية، وسجل أهدافًا، ولعب بشكل جيد ضد فرق مثل نابولي وروما. علينا أن نتعامل مع الأمر بالطريقة الصحيحة.. لا يمكن للفريق أن يفسد 95 دقيقة من العمل بسبب لحظة كسل واحدة\". وأضاف: \"هناك أيضًا بعض العواقب التي يجب تذليلها، حيث يتعين علينا تقديم أ…",
    "image": null,
    "pubDate": "2025-10-23T15:35:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b342942324a6172d",
    "title": "رسميًا.. إنتر ميامي يجدد عقد ميسي حتى 2028",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D9%85%D9%8A%D8%B3%D9%8A-%D8%AD%D8%AA%D9%89-2028/bltc2ae7f1cbacc32a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي إنتر ميامي الأمريكي، مساء اليوم الخميس، تجديد التعاقد مع نجمه الأرجنتيني، ليونيل ميسي.",
    "body": "أعلن نادي إنتر ميامي الأمريكي، مساء اليوم الخميس، تجديد التعاقد مع نجمه الأرجنتيني، ليونيل ميسي. وظهر ليونيل ميسي في مقطع فيديو عبر الحساب الرسمي للفريق الأمريكي، على منصة التواصل الاجتماعي \"إكس\" وهو يجلس على منضدة، ويوقع على العقود الجديدة، وذلك بعد الإطلاع عليها، ولكن دون الكشف عن مدة التعاقد. وفجأة أزيح الستار من خلف \"ليو\" ليظهر النجم الأرجنتيني المخضرم، وسط أعمال البناء لملعب \"فريدم بارك\" المعقل الجديد لنادي إنتر ميامي. وكشف الحساب الرسمي للدوري الأمريكي للمحترفين، أن البرغوث الأرجنتيني ليونيل ميسي وقع عقدًا مدته 3 مواسم، ينتهي في شهر ديسمبر/كانون أول 2028. وذكرت شبكة \"إيه إس بي إن\" الأمريكية أن نادي إنتر ميامي بصدد استغلال شهرة لاعبه الأرجنتيني ليونيل ميسي في الترويج للعلامة التجارية لملعبه الجديد، الذي ستنتهي أعمال البناء به وافتتاحه في العام المقبل 2026. ووفقا لهذا التعاقد الجديد، سيبقى النجم الأرجنتيني ليونيل ميسي، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم 8 مرات، وهو رقم قياسي، بصفوف النادي الأمريكي حتى بلوغه 41 عاما. وسار ليونيل ميسي، عكس زميليه السابقين في برشلونة الإسباني، جوردي ألبا وسيرجيو بوسكيتس، اللذين أعلنا أنهما بصدد اعتزال كرة القدم بانتهاء مشوار إنتر ميامي في الدوري الأمريكي هذا الموسم 2025. وانضم النجم الأرجنتيني ليونيل ميسي لصفوف الفريق الأمريكي في صي…",
    "image": null,
    "pubDate": "2025-10-23T15:35:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2defdee21d6ac37",
    "title": "صدامات بنكهة أوروبية.. نونيز يجدد معاركه مع نجوم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D9%86%D9%83%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D8%AC%D8%AF%D8%AF-%D9%85%D8%B9%D8%A7%D8%B1%D9%83%D9%87-%D9%85%D8%B9-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/bltb3bb235ab519477d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأوروجواياني يلتقي مجددا بنزيما وكانتي وديابي بعد مواجهات مثيرة في أوروبا",
    "body": "تتجه الأنظار إلى ملعب الإنماء بمدينة جدة الذي يحتضن قمة الجولة السادسة من دوري روشن السعودي للمحترفين، غدا الجمعة، عندما يلتقي الاتحاد والهلال في كلاسيكو مرتقب يحمل في طياته الكثير من الإثارة والندية، وسط أجواء جماهيرية كبيرة وتطلعات متباينة للفريقين. ويحتل الاتحاد المركز الخامس في جدول ترتيب الدوري برصيد 10 نقاط، بفارق نقطة واحدة فقط خلف الهلال صاحب المركز الرابع، فيما ينفرد النصر بالصدارة بـ15 نقطة، ما يجعل موقعة \"الإنماء\" ذات أهمية مضاعفة للفريقين من أجل البقاء في دائرة المنافسة على القمة. اللقاء لا يحمل فقط طابع التنافس المحلي بين عملاقي جدة والرياض، بل يكتسب نكهة أوروبية خالصة هذه المرة، بفضل المواجهة المرتقبة بين النجم الأوروجوياني داروين نونيز، مهاجم الهلال، وثلاثي الاتحاد أصحاب البصمة الأوروبية الكبيرة وهم كريم بنزيما، نجولو كانتي، وموسى ديابي، الذين سبق أن التقوا في مواجهات مثيرة خلال مشوارهم في القارة العجوز قبل أن تجمعهم الملاعب السعودية من جديد. نونيز.. من آنفيلد إلى الرياض يوم 9 أغسطس/ آب الماضي، أعلن الهلال السعودي تعاقده رسميًا مع داروين نونيز قادمًا من ليفربول بعقد يمتد حتى عام 2028، في صفقة قدرت بنحو 53 مليون يورو، ليصبح أحد أبرز الانتقالات في تاريخ النادي والدوري السعودي. وأنهى نونيز رحلته مع الريدز بعد ثلاث سنوات ناجحة، خاض خلالها 143 مباراة سجل خلالها 40 هدفًا …",
    "image": null,
    "pubDate": "2025-10-23T14:57:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9aaffa727b5dce",
    "title": "رهان فاشل يهدد مبابي وريال مدريد في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D9%81%D8%A7%D8%B4%D9%84-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt8018bd86d815e7d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلط تقرير صحفي إسباني، الضوء على رهان فاشل يهدد كيليان مبابي، قائد منتخب فرنسا، يهدد حظوظ فريقه ريال مدريد، في المباراة المرتقبة أمام غريمه برشلونة، مساء الأحد المقبل على ملعب \"سانتياجو برنابيو\" في كلاسيكو الدور الأول من عمر الدوري الإسباني.",
    "body": "سلط تقرير صحفي إسباني، الضوء على رهان فاشل يهدد كيليان مبابي، قائد منتخب فرنسا، يهدد حظوظ فريقه ريال مدريد، في المباراة المرتقبة أمام غريمه برشلونة، مساء الأحد المقبل على ملعب \"سانتياجو برنابيو\" في كلاسيكو الدور الأول من عمر الدوري الإسباني. ونشرت صحيفة \"سبورت\" الكتالونية، تقريرا مطولا، اليوم الخميس بعنوان \"لامين يامال يسحق كيليان مبابي بنتيجة 7-1\" في إشارة إلى التفوق الكاسح للنجم الإسباني الشاب على مبابي في المواجهات المباشرة بينهما على مستوى الأندية والمنتخبات.&nbsp; وأضافت \"في المباريات التي أقيمت بينهما على أرض الملعب، كان لامين يامال، أكثر سعادة من النجم الفرنسي الدولي\". وأشارت أيضا \"دائمًا ما تشهد المواجهات الكلاسيكية، مواجهات فردية مثيرة، ولكن هناك مواجهة تتفوق على غيرها، لأننا نتحدث عن أهم لاعبين في برشلونة وريال مدريد، وكرة القدم العالمية بشكل عام خلال الفترة الأخيرة\". وتابعت \"لامين يامال هو نجم نادي برشلونة، الذي يحتاج الفريق الكتالوني إلى أفضل نسخة منه على الرغم من تراجع مستواه مؤخرا، حيث سجل هدفًا وقدم تمريرتين حاسمتين بعد تعافيه من إصابة في منطقة العانة\". وواصلت سبورت \"يبدو واضحًا للغاية أن لامين يامال، لم يصل بعد إلى مستواه الرائع الذي كان عليه في الموسم الماضي، بينما يلعب كيليان مبابي، دورًا حاسمًا في دعم مسيرة تشابي ألونسو المدير الفني الجديد لريال مدريد\". وذكرت ال…",
    "image": null,
    "pubDate": "2025-10-23T14:57:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d193f1309d99b40a",
    "title": "فان دايك يكشف عن اجتماع خاص عقب السقوط أمام مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%AE%D8%A7%D8%B5-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt43c23e57ee5b87ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال قائد ليفربول، فيرجيل فان دايك، إنه دعا إلى اجتماع للاعبين في أعقاب الهزيمة أمام مانشستر يونايتد، يوم الأحد، لكنه أصر على أنه لم يكن اجتماع \"قمة أزمة\".</p><p style=\"direction: rtl;\">وجاءت خسارة الريدز يوم الأحد (2-1) أمام يونايتد في أنفيلد لتكون الهزيمة الرابعة على الت…",
    "body": "قال قائد ليفربول، فيرجيل فان دايك، إنه دعا إلى اجتماع للاعبين في أعقاب الهزيمة أمام مانشستر يونايتد، يوم الأحد، لكنه أصر على أنه لم يكن اجتماع \"قمة أزمة\". وجاءت خسارة الريدز يوم الأحد (2-1) أمام يونايتد في أنفيلد لتكون الهزيمة الرابعة على التوالي للفريق، وهذه الخسارة تركت ليفربول في المركز الثالث في الدوري الإنجليزي الممتاز، بفارق أربع نقاط عن المتصدر آرسنال. تفاصيل الاجتماع&nbsp; في الوقت الذي اعترف فيه فان دايك بأن المزاج كان \"متدنيًا\" في ملعب تدريب كيركبي يوم الاثنين، قال إن الاجتماع كان فرصة للمجموعة للتجمع والتحدث بصراحة عن مستواهم الأخير. وقال: \"يوم الإثنين، كان الجميع حزيناً لأننا خسرنا أمام يونايتد على أرضنا، لم نخسر الكثير من المباريات على أرضنا خلال فترة وجودي في ليفربول\". وأضاف: \"كان الأمر صعباً في ظل تلك الظروف، لذلك اجتمعنا يوم الاثنين، لكنه لم يكن اجتماع أزمة، نعلم جميعاً كيف يمكن أن تتغير الأمور، نحن في شهر أكتوبر/ تشرين الأول فقط\". وتابع: \"من الواضح أننا أجرينا أيضاً استخلاصاً صحيحاً للمعلومات مع المدرب، ولكن كان لدينا أيضاً اجتماع منفصل كلاعبين، أردت أن أقول بعض الأشياء، هذا ليس شيئًا أفعله بعد كل مباراة، دعونا نحافظ على هذا النحو\". التحول والفوز في دوري الأبطال أنهى ليفربول سلسلة هزائمه أمس الأربعاء بفوز كبير بنتيجة (5-1) على حساب آينتراخت فرانكفورت الألماني في د…",
    "image": "https://assets.kooora.com/images/v3/getty-2242027803/GettyImages-2242027803.jpg",
    "pubDate": "2025-10-23T14:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39b7f0b70d1ea37e",
    "title": "راؤول جونزاليس يتوقع الفائز بالكلاسيكو.. ودفعة قوية لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%88%D9%94%D9%88%D9%84-%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%8A%D8%B3-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%94%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%AF%D9%81%D8%B9%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt84d3c2fb9338ec5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الميرينجي السابق أشاد كثيرًا بمواطنه لامين يامال",
    "body": "أشاد راؤول جونزاليس بلانكو، أسطورة ريال مدريد والمدرب السابق لفريق الكاستيا، بالمهاجم الشاب لبرشلونة، لامين يامال، مؤكداً أنه يقدّم مستويات استثنائية في سن مبكرة. وقال راؤول في تصريحات صحفية ، اليوم الخميس: \"يامال يحطم العديد من الحواجز، ويقوم بأشياء في الملعب لم يقم بها سوى القليلون\"، لكنه شدد في الوقت نفسه على ضرورة أن \"يعمل اللاعب على ترسيخ كل ما يفعله حالياً\". &nbsp;وأكد أن \"يامال يمكن أن يكون لاعباً مهماً للغاية لبرشلونة والمنتخب الإسباني، في المستقبل القريب\". وحلل نجم \"لا روخا\" السابق المباراة المرتقبة بين ريال مدريد وبرشلونة، المقررة الأحد المقبل على ملعب سانتياجو برنابيو ضمن منافسات الدوري الإسباني، قائلاً وفق ما نقلته صحيفة \"موندو ديبورتيفو\" الكتالونية: \"الكلاسيكو دائماً مباراة خاصة، ولا يهم كيف تصل إليها، لكنها تبقى اختباراً فريداً لكل لاعب\".&nbsp; وأضاف: \"أعتقد أن ريال مدريد، مع كونه يلعب على أرضه وأمام جماهيره، هو المرشح الأوفر حظاً، لكن برشلونة فريق رائع أيضاً\". كورتوا وكاسياس وعند سؤاله عن تيبو كورتوا، حارس مرمى الميرينجي، تجنب راؤول الدخول في مقارنة مباشرة مع إيكر كاسياس، الحارس السابق لذات الفريق، قائلاً: \"كاسياس هو كاسياس، إنه أسطورة ريال مدريد، وكورتوا يقدم أداءً جيداً جداً، يقوم بأشياء عظيمة، والزمن هو من سيضع كل شخص في مكانه\". ويُعد راؤول جونزاليس بلانكو أحد أب…",
    "image": null,
    "pubDate": "2025-10-23T14:18:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34833f51b2cc78c0",
    "title": "الغياب الثالث.. أهلي جدة يفقد إيبانيز مجددًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blt161d096184de94a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل البرازيلي روجر إيبانيز، مدافع الأهلي، غيابه عن قائمة الفريق، للمباراة الثالثة على التوالي، وذلك خلال مواجهة النجمة في الدوري السعودي للمحترفين.",
    "body": "واصل البرازيلي روجر إيبانيز، مدافع الأهلي، غيابه عن قائمة الفريق، للمباراة الثالثة على التوالي، وذلك خلال مواجهة النجمة في الدوري السعودي للمحترفين. ويحل الأهلي، ضيفًا على النجمة، اليوم الخميس، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. ولم يغادر إيبانيز مع بعثة الأهلي، التي توجهت إلى بريدة لخوض مباراة النجمة، بحسب ما كشفت عنه تقارير صحفية، ليتأكد غيابه عن اللقاء. غياب ثالث كان الألماني ماتياس يايسله، المدير الفني لفريق الأهلي، ينتظر التقرير الطبي للمدافع البرازيلي، من أجل حسم موقفه النهائي من مباراة النجمة، قبل أن يقرر استبعاده منها. ولم يشارك إيبانيز في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد قبل الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يعاني منها مدافع روما السابق، والتي تعرض لها خلال التدريبات التي فرضها الألماني ماتياس يايسله، المدير الفني للأهلي، خلال فترة التوقف الدولي الماضية. وتسببت الإصابة في غياب إيبانيز عن مباراة الأهلي مع الشباب، يوم الجمعة الماضي، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين، والتي انتهت بالتعادل الإيجابي بنتيجة 1-1. كما غاب المدافع البرازيلي، عن الفوز الكبير الذي حققه \"الراقي\" على الغرافة بنتيجة 4-0، يوم الإثنين ا…",
    "image": null,
    "pubDate": "2025-10-23T13:53:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c496efdacfe25a4f",
    "title": "موسيالا يعود بعد غياب طويل.. ويدلي بأول تصريح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D8%A7%D9%84%D8%A7-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B7%D9%88%D9%8A%D9%84-%D9%88%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD/blt6bbc49df7a8d7825?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الألماني يتطلع للعودة بشكل تدريجي للمنافسات",
    "body": "عادت الابتسامة إلى وجه جمال موسيالا، بعدما فتح باب مركز الأداء في مقر بايرن ميونخ، وشعر أخيرا بالعشب تحت قدميه، في مشهدٍ انتظره عشاق النادي البافاري طويلا. وقال نجم خط وسط بايرن ميونخ، في تصريحات نقلها الموقع الرسمي للنادي: \"كان أمرا عظيما بالنسبة لي أن أعود إلى الملعب، كان شعورا رائعا\". وأضاف أن التدريب في الهواء الطلق كان مميزا، مشيرا إلى أن الأهم من ذلك هو أن \"قدمي كانت بحالة جيدة\". رحلة التأهيل والعودة إلى الملعب مر نحو ثلاثة أشهر ونصف منذ تعرض موسيالا لخلع في الكاحل وكسر في عظمة الشظية، خلال مشاركته في كأس العالم للأندية بالولايات المتحدة. ومنذ ذلك الحين، لم يتوقف عن العمل يومياً في برنامج إعادة التأهيل، متقدماً خطوة بخطوة نحو لحظة العودة المنتظرة. وقد شهد اليوم الخميس نقطة تحول مهمة في رحلة التعافي، إذ خاض اللاعب الدولي الألماني، البالغ من العمر 22 عاماً، أول حصة جري له على الملعب التدريبي في سابينير شتراسه، إلى جانب بعض تمارين التنسيق مع مدرب اللياقة البدنية سيمون مارتينيلو، واصفاً هذه اللحظة بأنها \"خطوة كبيرة جداً\". التدرج وتجنب التسرع تحدث موسيالا عن مراحل التعافي قائلاً: \"قفزتي الأولى قبل بضعة أسابيع، ثم جريي الأول على الجهاز، والآن على أرض الملعب، أعتقد أننا نتقدم خطوة جديدة إلى الأمام كل أسبوع\". وأضاف أنه يسعى حالياً إلى \"التعود على الجري مرة أخرى، وبناء السرعة، وبعد ذ…",
    "image": null,
    "pubDate": "2025-10-23T13:37:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d8147d0233018b9",
    "title": "ما القنوات الناقلة لمباراة الاتحاد والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt92595c4871fefde7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الاتحاد والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "سيكون عشاق الكرة السعودية على موعد مع كلاسيكو ناري، عندما يستضيف الاتحاد نظيره الهلال، مساء غدٍ الجمعة على ملعب الإنماء ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. الهلال، يدخل المباراة وهو في المركز الرابع برصيد 11 نقطة، وطموحه هو الفوز لمطاردة النصر المتصدر والحفاظ على سجله الخالي من الهزائم هذا الموسم. في المقابل، يسعى الاتحاد، صاحب المركز الخامس بفارق نقطة وحيدة (10 نقاط)، لاستغلال هذه الفرصة لانتزاع فوز غاية في الأهمية من شأنه أن يقلب الطاولة في صراع الترتيب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الاتحاد والهلال ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الاتحاد والهلال في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الاتحاد والهلال في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الاتحاد والهلال في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمان…",
    "image": null,
    "pubDate": "2025-10-23T13:30:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f701b8bd7e76e1f",
    "title": "إرث سواريز يبحث عن خليفة في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B1%D8%AB-%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt6fa4067763b928d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إرث سواريز يبحث عن خليفة في الكلاسيكو",
    "body": "لا توجد مباراة تضاهي \"الكلاسيكو\" الإسباني في عالم كرة القدم، من حيث الشهرة والشغف والتاريخ، لأن المواجهة ليست مجرد لقاء بين فريقين، بل صراع أيديولوجيات كروية، ونزال يحدد مسار موسم بأكمله. وفي قلب هذا الصراع، يبرز اسم الهداف، ذلك اللاعب القادر على حسم الأمور بثلاثية تاريخية تخلد ذكراه للأبد. بالنسبة لجمهور برشلونة، يظل يوم 28 أكتوبر 2018 ذكرى محفورة في العقول. يومها، اجتاحت عاصفة أوروجويانية شباك ريال مدريد.. كان ذلك هو لويس سواريز، الذي قاد البارسا إلى فوز كاسح بنتيجة 5-1، مسجلا \"هاتريك\" أنهى به حقبة المدرب جولين لوبيتيجي مع الفريق الملكي. وكانت تلك الثلاثية، التي جاءت في غياب ليونيل ميسي المصاب، بمثابة شهادة ميلاد لبرشلونة جديد يتنفس الكبرياء حتى في أحلك الظروف. لكن ما تلا تلك الليلة من تاريخ الكلاسيكو، يُعد بمثابة نذير شؤم يطارد الهجوم الكتالوني، قبل أيام جديدة من مواجهة الريال والبارسا على ملعب \"سانتياجو برنابيو\" في الجولة الـ10 من الليجا. إرث معلق.. 7 سنوات من الانتظار منذ أن أطلق سواريز صرخته الأخيرة بثلاثيته الشهيرة، لم يتمكن أي لاعب بقميص برشلونة من تكرار هذا الإنجاز في مرمى ريال مدريد. لقد مرت 7 سنوات، وتعاقبت أجيال من المهاجمين على \"كامب نو\" ثم \"مونتجويك\"، لكن سحر الـ\"هاتريك\" في الكلاسيكو ظل حكراً على ماضي سواريز. غياب هذه الثلاثية ليس مجرد رقم إحصائي عابر؛ إنه مؤشر على ت…",
    "image": null,
    "pubDate": "2025-10-23T13:24:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "604690f1310dd5a4",
    "title": "اعتراف ولوم وحسرة.. نجم الأهلي يثير الندم في القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D9%88%D9%84%D9%88%D9%85-%D9%88%D8%AD%D8%B3%D8%B1%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt6ec7ed410bb61b51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حالة من الندم يعيشها الإسباني ميتشيل، المدير الفني لفريق القادسية، بسبب نجم أهلي جدة.",
    "body": "حالة من الندم يعيشها الإسباني ميتشيل، المدير الفني لفريق القادسية، بسبب نجم أهلي جدة. ميتشيل تحدث في مؤتمر صحفي، اليوم الخميس، قبل مواجهة الأخدود، بعد غد السبت، في الجولة السادسة من الدوري السعودي للمحترفين. وخلال المؤتمر، اعترف المدرب الإسباني، بالشعور بالندم على قرار التفريط في صالح أبو الشامات، لاعب الأهلي الحالي، مؤكدًا أنه يلوم نفسه على هذا القرار، ويتحسر على التفريط في تلك الموهبة بسهولة. وقال ميتشيل في هذا الصدد \"أعترف أنني لم أكن صبورًا على صالح أبو الشامات، وهذا يؤكد أن ليس كل ما يقوم به المدرب من قرارات، ستكون صحيحة\". وأضاف: \"أعتقد أننا تسرعنا في بيع عقده، ولو كان معنا الآن سيكون أحد الركائز الأساسية، فما يقدمه مع الأهلي والمنتخب يدل على نضج اللاعب الذي وصل له\". وأردف \"ألوم نفسي وأتحسر في داخلي على مغادرته، خاصة بعد مشاهدته وهو يسجل الأهداف ويصنع، ولكن ما زال أخوه محمد موجودًا معنا ولن نفرط فيه\". وأتم المدرب الإسباني تصريحاته \"مغادرة صالح ليست نهاية العالم، وسننظر في الجودة المتبقية بالفريق من اللاعبين المحليين\". أبو الشامات في القادسية أبو الشامات كان لاعبًا في فرق الناشئين بنادي القادسية، وتم تصعيده للفريق الأول في 2020، بينما كان عمره 18 عامًا فقط. غير أن اللاعب الشاب لم يشارك مع القادسية سوى في 15 مباراة على مدار 3 سنوات ونصف، ليخرج مُعارًا إلى نادي التعاون في يناير/…",
    "image": null,
    "pubDate": "2025-10-23T13:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fc6d4fe37f6a796",
    "title": "ميستري: علاقة ميسي ولابورتا غير قابلة للإصلاح.. وما حدث مع نيمار يؤلمني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D8%AA%D8%B1%D9%8A-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%BA%D9%8A%D8%B1-%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D9%84%D9%84%D8%A7%D9%95%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%85%D8%B9-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%8A%D9%88%D9%94%D9%84%D9%85%D9%86%D9%8A/blt221438a16e3ed26c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد يوردي ميستري، نائب رئيس نادي برشلونة السابق للشؤون الرياضية، إلى الواجهة من جديد بتصريحات نارية تناول فيها العلاقة المتوترة بين ليونيل ميسي والرئيس الحالي خوان لابورتا، إضافة إلى خفايا رحيل النجم البرازيلي نيمار دا سيلفا عن النادي الكتالوني إلى باريس سان جيرمان في صيف 2017. </p><p>وكشف ميستر…",
    "body": "عاد يوردي ميستري، نائب رئيس نادي برشلونة السابق للشؤون الرياضية، إلى الواجهة من جديد بتصريحات نارية تناول فيها العلاقة المتوترة بين ليونيل ميسي والرئيس الحالي خوان لابورتا، إضافة إلى خفايا رحيل النجم البرازيلي نيمار دا سيلفا عن النادي الكتالوني إلى باريس سان جيرمان في صيف 2017. وكشف ميستري، وفقا لما ذكرته صحيفة \"ماركا\"، العديد من الكواليس التي عاشها خلال فترة عمله في النادي، مؤكدا أن علاقة ميسي مع لابورتا \"غير جيدة إطلاقا\"، وأن البرغوث وعائلته ما يزالون يشعرون بالغضب الشديد من الرئيس الحالي. كما دعا النادي إلى تكريم ميسي بطريقة تاريخية وغير مسبوقة، تتجاوز مجرد إقامة مباراة وداعية. مكانة ميسي عند برشلونة وقال ميستري، خلال المقابلة، إن ميسي ما يزال يحتل مكانة استثنائية في تاريخ برشلونة، رياضيا واقتصاديا، وأن ما قدمه للنادي لن يتكرر بسهولة، قبل أن يؤكد أن العلاقة بينه وبين لابورتا وصلت إلى مرحلة من الجفاء العميق. وأضاف نائب رئيس برشلونة بين عامي 2015 و2019: \"كل ما نفعله من أجل ميسي سيكون قليلاً مقارنة بما قدمه لنا، لا أعرف إن كان ما فعله سيتكرر، لأن الحياة طويلة، لكن ما حققه مذهل. ليس فقط على المستوى الرياضي، بل المالي أيضا. الجولات الصيفية كانت شيئا مختلفا بوجود ميسي، وعندما كان يغيب كانت الأرقام تتراجع بشكل كبير\". وأوضح ميستري أن ميسي لم يكن مجرد لاعب داخل الملعب، بل كان قوة اقتصاد…",
    "image": "https://assets.kooora.com/images/v3/getty-1144029129/GettyImages-1144029129.jpg",
    "pubDate": "2025-10-23T12:48:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0a90ba49fdad52c",
    "title": "جيسوس يستعجل عودة سلاحه المفضل قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AC%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltc6bbee5f9c47b4d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدثت تقارير صحفية سعودية عن رغبة البرتغالي جورجي جيسوس مدرب النصر، في خوض الكلاسيكو ضد الاتحاد، يوم 28 أكتوبر/تشرين أول الحالي، بصفوف مكتملة.",
    "body": "تحدثت تقارير صحفية سعودية عن رغبة البرتغالي جورجي جيسوس مدرب النصر، في خوض الكلاسيكو ضد الاتحاد، يوم 28 أكتوبر/تشرين أول الحالي، بصفوف مكتملة. ويحل الاتحاد، ضيفا على النصر، الثلاثاء المقبل، ضمن منافسات ثمن نهائي كأس خادم الحرمين الشريفين، في مباراة لا تقبل القسمة على اثنين، وسط سعي الاتحاد للدفاع عن لقبه في الكأس، بعدما حقق الثنائية المحلية خلال الموسم الماضي، ورغبة قوية لدى النصر في الصعود لمنصات التتويج. وأشارت صحيفة \"الرياضية\" إلى أن جيسوس طلب من الطاقم الطبي المساعد له، سرعة تجهيز لاعب خط الوسط الكرواتي مارسيلو بروزوفيتش، للتعويل عليه في كلاسيكو الاتحاد. وتعرض بروزوفيتش لإصابة عضلية في الدقيقة 18 من مباراة فريقه ضد الفتح، والتي فاز فيها العالمي بنتيجة 5-1، ليتم استبداله مع إشراك عبد الله الخيبري بدلًا منه. كما غاب بروزوفيتش عن مباراة النصر ضد جوا الهندي، التي أقيمت أمس الأربعاء، في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا 2، ومن المرجح أيضًا أن يتواصل غياب اللاعب، عندما يواجه فريقه الحزم، مساء السبت، في الجولة السادسة من دوري روشن السعودي للمحترفين، على ملعب الأخير. لكن جيسوس، وبحسب الصحيفة، يأمل في تعافي بروزوفيتش سريعًا، حتى يمكنه أن يقدم الإضافة في خط وسط الفريق، خلال الكلاسيكو المرتقب. وفور إصابته بتمزق بسيط في العضلة الضامة، خضع اللاعب إلى برنامج طبي وتأهيلي…",
    "image": null,
    "pubDate": "2025-10-23T12:43:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "437f8378241c2cfb",
    "title": "ريباكينا تتجاوز فرنانديز.. وتقطع خطوة عملاقة نحو الرياض",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A8%D8%A7%D9%83%D9%8A%D9%86%D8%A7-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%81%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%88%D8%AA%D9%82%D8%B7%D8%B9-%D8%AE%D8%B7%D9%88%D8%A9-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D8%A9-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltc4585d6ea8ddef98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكازاخية هيمنت على مباراتها مع الكندية",
    "body": "أغلقت إيلينا ريباكينا الفجوة في سباق التأهل للبطولة الختامية في الرياض، بعد فوزها الافتتاحي في بطولة طوكيو للتنس (فئة 500 نقطة)، اليوم الخميس، والذي جاء أسهل مما كان متوقعًا. فقد سيطرت ريباكينا، القادمة من الفوز بلقب نينجبو، على بطلة أوساكا، ليلى فرنانديز، وفازت عليها بنتيجة (6-4) و(6-3) في الدور الثاني، وأصبحت الآن على بُعد انتصار واحد من التأهل لبطولة نهاية العام، للمرة الثالثة على التوالي. واحتاجت ريباكينا إلى ساعة و28 دقيقة فقط لتتخطى فرنانديز، مما يمدد سلسلة انتصاراتها إلى خمس مباريات متتالية، ويمثل هذا تناقضاً حاداً مع المعركة الطويلة التي امتدت لثلاثة أشواط فاصلة، وفازت بها فرنانديز في نصف نهائي واشنطن، في يوليو الماضي. ولم تتأخر ريباكينا في النتيجة أبداً، وفقدت إرسالها مرة واحدة فقط، لتُعادل سجل المواجهات المباشرة بينهما (2-2)، وتقترب الكازاخستانية بشدة من تجاوز ميرا أندريفا في سباق التأهل لنهائيات الجولة. المواجهة الحاسمة أمام فيكتوريا مبوكو تقف الآن فيكتوريا مبوكو فقط بين بطلة ويمبلدون 2022 والمقعد الأخير في الرياض، وتمثل هذه المواجهة فرصة أخرى لريباكينا لقلب نتيجة حديثة، ففي مونتريال خلال أغسطس الماضي، أنقذت مبوكو نقطة مباراة وتفوقت على ريباكينا في نصف النهائي، في طريقها للفوز بلقب البطولة، التي تعد من فئة 1,000 نقطة تصريحات ريباكينا قالت ريباكينا بعد المباراة، بحسب موق…",
    "image": null,
    "pubDate": "2025-10-23T12:36:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]