[
  {
    "id": "6da2c6cd755f1459",
    "title": "كأس القارات فيفا 2025 في قطر: كيفية شراء التذاكر في سعي باريس سان جيرمان إلى الفوز بكأس آخر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A%D9%81%D8%A7-2025-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1-%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%81%D9%8A-%D8%B3%D8%B9%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%AE%D8%B1/bltacca20c974fc7468?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ستقام المرحلة النهائية من كأس القارات فيفا 2025 في قطر في ديسمبر، حيث ستقام ثلاث مباريات تتوج بخوض بطل أوروبا بي إس جي مباراة ضد منافسه على اللقب النهائي. تذاكر هذه المباريات في قطر متاحة الآن. إليك كيفية الشراء والأسعار وتفاصيل أخرى.",
    "body": "ما هي كأس القارات فيفا 2025؟ كأس القارات فيفا هي مسابقة سنوية للأندية تجمع أفضل الفرق من كل قارة لتتويج البطل النهائي. تم إعادة تنظيم هذه البطولة وتجديدها في عام 2024. &nbsp;قطر، التي استضافت البطولة العام الماضي، ستستمر في استضافة نسخة 2025 أيضًا. ستشهد المباريات الثلاث الأخيرة من البطولة الموسعة تنافس الفرق على ثلاثة ألقاب، مع مباراة نهائية بين بطل أوروبا باريس سان جيرمان وفريق متأهل لتحديد بطل كأس القارات. في المباريات الثلاث التي ستقام في قطر، ستكون الجوائز التالية على المحك: ديربي الأمريكتين 2025، كأس التحدي 2025 وكأس القارات 2025. كأس القارات: المباريات والجدول الزمني في قطر فيما يلي جدول مباريات كأس القارات FIFA في قطر: ديربي الأمريكتين فيفا 2025 الأربعاء، 10 ديسمبر 2025 (8 مساءً بتوقيت الدوحة) كروز أزول (المكسيك) ضد الفائز بكأس ليبرتادوريس 2025 2. كأس التحدي فيفا 2025 السبت، 13 ديسمبر 2024 (8 مساءً بتوقيت الدوحة) الفائز بـ ديربي الأمريكتين 2025 ضد بيراميدز (مصر) &nbsp; 3 . نهائي كأس فيفا القاري 2025 الأربعاء، 17 ديسمبر 2025 (8 مساءً بتوقيت الدوحة) باريس سان جيرمان (فرنسا) ضد الفائز بكأس التحدي فيفا 2025 كيفية شراء التذاكر؟ تذاكر المباريات الثلاث لكأس القارات فيفا في قطر متاحة الآن. يمكن شراؤها من الموقع www.roadtoqatar.qa، وتبدأ أسعارها من 20 ريال قطري فقط. يمكن للمشجعين ش…",
    "image": "https://assets.kooora.com/images/v3/getty-2247399274/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2247399274.jpg",
    "pubDate": "2025-11-23T12:21:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49c4d8271d8b2db2",
    "title": "بعد أزمة التصريحات.. قرار رسمي من الاتحاد المصري بشأن حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/bltf2d1deeda912a7fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقد مجلس إدارة الاتحاد المصري لكرة القدم برئاسة هاني أبو ريدة اجتماعا مطولا، حيث ناقش عددًا من الملفات الجوهرية المتعلقة بتطوير منظومة اللعبة وإدارة شؤون المنتخبات، وانتهى إلى اتخاذ مجموعة من القرارات المهمة التي تمس قطاعات الموهوبين والمسابقات والمنتخبات الوطنية والهيكلة…",
    "body": "عقد مجلس إدارة الاتحاد المصري لكرة القدم برئاسة هاني أبو ريدة اجتماعا مطولا، حيث ناقش عددًا من الملفات الجوهرية المتعلقة بتطوير منظومة اللعبة وإدارة شؤون المنتخبات، وانتهى إلى اتخاذ مجموعة من القرارات المهمة التي تمس قطاعات الموهوبين والمسابقات والمنتخبات الوطنية والهيكلة الداخلية للجان. تجديد الثقة في حسام حسن شدد مجلس إدارة اتحاد الكرة على تقديم الدعم الكامل للمنتخب الأول، وكذلك المنتخب الثاني المشارك في بطولة كأس العرب المقبلة، وذلك من خلال توفير جميع المتطلبات الفنية والإدارية للأجهزة الفنية واللاعبين. وأعلن المجلس عن إقامة معسكر منتخب كأس العرب بمركز المنتخبات الوطنية قبل السفر إلى البطولة، لضمان أفضل مستوى من الإعداد قبل خوض المنافسات التي تنطلق مطلع ديسمبر/كانون الأول. وجدد مجلس أبو ريدة الثقة في خدمات حسام حسن المدير الفني للمنتخب الأول بعد جدل واسع في الساعات الماضية حول مستقبله خاصة بعد أزمة تصريحاته الأخيرة والتي قلل خلالها من لاعبي الفراعنة. وقال حسام حسن عقب لقاء كاب فيردي الودي إن \"منتخب مصر لا يملك لاعبين محترفين في أوروبا مثل باقي منتخبات أفريقيا بل يمتلك محترفين اثنين وربع هما محمد صلاح نجم ليفربول وعمر مرموش نجم مانشستر سيتي بينما يسير مصطفى محمد مهاجم نانت الفرنسي على سطر ويترك الآخر\". المشروع القومي للموهوبين والناشئين حتى 2036 استعرض المجلس خلال الاجتماع الخطة…",
    "image": null,
    "pubDate": "2025-11-23T12:06:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae67a78c76a8dd46",
    "title": "بالأرقام.. كيف اختلف صراع سينر وألكاراز عن حقبة الثلاثي الكبير؟",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%83%D9%8A%D9%81-%D8%A7%D8%AE%D8%AA%D9%84%D9%81-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B3%D9%8A%D9%86%D8%B1-%D9%88%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D8%B9%D9%86-%D8%AD%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blt2fcf61d82d263951?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإيطالي والإسباني فرضا هيمنتهما مبكرًا على عالم التنس",
    "body": "الإيطالي والإسباني فرضا هيمنتهما مبكرًا على عالم التنس انتهى موسم جولة محترفي التنس لعام 2025 بوضوحٍ إحصائي نادرًا ما نشهده في العصر الحديث؛ فاللاعبان يانيك سينر (24 عامًا) وكارلوس ألكاراز (22 عامًا) كانا الوحيدين اللذين احتلّا المركز الأول في التصنيف العالمي، في أي لحظة من لحظات الموسم. ومع كون كلا اللاعبين تحت سن الخامسة والعشرين، وقد تقاسما ألقاب البطولات الأربع الكبرى بينهما، يُعد هذا الموسم علامة واضحة على مرحلة جديدة في \"نادي المركز الأول\" للتصنيف العالمي. يصبح هذا التميز أوضح عند النظر إلى العقود السابقة. فمنذ بدء العمل بالتصنيف العالمي في عام 1973، لم تشهد الرياضة سوى عدد قليل من المواسم، التي كان جميع من اعتلوا الصدارة فيها تحت سن 25 عامًا. وما يربط بين تلك المواسم هو وضوح لحظات الانتقال فيها؛ حيث شهدت فترات تولّى فيها الأبطال الصاعدون قيادة اللعبة، بشكل أبكر مما كان متوقعًا. وينسجم موسم 2025 مع هذا النمط، مسترجعًا تحولات بارزة مثل حقبة بيورن بورج وجون ماكنرو في 1980، أو سنوات بيت سامبراس الأولى في التسعينيات. الاختلاف عن حقبة \"الثلاثة الكبار\" تُبرز المقارنة مع عصر \"الثلاثة الكبار\" (فيدرر، نادال، ديوكوفيتش) حجم التحول. فقد شكّل هؤلاء اللاعبون واحدة من أعظم المنافسات في التاريخ، لكن صراعاتهم على المركز الأول نادرًا ما تزامنت وهم في سن صغيرة: فيدرر يحمل الرقم القياسي لأطول …",
    "image": null,
    "pubDate": "2025-11-23T11:53:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f74629076acdb0c",
    "title": "أبطال آسيا للنخبة: أهلي جدة والوحدة يتربصان بصدارة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%AA%D8%B1%D8%A8%D8%B5%D8%A7%D9%86-%D8%A8%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf66f101cc7b04a49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى الهلال السعودي لمواصلة العلامة الكاملة وتعزيز صدارته بمواجهة ضيفه الشرطة العراقي الثلاثاء، فيما يتطلع شباب الأهلي الإماراتي ومواطنه الشارقة للعودة إلى سكة الانتصارات عندما يستقبل الأول الغرافة القطري ويحل الثاني ضيفا على الأهلي السعودي الإثنين، في الجولة الخامسة من المجموعة الموحدة لمنطقة ا…",
    "body": "يسعى الهلال السعودي لمواصلة العلامة الكاملة وتعزيز صدارته بمواجهة ضيفه الشرطة العراقي الثلاثاء، فيما يتطلع شباب الأهلي الإماراتي ومواطنه الشارقة للعودة إلى سكة الانتصارات عندما يستقبل الأول الغرافة القطري ويحل الثاني ضيفا على الأهلي السعودي الإثنين، في الجولة الخامسة من المجموعة الموحدة لمنطقة الغرب في مسابقة دوري أبطال آسيا للنخبة. وينفرد الهلال في صدارة المجموعة برصيد 12 نقطة بعدما كان الوحيد الذي حقق العلامة الكاملة، متقدما بفارق نقطتين عن مواطنه الأهلي حامل اللقب والوحدة الإماراتي الذي يستضيف الثلاثاء السد القطري من دون فوز حتى الآن. وفي رصيد السد نقطتين، مقابل نقطة واحدة للشرطة العراقي، ويبقى ناساف الأوزبكستاني من دون أي نقطة، في حين حقق الدحيل القطري فوزه الأول في المسابقة القارية في الجولة الماضية. وجاءت باكورة انتصارات الدحيل بنتيجة كبيرة على ضيفه شباب الأهلي 4-1، ملحقا بالأخير هزيمته الأولى. الأهلي للحفاظ على سجله خاليا من الخسارة وبفوز الأهلي على السد القطري 1-2 في الجولة الماضية، واصل حامل اللقب سلسلة عدم الخسارة القارية للمباراة الـ22 تواليا. ويأمل \"الراقي\" في أن ينتزع صدارة المجموعة ولو موقتا من الهلال في حال فوزه على الشارقة الساعي للعودة إلى سكة الانتصارات التي غابت عنه في الجولات الثلاث الأخيرة، بينها خسارتان ثقيلتان أمام تراكتور الإيراني 0-5 والاتحاد السعودي 0-3، …",
    "image": "https://assets.kooora.com/images/v3/blt0216e745fbfbc522/667f8a3c839ab98249496d60b41117e69f9b5a63.png",
    "pubDate": "2025-11-23T11:44:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79e9d21ece026ae4",
    "title": "يايسله قبل مواجهة الشارقة: لا أهتم بالانتقادات.. وعلينا اللعب بذكاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D9%84%D8%A7-%D8%A7%D9%94%D9%87%D8%AA%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%B0%D9%83%D8%A7%D8%A1/blt3f885b5549133580?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الألماني، ماتياس يايسله، مدرب الأهلي السعودي، أهمية الفوز بمباراة الراقي المرتقبة ضد الشارقة الإماراتي، المقرر لها غدًا الإثنين ضمن منافسات مجموعات دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وقال يايسله في المؤتمر الصحفي الخاص بالمباراة، والذي عُقد اليوم ال…",
    "body": "أكد الألماني، ماتياس يايسله، مدرب الأهلي السعودي، أهمية الفوز بمباراة الراقي المرتقبة ضد الشارقة الإماراتي، المقرر لها غدًا الإثنين ضمن منافسات مجموعات دوري أبطال آسيا للنخبة. وقال يايسله في المؤتمر الصحفي الخاص بالمباراة، والذي عُقد اليوم الأحد :\"مواجهة الشارقة في غاية الأهمية، ويجب علينا اللعب بذكاء بسبب الجهد البدني، نحن متحمسون للعب في البطولة على أرضنا\". وأكمل: \"بالنسبة لاختيار التشكيلة الأساسية ما زال الوقت مبكرًا، ولكن بطبيعة الحال لابد من الحصول على الثلاث النقاط في مواجهة الشارقة، ولا أفكر حالياً في مباراة القادسية\". وأردف المدرب الألماني: \"سعيد بخوض مباراة الغد في ملعبنا وأمام جماهيرنا المتحمسة التي تساندنا دائمًا، ونسعى لمواصة مشوارنا بالبطولة التي نحمل لقبها\". وبسؤاله عن سوء مستوى الأهلي في الفترة الأخيرة، رد بقوله: لا أتابع ولا أهتم بالانتقادات، ما يهمني هو تحقيق الفوز &nbsp;رغم الظروف التي تواجهنا، هناك لاعبون انضموا للمنتخبات الوطنية، وتعاملنا مع المباريات بالقائمة المتاحة\". أبوالشامات: تطورت كثيرًا من جانبه، زف صالح أبوالشامات، لاعب فريق أهلي جدة، نبأ سارا لجماهير الراقي، قبل المباراة المرتقبة ضد الشارقة الإماراتي ببطولة دوري أبطال آسيا للنخبة. وقال أبوالشامات بالمؤتمر الذي عقد على هامش اللقاء: \"الحمد لله على المستوى البدني، لقد تطورت كثيراً وهذا كان هدف بالنسبة لي…",
    "image": null,
    "pubDate": "2025-11-23T11:36:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8baac6cda8728c52",
    "title": "بيريز: انتصرنا قضائيا.. وسننفذ مشروع السوبرليج كاملا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A7%D9%86%D8%AA%D8%B5%D8%B1%D9%86%D8%A7-%D9%82%D8%B6%D8%A7%D9%8A%D9%94%D9%8A%D8%A7-%D9%88%D8%B3%D9%86%D9%86%D9%81%D8%B0-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1%D9%84%D9%8A%D8%AC-%D9%83%D8%A7%D9%85%D9%84%D8%A7/blt118fa8bbcacfb837?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد فلورنتينو بيريز، رئيس ريال مدريد، أن انتصار النادي في المعركة القضائية ضد الاتحاد الأوروبي لكرة القدم (يويفا) يمثل خطوة حاسمة نحو تنفيذ مشروع السوبرليج كما هو مخطط له، مشددا على أن هذا المشروع يمثل الأفضل لجميع الأندية المشاركة.</p><p>وفقا لصحيفة \"آس\" الإسبانية، أعلن بيريز عن رفع دعوى مالية …",
    "body": "أكد فلورنتينو بيريز، رئيس ريال مدريد، أن انتصار النادي في المعركة القضائية ضد الاتحاد الأوروبي لكرة القدم (يويفا) يمثل خطوة حاسمة نحو تنفيذ مشروع السوبرليج كما هو مخطط له، مشددا على أن هذا المشروع يمثل الأفضل لجميع الأندية المشاركة. وفقا لصحيفة \"آس\" الإسبانية، أعلن بيريز عن رفع دعوى مالية ضخمة ضد يويفا، للحصول على تعويض يقدر قيمته بحوالي 4.5 مليار يورو، وذلك بسبب الأضرار التي لحقت بالنادي بما في ذلك الأرباح الضائعة والأضرار التي لحقت بالسمعة، مؤكدا أن الهدف من هذا الإجراء ليس الحصول على حكم قضائي فحسب، بل تطبيق المشروع على أرض الواقع. وقال بيريز: \"لقد أسقطنا في وقت قياسي نظام الاحتكار الذي دام أكثر من 60 عاما. في عام 2021 كان الاتحاد الأوروبي يهدد الأندية بالطرد، وفتحوا علينا تحقيقا عقابيا لإخراجنا من دوري أبطال أوروبا. اليوم مع الأحكام القضائية الحاسمة الوضع مختلف جذريا. ومع ذلك، تقلل كل من رابطة الدوري الإسباني ويويفا من أهمية هذه الأحكام ويركزان على السلام. يعتقدون أننا أغبياء. لقد أعطتنا المحكمة الحق في 21 من أصل 23 نقطة، وتكفلوا بدفع التكاليف\". وأضاف: \"لا أحد يمكنه معاقبتنا لعملنا من أجل مستقبلنا. هذا النجاح يمنحنا القوة لمطالبة يويفا بالتعويض عن الأضرار التي سببتها. لقد طالبنا بمعالجة القضية ضد اليويفا، ومنحنا الحق في تنظيم المسابقة مستقبلا. لم نأت هنا للفوز بحكم قضائي فقط، …",
    "image": null,
    "pubDate": "2025-11-23T11:16:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b78b631e50c0da93",
    "title": "إنريكي يرفض التشكيك في صفقات باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%83-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blta315b3ef7cf624e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي شدد على ثقته في شوفالييه",
    "body": "إنريكي شدد على ثقته في شوفالييه رفض الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، التشكيك في الصفقات التي أبرمها النادي قبل بداية الموسم الحالي. وقال إنريكي في تصريحات صحفية، بعد الفوز بثلاثية دون رد على لوهافر أمس السبت، في إطار الجولة الـ13 من الدوري الفرنسي: \"كل مباراة تختلف عن الأخرى؛ يجب أن نشاهد كل لقاء لتقييم أداء حارس المرمى لوكاس شوفالييه، لكننا مطمئنون\". وتابع في تصريحات أبرزتها صحيفة \"لوباريزيان\" الفرنسية: \"ليس لدي أي شكوك بشأن لوكاس، وليس لدي أي شكوك أيضًا بشأن الوافدين الجديدين، إيليا زابارني وريناتو مارين.. نعلم أنه من الصعب اللعب في نادٍ مثل باريس سان جيرمان، لأن هناك دائمًا ضجة مثارة حول الفريق، وهو أمر يجب التعود عليه.. لكني أؤكد مجددًا أنني أثق كثيرًا في لوكاس شوفالييه\". وأردف في سياق آخر: \"بالتأكيد استعادة صدارة الدوري الفرنسي أمر مهم، في ظل منافسة فرق رائعة مثل أولمبيك مارسيليا ولانس. استرداد الصدارة قبل فترة عيد الميلاد يبقى مهمًا، لأنه ستكون هناك مباريات مهمة في جميع المسابقات، ويجب أن نبدأ هذه السلسلة من المباريات بفوز\". نيفيز ومينديس وانتقل لويس إنريكي للإشادة بالثنائي البرتغالي نونو مينديس وجواو نيفيز، قائلًا: \"عودة مينديس للمشاركة في المباريات خبر سار. شارك في مباراة كاملة، وكان بحالة جيدة، وأصبح مستعدًا للمباراة القادمة أمام توتنهام هوتسبير الإنج…",
    "image": null,
    "pubDate": "2025-11-23T11:14:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9d0cc8a77247435",
    "title": "كالولو يتجنب السقوط في فخ الغباء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%84%D9%88%D9%84%D9%88-%D9%8A%D8%AA%D8%AC%D9%86%D8%A8-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%81%D9%8A-%D9%81%D8%AE-%D8%A7%D9%84%D8%BA%D8%A8%D8%A7%D8%A1/blt54dca89a90403472?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب يوفنتوس مستاء من التعادل مع فيورنتينا",
    "body": "لاعب يوفنتوس مستاء من التعادل مع فيورنتينا قال بيير كالولو، مدافع يوفنتوس، بأن فريقه لا يلوم إلا نفسه بعدما سمح لفيورنتينا بالعودة إلى المباراة وتسجيل التعادل 1-1، السبت، في الجولة 12 من الدوري الإيطالي، مشددا على ضرورة أن يكون بيانكونيري أكثر شراسة عند السيطرة على المباريات.&nbsp; وتقدم يوفنتوس بهدفه الذي سجله فيليب كوستيتش في الدقيقة 45+6، قبل أن يتعادل رولاندو ماندراجورا لفريق فيورنتينا في الدقيقة 48.&nbsp; &nbsp; وزاد رصيد يوفنتوس بعد هذا التعادل ليصبح 20 نقطة، يحتل بها المركز السادس في جدول ترتيب الكالتشيو، بفارق 5 نقاط خلف. نابولي المتصدر مؤقتا. وعلق كالولو في تصريحات نقلها موقع \"توتوميركاتو\" الإيطالي: \"خلقنا ما يكفي من الفرص للفوز بالنقاط الثلاث، لكننا دفعنا ثمن سلسلة من الأخطاء التي كان من الممكن تجنبها\".&nbsp; وأضاف: \"كان الملعب صعبًا وارتكبنا الكثير من الأخطاء. حاولنا حتى النهاية، لكن ذلك لم يكن كافيًا. نعلم أن علينا التحسن، ونحن واثقون من أنفسنا قبل المباريات القادمة\".&nbsp; تجنب كالولو مقارنة المتطلبات التكتيكية بين الأجهزة الفنية، مازحًا بأنه لا يريد \"قول شيء غبي\"، لكنه أكد أن يوفنتوس يحتاج إلى غريزة أقوى عند القيادة. وزاد: \"عندما نتفوق على فريق، نحتاج إلى القضاء عليه أكثر. لا ننجح دائمًا في ذلك، وهذا يمنح المنافس أملًا. في الدوري الإيطالي، لا يُمكن تحمّل مثل هذه الأخ…",
    "image": null,
    "pubDate": "2025-11-23T11:01:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6acc57e3f839795d",
    "title": "لاوتارو ولياو على رأس التشكيل المتوقع لديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%88%D9%84%D9%8A%D8%A7%D9%88-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltfd9e70d0f3fc860f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدربان سيركزان جهودهما على منتصف الميدان",
    "body": "المدربان سيركزان جهودهما على منتصف الميدان يستعد عشاق الكرة الإيطالية، اليوم الأحد، لمتابعة ديربي الغضب بين إنتر وغريمه ميلان، والذي يحظى بأهمية كبيرة على مستوى جدول الترتيب والصراع على الاسكوديتو، بينما يعاني الفريقان من غيابات، فيما تعود بعض العناصر الأساسية التي تعزز الخيارات التكتيكية. وسيدخل إنتر المباراة بتشكيل يعتمد على القوة الهجومية للثنائي ماركوس تورام ولاوتارو مارتينيز، في وقت يفتقد فيه الفريق خدمات هنريك مخيتاريان وماتيو دارميان ودينزل دومفريس والحارس رافاييل دي جينارو. وهو ما يدفع المدرب كريستيان كييفو للاعتماد على كارلوس أوجوستو في الجهة اليمنى، وفرانشيسكو أتشيربي في قلب الدفاع، بينما يحل بيوتر سوتشيتش مكان مخيتاريان في خط الوسط.&nbsp; وتشير تقديرات “سكاي سبورت” إلى أن كييفو سيحافظ على أسلوبه المعتاد، مع محاولة الاستفادة من الانسجام بين تورام ولاوتارو في التحولات الهجومية. على الجانب الآخر، يدخل ميلان المواجهة بصفوف شبه مكتملة، إذ يفتقد فقط زاكاري أتيكامي وسانتياجو خيمينيز، لكنه يستعيد الثنائي أدريان رابيو وفيكايو توموري، إلى جانب الاعتماد على كريستيان بوليسيتش ورافاييل لياو لقيادة الهجوم.&nbsp; ومن المنتظر أن يبدأ مدرب الروسونيري، ماسيميليانو أليجري، بدافيدي بارتيساجي في الجهة اليسرى، مع جلوس بيرفيس إستوبينان على دكة البدلاء.&nbsp; ووفقا لموقع “فوتبول إيطاليا” ، يُن…",
    "image": null,
    "pubDate": "2025-11-23T10:40:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7888ace239280823",
    "title": "الذكاء الاصطناعي يتوقع نتيجة ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltf9990ac81b521ce1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري.</p><p>والسؤال الذي نطرحه في الحلقة (108) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: ما النتيجة المتوقعة لديربي الغضب بين إنتر وميلان بالدوري الإيطالي؟…",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (108) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: ما النتيجة المتوقعة لديربي الغضب بين إنتر وميلان بالدوري الإيطالي؟ وتقام المباراة مساء الأحد على ملعب \"سان سيرو\" ضمن منافسات الجولة الـ12 من الدوري الإيطالي. ويحتل إنتر المرتبة الثانية حاليا برصيد 24 نقطة، ويحتاج الفوز بشدة من أجل استعادة الصدارة من نابولي (25 نقطة). من ناحية أخرى يرغب ميلان في التقدم أكثر على سلم الترتيب، إذ يحتل المركز الخامس برصيد 22 نقطة. (ملحوظة): جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة توقعاتي لمباراة ديربي الغضب بين إنتر وميلان يوم 23 نوفمبر/تشرين الثاني 2025 تميل إلى أن تنتهي بنتيجة 2‑1 لصالح إنتر، للأسباب التالية: 1. أفضلية إنتر الهجومية إنتر يقدم موسمًا قويًا جدًا من الناحية الهجومية، ويملك القدرة على خلق فرص متعددة بفضل تشكيله المتوقع الذي يمنحه ضغطًا من الوسط والأجنحة. هذه الفاعلية تمنحهم أفضلية طفيفة على ميلان، خاصة في المباريات الحاسمة. 2. ميلان الهجومي والدفاعي رغم أن ميلان يمتلك خط وسط مبدع وقدرة جيدة على الهجوم، إلا أن بعض التوقعات تشير إلى وجود بعض الثغرات الد…",
    "image": null,
    "pubDate": "2025-11-23T10:15:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9a4cd0d828db352",
    "title": "سجل تاريخي لهاردن مع كليبرز.. وبيستونز يواصل طوفانه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AC%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%87%D8%A7%D8%B1%D8%AF%D9%86-%D9%85%D8%B9-%D9%83%D9%84%D9%8A%D8%A8%D8%B1%D8%B2-%D9%88%D8%A8%D9%8A%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B7%D9%88%D9%81%D8%A7%D9%86%D9%87/blt196299b7bcb0c76f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاردن تعملق أمام هورنتس",
    "body": "هاردن تعملق أمام هورنتس قدّم المخضرم جيمس هاردن أداءً تاريخيًا بتسجيله 55 نقطة، وقاد لوس أنجلوس كليبرز للفوز على مضيفه شارلوت هورنتس 131-116، فيما حقق ديترويت بيستونز انتصاره الثاني عشر تواليًا على حساب ميلووكي باكس 129-116، أمس السبت، في دوري كرة السلة الأمريكي للمحترفين. وفي عمر السادسة والثلاثين، حطّم هاردن بتسجيله 55 نقطة الرقم القياسي السابق لأكثر عدد من النقاط للاعب بقميص كليبرز، والذي كان يحمله بوب ماكادو وشارلز سميث بـ52 نقطة لكل منهما. وقال هاردن، الفائز بالميدالية الذهبية للألعاب الأولمبية عام 2012 مع منتخب بلاده: \"العمل الذي أقوم به فرديًا، أقوم به من أجل الفريق بأكمله. أحاول فقط إيجاد طرق للفوز بالمباريات\". ويحمل هاردن، المتوَّج هدافًا للدوري ثلاثة مواسم تواليًا بين 2017-2018 و2019-2020، الرقم القياسي ذاته عندما كان مع هيوستن روكتس بين عامَي 2012 و2021، حيث سجل 61 نقطة عام 2019. هاردن يتساوى مع براينت سجل هاردن، الذي يخوض موسمه السابع عشر في الدوري ويحتل المركز الحادي عشر في قائمة أفضل الهدافين تاريخيًا، 50 نقطة أو أكثر للمباراة الخامسة والعشرين في مسيرته، متساويًا مع الراحل كوبي براينت، ولكنه خلف الأسطورتين مايكل جوردان (31) وويلت تشامبرلين (118). وتألق هاردن منذ بداية اللقاء ووصل إلى فترة الاستراحة وفي رصيده 35 نقطة، وهو رقم قياسي لهذا الموسم. وأنهى المباراة بـ55 نقط…",
    "image": null,
    "pubDate": "2025-11-23T10:07:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "556c27b7f9a7d20f",
    "title": "عطيف: سيناريو بلان يهدد إنزاجي في الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B7%D9%8A%D9%81-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt2229cffc25f87cb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد أحمد عطيف نجم الشباب والمنتخب السعودي السابق، المستوى الذي يقدمه فريق الهلال، تحت قيادة مدربه الإيطالي سيموني إنزاجي، مؤكدا بأن سيناريو لوران بلان مع الاتحاد قد يتكرر في الزعيم.</p><p style=\"direction: rtl;\">وفاز الهلال على منافسه الفتح، بهدفين مقابل هدف، في المواجه…",
    "body": "انتقد أحمد عطيف نجم الشباب والمنتخب السعودي السابق، المستوى الذي يقدمه فريق الهلال، تحت قيادة مدربه الإيطالي سيموني إنزاجي، مؤكدا بأن سيناريو لوران بلان مع الاتحاد قد يتكرر في الزعيم. وفاز الهلال على منافسه الفتح، بهدفين مقابل هدف، في المواجهة التي جمعت الفريقين، مساء السبت، ضمن الجولة التاسعة من دوري روشن للمحترفين، بفضل ركلة الجزاء التي حصل عليها الفريق الأزرق بالدقيقة 88 ونفذها بنجاح البرتغالي روبن نيفيز. عطيف يحذر من تكرار تجربة بلان وقال أحمد عطيف، في تصريحات تليفزيونية، إن سيموني إنزاجي، مدرب له اسم كبير، بالقارة الأوروبية، ونجح في صناعة تاريخ مع الأندية التي تولى قيادتها خلال السنوات الماضية. وأضاف عطيف، أن الهلال مع إنزاجي قد ينافس على لقب دوري روشن السعودي، هذا الموسم، ولكن المدرب الإيطالي قد يرحل عن الزعيم، بمنتصف الموسم المقبل مثلما حدث مع لوران بلان. وتابع عطيف إن لوران بلان نجح في قيادة الاتحاد لحصد لقب الدوري السعودي (والكأس) بالموسم الماضي، رغم الأداء غير المقنع الذي قدمه، ولكنه لم يستمر طويلا ورحل مع بداية الموسم الجديد. وأكد عطيف إن سيموني إنزاجي لا يتناسب مع نوعية اللاعبين بصفوف الهلال، ولذلك فإن الفريق قد ينجح في تحقيق البطولات ولكن هذا النجاح لن يستمر طويلا وستعود الأزمات من جديد. ويرى عطيف، إن إنزاجي قد يتوافق مع إنتر ميلان ولكنه لايتوافق مع الزعيم، مؤكدا: \"نس…",
    "image": null,
    "pubDate": "2025-11-23T09:53:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4579690fe26a9bbd",
    "title": "ترشيح أسطورتي الأهلي المصري لمنصب مدير التعاقدات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%B4%D9%8A%D8%AD-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%AA%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%84%D9%85%D9%86%D8%B5%D8%A8-%D9%85%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA/blt77a16b9cd08a5553?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الأحمر يعمل على إعادة الهيكلة",
    "body": "النادي الأحمر يعمل على إعادة الهيكلة تسعى إدارة الكرة بالأهلي المصري إلى حسم العديد من الملفات المتعلقة بهيكلة قطاع الكرة، وتحديدًا منصب مدير التعاقدات. وشهد النادي الأهلي حالة من عدم الاستقرار في هذا المنصب، منذ رحيل أمير توفيق إلى شركة الكرة، ثم إلى أهلي جدة، قبل أن يصدر مؤخرًا قرار بتعيين أسامة هلال قائمًا بالأعمال، لحين الاستقرار على اسم جديد. وقال مصدر مطلع لـ\"كووورة\"، اليوم الأحد، إن هناك مشاورات مكثفة في هذا الشأن للاستقرار على مدير التعاقدات، في ظل القناعة بأن أسامة هلال سيكون أكثر إفادة، إذا تفرغ لمهمته الأساسية كمدير لإدارة «الاسكاوتنج»، التي يعمل بها منذ فترة داخل القلعة الحمراء. وأضاف المصدر أن اجتماعًا عُقد الأربعاء الماضي، ضم محمود الخطيب رئيس النادي، وسيد عبد الحفيظ عضو مجلس الإدارة ونائب المشرف العام على قطاع الكرة، ومحمد يوسف المدير الرياضي، بهدف حسم العديد من الملفات. وأوضح أن الاجتماع تطرق لملف الصفقات، التي ينوي النادي إبرامها في فترة الانتقالات الشتوية المقبلة، وكذلك اللاعبين الذين سيرحلون في يناير.&nbsp; وأشار &nbsp;إلى تطرق الاجتماع أيضًا لدعم فريق «دلفي»، الذي يشرف عليه الأهلي، كما نوقش رحيل المغربي أشرف داري، مدافع الفريق، في ظل الرغبة في التعاقد مع لاعبين أجانب آخرين، خاصة في مركز قلب الهجوم.&nbsp; وأضاف المصدر أن الملف الأبرز الذي جرت مناقشته، كان ملف مد…",
    "image": null,
    "pubDate": "2025-11-23T09:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9c590ae13a05c48",
    "title": "بينهم فينجر وجوارديولا.. أرتيتا يعترف بفضل 4 ملهمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D9%87%D9%85-%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D9%81%D8%B6%D9%84-4-%D9%85%D9%84%D9%87%D9%85%D9%8A%D9%86/blt2f6ac8985bc2842e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "...ما قدمه لي، وما زرعه في داخلي سبب وجودي هنا\"",
    "body": "...ما قدمه لي، وما زرعه في داخلي سبب وجودي هنا\" كشف مدرب آرسنال ميكيل أرتيتا أنه كثيرًا ما يسأل نفسه في بعض المواقف: \"ماذا كان أرسين فينجر سيفعل؟\"، وذلك بينما يتعامل مع تحدّي قيادة الفريق اللندني نحو الألقاب هذا الموسم. ويستعد آرسنال لمواجهة غريمه توتنهام مساء اليوم الأحد، وهو يدافع عن صدارته للدوري الإنجليزي الممتاز بفارق ثلاث نقاط، فيما يسعى أرتيتا لمحاكاة إنجازات فينجر الذي قاد النادي لتحقيق ألقاب الدوري. وكان أرتيتا قد ذكر الأسبوع الماضي أن فينجر واحد من أربعة مرشدين رئيسيين في مسيرته، إلى جانب بيب جوارديولا، ماوريسيو بوكيتينو، وديفيد مويس. ورغم أنّ المرشدين الثلاثة الآخرين ما يزالون يعملون في عالم كرة القدم، وكانوا منافسين مباشرين له خلال مسيرته، فإن أرتيتا يعترف بأنه ما يزال يتواصل مع فينجر بشأن دوره في آرسنال — لكنه لا يحتاج دائما إلى ذلك. وقال أرتيتا في مقابلة خاصة مع \"سكاي سبورتس\" مقر تدريب آرسنال: \"هو موجود. يعيش معي باستمرار في اللحظة الراهنة. لولا ما قدمه لي، وما زرعه في داخلي، وما سمح لي بأن أعيشه داخل هذا النادي، لما وصلت إلى هنا\". وأضاف: \"بعد ذلك، يأتي دورك أنت وشخصيتك لتقدم ما تعتقد أنه الأفضل\". هالة دائمة ووصف أرتيتا شخصية فينجر بقوله: \"أرسين يمتلك هالة وشخصية تجعله دائم الحضور. وعندما أبدأ بالتفكير والتأمل في بعض الأمور، أعود دائمًا إلى ذلك الزمن: ما الطريقة التي…",
    "image": null,
    "pubDate": "2025-11-23T09:29:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04e5db049ba3acfd",
    "title": "مهند علي يقود قائمة العراق في كأس العرب.. واستبعاد موهبة بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%86%D8%AF-%D8%B9%D9%84%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltc8595f137a98863c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، القائمة الرسمية لمنتخب “أسود الرافدين” استعدادًا للمشاركة في بطولة كأس العرب التي تُقام خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط آمال كبيرة لجماهير الكرة العراقية في أن يظهر المنتخب بصورة قوية تحت قيادة المدرب الجديد الذي تولّى المهمة ح…",
    "body": "أعلن الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، القائمة الرسمية لمنتخب “أسود الرافدين” استعدادًا للمشاركة في بطولة كأس العرب التي تُقام خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط آمال كبيرة لجماهير الكرة العراقية في أن يظهر المنتخب بصورة قوية تحت قيادة المدرب الجديد الذي تولّى المهمة حديثًا. ويخوض المنتخب العراقي منافسات البطولة ضمن المجموعة الرابعة التي تُعد واحدة من أقوى مجموعات المسابقة، حيث تضم الجزائر حامل اللقب، بالإضافة إلى الفائز من مواجهة البحرين وجيبوتي، والصاعد من مباراة لبنان والسودان، مما يجعل الطريق إلى الدور التالي مليئًا بالتحديات. قائمة المنتخب العراقي في كأس العرب وشهدت القائمة التي أعلنها أرنولد حضور مزيج من اللاعبين أصحاب الخبرة إلى جانب مجموعة من المواهب الشابة التي تسعى لفرض نفسها على الساحة الدولية. وجاءت القائمة على النحو التالي: حراسة المرمى: جلال حسن – فهد طالب – أحمد باسل. خط الدفاع: سعد ناطق – أكام هاشم – مناف يونس – ميثم جبار – مصطفى سعدون – أسامة رشيد – أمير صباح – حسين علي. خط الوسط: أحمد يحيى – أحمد مكنزي – حسن عبد الكريم – ماركو فرج – سجاد جاسم – إبراهيم بايش – كرار نبيل. خط الهجوم: عمار محسن – محمد جواد – أيمن حسين – علي جاسم – مهند علي. غيابات مؤثرة من المحترفين ورغم حرص الجهاز الفني على ضم مجموعة من اللاعبين المحترفين في الدوريات الأور…",
    "image": null,
    "pubDate": "2025-11-23T09:04:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76c3cf5a9f054bd2",
    "title": "بوجبا بعد العودة: عانيت كثيرًا.. ولم أتخيل تصرف الجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%B9%D8%A7%D9%86%D9%8A%D8%AA-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D8%AE%D9%8A%D9%84-%D8%AA%D8%B5%D8%B1%D9%81-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blt0ec78fa2db6e9f92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الفرنسي أجل الحديث بشأن مسيرته الدولية",
    "body": "النجم الفرنسي أجل الحديث بشأن مسيرته الدولية بدا النجم الفرنسي المخضرم، بول بوجبا، لاعب وسط موناكو، سعيدًا للغاية بعودته إلى الملاعب، بعد غياب طويل دام أكثر من عامين. لكن لم يهنأ بوجبا كثيرا بهذه العودة، إذ تعرض فريقه لخسارة ثقيلة خارج أرضه أمام رين بنتيجة 1-4، مساء أمس السبت، ضمن منافسات الجولة الـ13 من الدوري الفرنسي. وقال اللاعب الدولي السابق عقب اللقاء، في تصريحات أبرزتها صحيفة \"ليكيب\" الفرنسية: \"شعرت بخيبة أمل لخسارة هذه المباراة (1-4)، لكنها في النهاية تجربة رائعة، لقد تواجدت في القائمة لمساعدة الفريق على التسجيل والحفاظ على شباكنا نظيفة\". وأضاف \"لقد تأثرت كثيرًا باستقبال جماهير رين لي في المدرجات، ولم أتخيل أبدًا وقوفهم وتصفيقهم لي.. شكرًا جزيلًا لجميع الجماهير التي ساندت فريقنا أيضًا\". وواصل نجم يوفنتوس ومانشستر يونايتد السابق: \"مشاعري جيدة جدًا، وأردت منح نفسي بعض الطاقة الإيجابية، فقد مرّ وقت طويل.. أشعر بالارتياح لعودتي للعب كرة القدم، فهي أكثر ما أحبّه في العالم، لكن لا يزال أمامي الكثير لأستعيد كامل لياقتي البدنية، وأكون قادرًا على المشاركة في مباراة كاملة\". وبشأن إمكانية عودته مجددًا لصفوف منتخب فرنسا، والمشاركة في كأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك، قال بوجبا: \"هذا أمر سابق لأوانه كثيرًا.. أركز على استعادة لياقتي البدنية لمساعدة الفريق، فإذا …",
    "image": null,
    "pubDate": "2025-11-23T09:03:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9fd7b5315585a19",
    "title": "تأثير فوري.. صعود صاروخي لجوهرة ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D9%81%D9%88%D8%B1%D9%8A-%D8%B5%D8%B9%D9%88%D8%AF-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A-%D9%84%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt0df5022e241a64b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أويدراوجو يقتحم تاريخ مانشافت بظهور مثالي",
    "body": "أويدراوجو يقتحم تاريخ مانشافت بظهور مثالي بعد تغلبه على سلسلة من الإصابات، لم يظهر آسان أويدراوجو كنجم صاعد في لايبزيج فحسب، بل انطلق بقوة مع منتخب ألمانيا في الموسم الجاري، ويستعد لمواصلة تألقه اللافت للنظر منذ بداية الموسم عندما يستقبل فريقه نظيره فيردر بريمن، مساء اليوم الأحد. ويبلغ اللاعب من العمر 19 عاما (مواليد 9 مايو 2006)، وخاض مباراة دولية واحدة، سجل خلالها حضوره بهدف، وكان ذلك أمام سلوفاكيا في التصفيات الأوروبية المؤهلة إلى كأس العالم منذ أيام. بدأت رحلة أويدراوجو في شالكه، حيث قضى تسع سنوات في أكاديمية الشباب، وتألق مبكرا في موسم (2021- 2022) مسجلا سبعة أهداف وثماني تمريرات حاسمة في 15 مباراة لفريق شالكه تحت 17 عاما الذي توج بلقب بطل ألمانيا، وواصل هذا الأداء على مستوى فريق تحت 19 عاما. ونتيجة لذلك، صعد إلى الفريق الأول في بداية موسم (2023- 2024) في سن 17 عاما فقط، حيث بدأ سبع من أول 11 مباراة للفريق في دوري الدرجة الثانية قبل أن يتوجه إلى كأس العالم تحت 17 سنة. تأثير فوري وأحدث المراهق تأثيرا فوريا في أول ظهور له مع شالكه. فعلى الرغم من الخسارة بنتيجة (5-3) أمام هامبورج في اليوم الافتتاحي للموسم، كان أويدراوجو ضمن قائمة المسجلين، متجاوزا بذلك رقم جوليان دراكسلر القياسي كأصغر هداف للنادي في نفس اليوم الذي أصبح فيه (أويدراوجو) أصغر لاعب في تاريخ النادي. وبعد أن لعب بالفع…",
    "image": null,
    "pubDate": "2025-11-23T08:49:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "362c5b0454d7dd70",
    "title": "مفاجأة فليك وسلاح الهتافات.. لحظات لا تُنسى في افتتاح كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%87%D8%AA%D8%A7%D9%81%D8%A7%D8%AA-%D9%84%D8%AD%D8%B8%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%81%D9%8A-%D8%A7%D9%81%D8%AA%D8%AA%D8%A7%D8%AD-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt7236c89d722ff8ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد افتتاح سبوتيفاي كامب نو الجديد العديد من التفاصيل الخفية واللحظات التي لم ترصدها العدسات، في أمسية احتفالية استثنائية جمعت بين المشاعر الجياشة، والعودة التاريخية إلى مقرّ برشلونة بعد أكثر من عامين ونصف، إلى جانب مشاهد جماهيرية وفنية وفنية داخل الملعب وخارجه، صنعت صورة كاملة لليلة لا تُنسى في…",
    "body": "شهد افتتاح سبوتيفاي كامب نو الجديد العديد من التفاصيل الخفية واللحظات التي لم ترصدها العدسات، في أمسية احتفالية استثنائية جمعت بين المشاعر الجياشة، والعودة التاريخية إلى مقرّ برشلونة بعد أكثر من عامين ونصف، إلى جانب مشاهد جماهيرية وفنية وفنية داخل الملعب وخارجه، صنعت صورة كاملة لليلة لا تُنسى في تاريخ النادي. واستهل الفريق الكتالوني الحقبة الجديدة لملعبه التاريخي بفوز كاسح على أتلتيك بيلباو 4-0 في الجولة 13 من الدوري الإسباني \"الليجا\" أمس السبت. وسجل رباعية برشلونة روبرت ليفاندوفسكي في الدقيقة (ق4) وفيران توريس \"هدفان\" في الدقيقتين (45 و90)، وفيرمين لوبيز (ق48). وتقدم برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة، بشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس عدد النقاط، لكن الميرنجي سيخوض مواجهة الليلة ضد إلتشي. رسالة صارمة وفقًا لصحيفة \"سبورت\" الإسبانية، عاش برشلونة مواجهة احتفالية أمام أتلتيك بيلباو، وسط خشية فليك من أن ينجرف اللاعبون خلف أجواء الحماس أو يتسرب إليهم شيء من التراخي، لكن الفريق أرسل رسالة صارمة منذ الدقيقة الأولى بأنه جاء \"مستعدا\"، خصوصًا في ظل وجود حسابات سابقة مع الفريق الباسكي، وعدم إمكانية التفريط بالفوز في العودة إلى ملعبهم بعد 909 أيام من الابتعاد. وأشارت إلى أن الأمسية كانت غنية باللحظات: أربعة أهداف، وتمرّس لامين يامال في تقديم التمريرات…",
    "image": null,
    "pubDate": "2025-11-23T08:31:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a0f339c0488209b",
    "title": "مبابي يتصدر التشكيل المتوقع لريال مدريد أمام إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/bltdeab2bb4c62a1f35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد ريال مدريد لمواجهة صعبة أمام إلتشي، اليوم الأحد، والتي تأتي في توقيت حساس للفريق الذي يقوده المدرب تشابي ألونسو ويواجه تحديًا كبيرًا في اختيار التشكيلة المثالية بسبب الغيابات العديدة.</p><p>وفقًا لصحيفة \"ماركا\" الإسبانية، يفتقد ريال مدريد لستة لاعبين أساسيين، مما يترك المدرب الإسباني أمام …",
    "body": "يستعد ريال مدريد لمواجهة صعبة أمام إلتشي، اليوم الأحد، والتي تأتي في توقيت حساس للفريق الذي يقوده المدرب تشابي ألونسو ويواجه تحديًا كبيرًا في اختيار التشكيلة المثالية بسبب الغيابات العديدة. وفقًا لصحيفة \"ماركا\" الإسبانية، يفتقد ريال مدريد لستة لاعبين أساسيين، مما يترك المدرب الإسباني أمام خيارات محدودة خصوصًا في خط الدفاع، حيث يتواجد في القائمة لاعبان فقط في مركز الدفاع، هما أسينسيو وهويسن، بعد التوقف الدولي الذي أبعد ميليتاو وألابا، فيما لا يزال روديجر في انتظار التعافي الكامل. رغم ذلك، هناك خبر يخفف من حدة الأزمة الدفاعية، وهو عودة ترينت ألكسندر أرنولد بعد الاستفادة من فترة التوقف الدولي لاستعادة شعوره باللياقة، والعمل على إثبات قدراته مع الميرنجي كظهير أيمن. من جانب آخر، يدخل إلتشي المباراة وهو مستقر في المنطقة المتوسطة من جدول ترتيب الدوري، محتلاً المركز الـ11. ومع ذلك، لم يحقق الفريق الفوز في الدوري منذ نهاية سبتمبر الماضي، حينما انتصر على سيلتا فيجو، وهو ما يجعل اللاعبين عازمين على إنهاء هذه السلسلة السلبية أمام منافس من العيار الثقيل مثل ريال مدريد. وتوقعت ماركا تشكيل الفريقين في مباراة اليوم، كالآتي: ريال مدريد: كورتوا، أرنولد، أسينسيو، هويسين، كاريراس، كامافينجا، فالفيردي، جولر، بيلينجهام، فينيسيوس، مبابي. إلتشي: ديتورو، نونيز، آفينجروبر، بيجاس، بيدروسا، فاليرا، فيباس، أج…",
    "image": null,
    "pubDate": "2025-11-23T08:23:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d14089c7da36537e",
    "title": "رغم سطوة الماضي والحاضر.. الأرقام تبرر قلق أرتيتا قبل موقعة توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B3%D8%B7%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D8%A7%D9%84%D8%AD%D8%A7%D8%B6%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%A8%D8%B1%D8%B1-%D9%82%D9%84%D9%82-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/bltd7fd886dfe0805a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجانرز يواجهون عاصفة من الغيابات",
    "body": "الجانرز يواجهون عاصفة من الغيابات يعد آرسنال الفريق المرشح للفوز، وفقا للحاسوب الخارق لشبكة \"أوبتا\" ، قبل ديربي شمال لندن أمام توتنهام، المقرر اليوم الأحد ضمن منافسات البريميرليج، بعدما تفوق الجانرز في 69% من محاكاة ما قبل المباراة. وبحسب شبكة \"أوبتا\" للإحصائيات، فاز آرسنال بخمس من آخر ست مباريات له في الدوري الإنجليزي الممتاز ضد توتنهام، بما في ذلك الثلاث مباريات الأخيرة على التوالي. وتعد هذه أطول سلسلة انتصارات للجانرز ضد توتنهام، منذ خمس مباريات متتالية بين يناير 1987 ويناير 1989. وسيكون هذا أول ديربي في الدوري الإنجليزي بين آرسنال وتوتنهام، من دون مشاركة هاري كين أو سون هيونج-مين مع توتنهام، منذ التعادل 1-1 على ملعب الإمارات في سبتمبر 2014. قلق مبرر ويظل آرسنال مسيطراً على سباق لقب الدوري الإنجليزي الممتاز، مع انتهاء فترة التوقف الدولي الأخيرة لعام 2025، لكن هناك أسباباً تجعل مدرب الجانرز، ميكيل أرتيتا، يشعر بالقلق، حيث فقد فريقه نقطتين في تعادل مثير 2-2 مع سندرلاند قبل فترة التوقف.&nbsp; وكان فريق أرتيتا قد استمر لفترة مذهلة بلغت 812 دقيقة دون استقبال أي هدف في جميع المسابقات، قبل أن يسجل فريق بلاك كاتس هدفه في استاد أوف لايت. وبعد هذا التعادل، شهد آرسنال – الذي كان يعاني بالفعل من بعض القلق بشأن الإصابات – خروج قلب الدفاع الأساسي جابرييل ماجالهايس متعثراً، أثناء فوز منتخب ال…",
    "image": null,
    "pubDate": "2025-11-23T08:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]