[
  {
    "id": "9a747dad9c6d507f",
    "title": "هالاند.. دبابة بشرية تعيد النرويج لكأس العالم بتألق استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AF%D8%A8%D8%A7%D8%A8%D8%A9-%D8%A8%D8%B4%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt86f4046a4728d75a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استطاع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، إعادة منتخب بلاده للمشاركة ببطولة كأس العالم المقبلة، المقرر إقامتها في صيف عام 2026 بالولايات المتحدة وكندا والمكسيك، بعد مشوار لافت للأنظار وتألق غير عادي بمرحلة التصفيات.",
    "body": "استطاع النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، إعادة منتخب بلاده للمشاركة ببطولة كأس العالم المقبلة، المقرر إقامتها في صيف عام 2026 بالولايات المتحدة وكندا والمكسيك، بعد مشوار لافت للأنظار وتألق غير عادي بمرحلة التصفيات.&nbsp; المنتخب النرويجي وقع في المجموعة التاسعة التي ضمت كلا من إيطاليا، إستونيا، مولدوفا والكيان الصهيوني، ورغم سهولة المجموعة لعدم وجود منتخبات قوية سوى إيطاليا، فتوقع الجميع أن الأزوري سيكون هو المتأهل المباشر من هذه المجموعة.&nbsp; لكن منتخب النرويج استطاع أن يقدم مشوارا تاريخيا بمرحلة التصفيات الأوروبية، ونجح في تقديم سلسلة رائعة من المباريات، فلم يخسر أو يتعادل في أي مباراة، وحقق الفوز في 8 مباريات ليتأهل للمونديال بالعلامة الكاملة. ورغم وجود إيطاليا التي توقع البعض أن يكون لها الكلمة العليا في المجموعة، إلا أن هالاند ورفاقه نجحوا في إهانة الطليان بأسوأ طريقة ممكنة، بالفوز عليهم ذهابا وإيابا بمجموع 7-1 في المباراتين. سجل المنتخب النرويجي 37 هدفا في 8 مباريات فقط، بواقع 4.6 هدف في كل مباراة، وهو المنتخب الأكثر تسجيلا للأهداف في مرحلة التصفيات، واستقبل فقط 5 أهداف. تألق هالاند هالاند كان كلمة السر في سلسلة انتصارات النرويج بمرحلة التصفيات، بفضل أدائه التهديفي الخارق، حيث شارك مهاجم مانشستر سيتي في المباريات الثمانية أساسيًا، وسجل 16 هدفًا وقدم تمريرتين حاس…",
    "image": null,
    "pubDate": "2025-11-17T06:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5bf46af23bcbe5a",
    "title": "من بالدي إلى جريمالدو.. كيف يفكر برشلونة في مركز الظهير الأيسر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AC%D8%B1%D9%8A%D9%85%D8%A7%D9%84%D8%AF%D9%88-%D9%83%D9%8A%D9%81-%D9%8A%D9%81%D9%83%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1/blt1f45675be3e97b40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه برشلونة تحديًا واضحًا في مركز الظهير الأيسر، وهو الموقع الذي يسعى النادي لتعزيزه قبل الموسم المقبل.</p><p style=\"direction: rtl;\">على الرغم من الإمكانيات الكبيرة للاعب الأساسي، أليخاندرو بالدي، إلا أن الأداء لم يكن عند مستوى التوقعات، ما دفع الإدارة والجهاز الفني لد…",
    "body": "يواجه برشلونة تحديًا واضحًا في مركز الظهير الأيسر، وهو الموقع الذي يسعى النادي لتعزيزه قبل الموسم المقبل. على الرغم من الإمكانيات الكبيرة للاعب الأساسي، أليخاندرو بالدي، إلا أن الأداء لم يكن عند مستوى التوقعات، ما دفع الإدارة والجهاز الفني لدراسة البدائل المتاحة سواء داخل الفريق أو عبر سوق الانتقالات، استعدادًا لضمان استقرار الدفاع وتحقيق التوازن بين الخبرة والشباب. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، بدأ برشلونة في استخلاص استنتاجات حول أداء لاعبيه خلال الموسم الحالي تمهيدًا للموسم المقبل، مع التركيز على المراكز التي تظهر فيها قصور واضح. ويعد الظهير الأيسر من أكثر المراكز التي أثارت القلق هذا الموسم، إذ يعاني الفريق بقيادة هانز فليك في هذا الجانب. اللاعب الأساسي أليخاندرو بالدي، البالغ من العمر 22 عامًا، يمتلك إمكانيات بدنية وتقنية عالية، وهو مرتبط بعقد حتى عام 2028 ومع ذلك، لم يقدم الأداء المتوقع منه بالكامل، وظهر في بعض المناسبات بمستويات متواضعة. وتكمن المشكلة الأخرى في اللاعبين البدلاء، وهما جيرارد مارتن (23 عامًا) وجوفري تورنتس (18 عامًا)، اللذين لم يقدما بعد القفزة النوعية اللازمة ليكونوا بدائل حقيقية. وقدم مارتن أداءً جيدًا الموسم الماضي، خاصة أمام إنتر ميلان في دوري أبطال أوروبا، ويتميز بالالتزام الدفاعي وبعض الإسهامات الهجومية، إلا أن النادي يعتبر أن مستواه ما زال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245384145/GettyImages-2245384145.jpg",
    "pubDate": "2025-11-17T06:38:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e90c0a37336672c",
    "title": "مدرب إسبانيا الأسبق يدافع عن دي لا فوينتي ويهاجم فينيسيوس ويرفض نصح يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A8%D9%82-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%88%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D8%B1%D9%81%D8%B6-%D9%86%D8%B5%D8%AD-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltcba4e16a525a0bc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدّم خافيير كليمنتي، مدرب منتخب إسبانيا الأسبق، رؤية صريحة حول عدة ملفات شغلت الأوساط الكروية الإسبانية مؤخراً.",
    "body": "قدّم خافيير كليمنتي، مدرب منتخب إسبانيا الأسبق، رؤية صريحة حول عدة ملفات شغلت الأوساط الكروية الإسبانية مؤخراً. ودافع كليمنتي بقوة عن لويس دي لا فوينتي، مدرب إسبانيا الحالي، في مواجهة الانتقادات التي طالته، وفي المقابل لم يتردد في توجيه انتقاد لاذع لسلوك فينيسيوس جونيور نجم ريال مدريد في الكلاسيكو، واصفاً تصرفه بأنه \"قبيح جداً\" ويدل على \"غياب الثقافة الكروية\". بدأ كليمنتي حديثه مع صحيفة \" آس \" الإسبانية، عن حظوظ \"لا روخا\"، في المونديال قائلاً: \"إسبانيا ليست بالضرورة المرشح الأول للفوز بالنجمة الثانية في كأس العالم، لكنها بالتأكيد ضمن مجموعة تضم خمس أو ست منتخبات قادرة على المنافسة على اللقب\". وأضاف أن اللاعبين قد يتغيرون، لكن أسلوب المنتخب بقي ثابتاً منذ سنوات في جميع الفئات السنية وصولاً إلى المنتخب الأول، ما يعدّ نقطة إيجابية. ثم انتقل للحديث عن قائمة دي لا فوينتي للمونديال، مؤكداً أنه يعتقد أن المدرب حسم 20 اسماً من أصل 25 أو 26، بينما ستتنافس مجموعة من 14 إلى 15 لاعباً على المراكز المتبقية. وأشار إلى أن دي لا فوينتي ولويس إنريكي مدرب باريس سان جيرمان يتمتعان بشخصيات مختلفة، إذ يتسم إنريكي بالاندفاع، بينما يتصف دي لا فوينتي بالهدوء والاتزان. ودافع كليمنتي بشدة عن دي لا فوينتي، موضحاً أن البعض قلل من شأنه في بداية توليه المهمة، متجاهلين نجاحاته السابقة مع الفئات السنية، من المنت…",
    "image": null,
    "pubDate": "2025-11-17T06:20:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d004d8cfc6338c9",
    "title": "دوناروما: توقفنا عن اللعب في الشوط الثاني أمام النرويج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D8%AA%D9%88%D9%82%D9%81%D9%86%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%88%D8%B7-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC/blt6f100a6f126fdff9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أقر جيانلويجي دوناروما، حارس مرمى منتخب إيطاليا، بأن فريقه توقف عن اللعب في الشوط الثاني خلال المباراة التي جمعتهم بالنرويج، أمس الأحد، في الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">إيطاليا دخلت المباراة بمهمة شبه مستحيلة …",
    "body": "أقر جيانلويجي دوناروما، حارس مرمى منتخب إيطاليا، بأن فريقه توقف عن اللعب في الشوط الثاني خلال المباراة التي جمعتهم بالنرويج، أمس الأحد، في الجولة الأخيرة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. إيطاليا دخلت المباراة بمهمة شبه مستحيلة حيث كانت تحتاج إلى الفوز بفارق 9 أهداف من أجل التأهل المباشر للمونديال، لذا كان هناك إدراك بأن الفوز بالمركز الأول أمرا مستبعدا تماما. ومع ذلك، كانوا يأملون في الثأر لخسارتهم 3-0 في يونيو/حزيران الماضي، والدخول في الأدوار الإقصائية بثقة عالية بعد سلسلة انتصارات، لهذا السبب كانت الخسارة بهذه النتيجة وهذا الانهيار أمرا مزعجا على الجميع. جاءت بداية الأزوري قوية بهدف مبكر بعد 11 دقيقة سجله فرانشيسكو بيو إسبوزيتو، بينما انتظر النرويجيين إلى الدقيقة 63 لتسجيل التعادل عبر أنطونيو نوسا. وتمكن هالاند من قلب الطاولة على إيطاليا ومعاقبتهم بتسجيل هدفين في دقيقتين (78 و79)، فيما أحرز ستراند لارسن الرابع في الدقيقة الأخيرة، ليمنح النرويج فوزا مثاليا في عقر دار الطليان. بهذا الفوز، أنهى المنتخب النرويجي التصفيات بلا هزيمة حيث انتصر في 8 مباريات (العلامة الكاملة) وبرصيد 24 نقطة، بينما احتلت إيطاليا المركز الثاني برصيد 18 نقطة، وتأهلت إلى الملحق الأوروبي. وفي تصريحاته لشبكة سكاي سبورت إيطاليا، قال حارس إيطاليا: \"كان يجب ألا نستقبل الهدف الثالث، فيما جاء الرابع…",
    "image": null,
    "pubDate": "2025-11-17T06:12:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9f93655c606714f",
    "title": "هنا الرياض من الدوحة.. 4 إنجازات لا تُنسى للأخضر السعودي في قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%86%D8%A7-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%AD%D8%A9-4-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D9%84%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%82%D8%B7%D8%B1/blt85f060f7803f7091?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل المنتخب السعودي بطولة كأس العرب 2025، حالمًا بلقب جديد يُضاف إلى خزائنه، مستبشرًا بالأرض التي لطالما كانت شاهدة على إنجازاته الاستثنائية في عالم كرة القدم.",
    "body": "يدخل المنتخب السعودي بطولة كأس العرب 2025، حالمًا بلقب جديد يُضاف إلى خزائنه، مستبشرًا بالأرض التي لطالما كانت شاهدة على إنجازاته الاستثنائية في عالم كرة القدم. العاصمة القطرية الدوحة تستضيف النسخة الحادية عشرة من بطولة كأس العرب، والثانية تحت رعاية الاتحاد الدولي لكرة القدم \"فيفا\"، وهي المرة الثالثة التي تستضيف فيها البطولة. وتنطلق بطولة كأس العرب يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من الشهر نفسه، علمًا بأن الأخضر السعودي يقع في المجموعة الثانية بجوار المغرب والفائز من (عمان والصومال) والفائز من (جزر القمر واليمن). كأس العرب الأولى استضافة الدوحة للمحفل العربي الكبير تحفز المنتخب السعودي لتحقيق البطولة للمرة الثالثة في تاريخه، والأولى منذ 23 عامًا، والثانية على الأراضي القطرية التي شهدت تتويجه باللقب الأول قبل نحو 27 عامًا. في أواخر سبتمبر/أيلول 1998، استضافت قطر بطولة كأس العرب للمرة الأولى في تاريخها، وذلك بعد أشهر قليلة من بطولة كأس العالم 1998 التي أقيمت في فرنسا، وتُوج فيها أصحاب الأرض باللقب الأول في تاريخهم. البطولة شهدت وقوع المنتخب السعودي بقيادة مدربه الألماني أوتو بفيستر في المجموعة الرابعة، رفقة الجزائر التي شاركت بالمنتخب الأولمبي، وكذلك منتخب لبنان. واستهل \"الأخضر\" البطولة بالفوز على المنتخب الجزائري بثلاثية نظيفة، قبل أن يفوز على لبنان في المباراة ال…",
    "image": null,
    "pubDate": "2025-11-17T05:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c4503f27b60de61",
    "title": "رينارد ضد الجزائر.. اختبار ودي ينعش حلم الثأر القديم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%88%D8%AF%D9%8A-%D9%8A%D9%86%D8%B9%D8%B4-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%94%D8%B1-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85/blt0e81d3ed770ce4a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد المنتخب السعودي لخوض اختبار جديد، حينما يواجه نظيره الجزائري، مساء غد الثلاثاء، على ملعب الإنماء في مدينة جدة، في إطار تحضيرات الأخضر للمشاركة في بطولة كأس العرب 2025، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل.</p><p style=\"direction: rtl;\">…",
    "body": "يستعد المنتخب السعودي لخوض اختبار جديد، حينما يواجه نظيره الجزائري، مساء غد الثلاثاء، على ملعب الإنماء في مدينة جدة، في إطار تحضيرات الأخضر للمشاركة في بطولة كأس العرب 2025، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون أول المقبل. مواجهة السعودية والجزائر الودية، ستنعش حلم الثأر القديم لدى المدرب الفرنسي، هيرفي رينارد، الذي واجه محاربي الصحراء، ثلاث مرات من قبل. هيرفي رينارد حقق انتصارا وحيدا على نظيره الجزائري، وتلقى هزيمتين، مما يجعل مواجهات المدرب الفرنسي، أمام الخضر، تحمل طابعا خاصا لا يخلو من الندية. وبين انتصار يتيم، وهزيمتين، يخلو سجل مواجهات هيرفي رينارد من أي تعادل ضد المنتخب الجزائري، ما يمنح اللقاء المرتقب، فرصة ذهبية للمدرب الفرنسي من كتابة تاريخ جديد أمام محاربي الصحراء. مواجهات هيرفي رينارد أمام الجزائر، بدأت في عام 2009، حينما كان يتولى القيادة الفنية لمنتخب زامبيا، وخسر حينها مباراتي الذهاب والإياب في تصفيات كأس العالم، الأولى بثنائية نظيفة، والثانية بهدف دون مقابل. وتجدد اللقاء بين الطرفين في ربع نهائي كأس الأمم الأفريقية عام 2015، عندما كان المدرب الفرنسي يجلس على قعد المدير الفني لمنتخب كوت ديفوار، وتمكن من تحقيق فوزه الوحيد بثلاثة أهداف مقابل هدف، ومنذ ذلك الوقت لم يتقابل الطرفان منذ ما يقارب الـ10 أعوام. غياب جديد شهدت التدريبات الجماعية للمنتخب الس…",
    "image": "https://assets.kooora.com/images/v3/getty-2242056421/GettyImages-2242056421.jpg",
    "pubDate": "2025-11-17T05:50:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f68b9f9369cee9e5",
    "title": "أزمة فرنسا وبديل مبابي.. ديشامب صامد أمام مشاكل الديوك بعد التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A8%D8%AF%D9%8A%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D8%B5%D8%A7%D9%85%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt5a60ccaab10254d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدا ديدييه ديشامب، المدير الفني لمنتخب فرنسا راضيا ومقتنعا بأداء ونتائج الفريق بعد ختام مشوار الديوك في التصفيات الأوروبية المؤهلة لكأس العالم بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو.</p><p style=\"direction: rtl;\">تأهل المنتخب الفرنسي بعد تصدر المجموعة الرابعة…",
    "body": "بدا ديدييه ديشامب، المدير الفني لمنتخب فرنسا راضيا ومقتنعا بأداء ونتائج الفريق بعد ختام مشوار الديوك في التصفيات الأوروبية المؤهلة لكأس العالم بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو. تأهل المنتخب الفرنسي بعد تصدر المجموعة الرابعة برصيد 16 نقطة بعد خمسة انتصارات وتعادل وحيد، وسجل خال من الهزائم، ليقود ديشامب منتخب بلاده للنهائيات للمرة الرابعة على التوالي بعد نسخ 2014 و2018 و2022. كما تأهل المنتخب الفرنسي لكأس العالم للمرة الثامنة على التوالي والسابعة عشرة في تاريخه، علما بأنه حقق اللقب مرتين في عامي 1998 و2018، والفضية في عامي 2006 و2022، والبرونزية مرتين أيضا في عامي 1958 و1986. وقال ديشامب عقب الفوز في أذربيجان \"بعد ضمان التأهل بالفوز على أوكرانيا الأسبوع الماضي، طلبتُ من اللاعبين القيام بالمهمة أمام أذربيجان بأفضل سيناريو ممكن، ولكن كانت بدايتنا للقاء سيئة للغاية، وكان رد فعلنا كان جيدًا بعد ذلك، فمن الرائع أن نختتم مشوارنا في التصفيات بفوز\".&nbsp; وأضاف في تصريحات أبرزتها صحيفة \"ليكيب\" الفرنسية \"على الرغم من حصولنا على بعض الفرص الإضافية في الشوط الثاني، إلا أنني أتفهم أن اللاعبين في الملعب كانوا بحاجة إلى التقاط أنفاسهم في هذه المرحلة من الموسم، لتفادي الإرهاق والإصابات\". معلومات مفيدة وأشار \"لقد أشركت جميع اللاعبين في مباراتي أوكرانيا وأذربيجان باستثناء الحارس ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2246460779/GettyImages-2246460779.jpg",
    "pubDate": "2025-11-17T05:39:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "196ebbfee9cd29c2",
    "title": "بين خيانة محتملة والعودة للقمة.. هل يضع كانتي العقدة في منشار الاتحاد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%82%D9%85%D8%A9-%D9%87%D9%84-%D9%8A%D8%B6%D8%B9-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D8%A7%D9%84%D8%B9%D9%82%D8%AF%D8%A9-%D9%81%D9%8A-%D9%85%D9%86%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt9e4275dd7acbd673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في الوقت الذي يبحث فيه اتحاد جدة عن بارقة أمل تعيد توازنه وسط موسم مرتبك، يجد نفسه أمام معضلة كبيرة متمثلة في ملف تجديد عقد لاعبه الفرنسي نجولو كانتي.",
    "body": "في الوقت الذي يبحث فيه اتحاد جدة عن بارقة أمل تعيد توازنه وسط موسم مرتبك، يجد نفسه أمام معضلة كبيرة متمثلة في ملف تجديد عقد لاعبه الفرنسي نجولو كانتي. مستقبل غامض، وسيناريوهات متضاربة، وضغوط تزداد مع اقتراب كانتي من دخول الفترة الحرة. &nbsp;وبين صراع الأندية الكبرى وخوف الاتحاد من طعنة مفاجئة، يبدو أن قصة كانتي لم تصل بعد إلى لحظتها الحاسمة، بل إنها قد تكون على وشك الانفجار. غموض الموقف قبل أشهر قليلة، ترددت تقارير صحفية تشير إلى أن النجم الفرنسي أبدى امتعاضه من إدارة الاتحاد، بسبب عدم إجراء مفاوضات تجديد العقد، حسب اتفاق مسبق بين الطرفين، يقضي بارتباط جديد لمدة موسم إضافي. وأكدت عدة مصادر موثوقة آنذاك، أن سبب تجاهل إدارة \"العميد\" يعود إلى رغبة النادي في تجديد الدماء، بلاعبين أصغر سنًا، وتوفير راتب كانتي الضخم. عبدالكريم دويس، وكيل أعمال كانتي، شن هجومًا صريحًا على الإدارة قبل 3 أشهر، حيث قال: \"تجديد عقد كانتي مشروط بموافقة النادي على كافة مطالبنا.. خلاف ذلك، فإن مشواره مع النادي سيكون قد وصل إلى محطته الأخيرة\". وعلى الرغم من ذلك، لم يعلق أي مسؤول من الاتحاد على هذه التصريحات أو الأنباء التي أكدت رحيل النجم الفرنسي الذي التزم الصمت. توهج كبير رغم تراجع المستوى الجماعي للاتحاد هذا الموسم، إلا أن كانتي لا يزال يحافظ على أدائه الفردي، حيث يعد أحد أهم لاعبي الوسط في دوري روشن، بالنظر …",
    "image": "https://assets.kooora.com/images/v3/kooora_1407105_1/crop/MM5DIOJQHIZTENR2NZXXOZJ2GU4TUMA=/n''golo%20kante%2024.jpg",
    "pubDate": "2025-11-17T05:33:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9101ac35a7d04ed8",
    "title": "جاتوزو يعتذر للجماهير.. ويبرز قلقه من انهيار إيطاليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D9%88%D9%8A%D8%A8%D8%B1%D8%B2-%D9%82%D9%84%D9%82%D9%87-%D9%85%D9%86-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7/blteac02218a1f939b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;&nbsp; اعترف جينارو جاتوزو، المدير الفني لإيطاليا، بأن انهيار منتخب بلاده أمام النرويج يعد أمرا مقلقا، مشيرا إلى أنه سيكون منافقا إذا زعم عكس ذلك.&nbsp;</p><p style=\"direction: rtl;\">كان الأزوري يُدرك تمامًا أن الفوز بالمركز الأول في المجموعة كان مُستبعدًا، إذ كان ي…",
    "body": "&nbsp;&nbsp; اعترف جينارو جاتوزو، المدير الفني لإيطاليا، بأن انهيار منتخب بلاده أمام النرويج يعد أمرا مقلقا، مشيرا إلى أنه سيكون منافقا إذا زعم عكس ذلك.&nbsp; كان الأزوري يُدرك تمامًا أن الفوز بالمركز الأول في المجموعة كان مُستبعدًا، إذ كان يتطلب انتصاره 9-0 لتجاوز فارق الأهداف الكبير الذي حققه النرويجيون في المجموعة التاسعة بتصفيات المونديال. ومع ذلك، كانوا يأملون في الثأر لخسارتهم 3-0 في يونيو/حزيران الماضي، والدخول في الأدوار الإقصائية بثقة عالية بعد سلسلة انتصارات. &nbsp;لهذا السبب، كانت الخسارة بنتيجة 4-1 بعد تسجيل إيطاليا للهدف الافتتاحي عبر فرانشيسكو بيو إسبوزيتو، في ملعب سان سيرو أمرًا مُزعجًا للغاية، إذ كانت هذه أول هزيمة في مسيرة جاتوزو مع إيطاليا.&nbsp; وعند دخوله للمؤتمر الصحفي بعد المباراة، كان أول سؤال طُرح عليه: كيف تمكّنت النرويج من التقدم بضعف سرعتها في الشوط الثاني؟ وأجاب مدرب إيطاليا: \"لا أعتقد أن المشكلة كانت بدنية، فبعد الاستراحة، منحناهم فرصة في غضون 30 ثانية، ثم تراجعنا وبدأوا بالسيطرة على المباراة، ثم بدأنا بالركض بطريقة مختلفة، لعبنا على نقاط قوتهم وتسببوا لنا بأذى. لم تكن مشكلة لياقة بدنية\".&nbsp; وأضاف \"حتى اللعب من الخلف، كان الأمر مختلفًا تمامًا. لم يعد فراتسي يتقدم على الأطراف. توقفنا عن القيام بالحركات الصحيحة. هذا هو أكبر ندم\".&nbsp; اعتذار للجماهير…",
    "image": null,
    "pubDate": "2025-11-17T05:22:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bf4b4aac753fe30",
    "title": "سينر يتفوق على ألكاراز ويتوج بالبطولة الختامية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%AA%D8%A7%D9%85%D9%8A%D8%A9/blt5acb42c1c3c92880?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح يانيك سينر في الدفاع عن لقبه في نهائيات رابطة محترفي التنس أمس الأحد في تورينو، حيث استفاد من دعم الجماهير الإيطالية الصاخب للتغلب على منافسه الكبير كارلوس ألكاراز بنتيجة (7-6) و(7-5).",
    "body": "نجح يانيك سينر في الدفاع عن لقبه في نهائيات رابطة محترفي التنس أمس الأحد في تورينو، حيث استفاد من دعم الجماهير الإيطالية الصاخب للتغلب على منافسه الكبير كارلوس ألكاراز بنتيجة (7-6) و(7-5). سيطر المصنف رقم 1 عالمياً ألكاراز والمصنف رقم 2 عالمياً سينر على موسم 2025، حيث حصدا 14 لقباً بينهما، بما في ذلك جميع بطولات الجراند سلام الأربع، واستحق موسم \"السيادة الثنائية\" مشهداً ختامياً على المسرح الداخلي الأكثر إثارة في الرياضة. تحت الأضواء، وفي جو متوهج، قدم سينر أداءً على أعلى مستوى من الكرة الأولى إلى الأخيرة. انطلق اللاعب البالغ من العمر 24 عاماً من خط الأساس بوتيرة قوية ودقة متناهية، ومزجها بلمحات من الفن الشبيه بألكاراز، بما في ذلك عدة كرات \"لوب\" مبهرة، وجاء أكبر اختبار له عند (5-6)، (40/A) في المجموعة الأولى، عندما محا نقطة لكسر المجموعة بإرسال ثانٍ بارد كالثلج بلغت سرعته 117 ميلاً في الساعة باتجاه جسد ألكاراز. وبهذا الانتصار الذي استغرق ساعتين و15 دقيقة، انضم الإيطالي إلى جون ماكنرو وبوريس بيكر كونهما الرجلين الوحيدين اللذين رفعا عدة كؤوس لنهائيات رابطة محترفي التنس على أرضهما وقال سينر، الذي عانق فريقه على جانب الملعب بعد الفوز بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"نحن رياضيون فرديون ولكن بدون فريقي، هذا ليس ممكناً. الاحتفال بهذه الكأس في نهاية العام بعد هذه الأشهر القليلة …",
    "image": null,
    "pubDate": "2025-11-17T05:21:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44c35f105ec9a2f3",
    "title": "الكونغو الديمقراطية تصطاد نسور نيجيريا وتبلغ الملحق العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B5%D8%B7%D8%A7%D8%AF-%D9%86%D8%B3%D9%88%D8%B1-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%AA%D8%A8%D9%84%D8%BA-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/bltc5c554699629b12e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغ منتخب الكونغو الديمقراطية، الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، بعد فوزه على نيجيريا بركلات الترجيح 4-3، بعد تعادله في الوقتين الاصلي والإضافي 1-1.",
    "body": "بلغ منتخب الكونغو الديمقراطية، الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، بعد فوزه على نيجيريا بركلات الترجيح 4-3، بعد تعادله في الوقتين الاصلي والإضافي 1-1. وتقابل المنتخبان، مساء الأحد، في نهائي الملحق الأفريقي، على ملعب الأمير مولاي الحسن في العاصمة المغربية الرباط. وسيلتحق منتخب \"الفهود\" بالملحق العالمي الذي ستقام مبارياته في آذار/مارس 2026. ويضم الملحق العالمي 6 منتخبات، وهم الكونغو الديمقراطية، الفائز من الملحق الآسيوي بين العراق والإمارات، وبوليفيا المتأهلة للملحق من أمريكا الجنوبية، وكاليدونيا الجديدة عن أوقيانوسيا، فضلًا عن منتخبين يمثلان اتحاد أمريكا الشمالية والكاريبي \"الكونكاكاف\". ولم ينتظر المنتخب النيجيري، سوى 3 دقائق لافتتاح التسجيل، عندما سدد فرانك أونييكا كرة قوية من مشارف منطقة الجزاء زاحفة نحو الشباك، إثر عرضية من زايدو سنوسي. وواصل النيجيريون أفضليتهم، حيث هددوا مرمى الحارس الكونغولي ليونيل مباسي نزو، الذي تألق في إبعاد تسديدة أونييكا في الدقيقة 20. وأثمرت مرتدات الكونغوليين عن التعادل، عندما تقدم سيدريك باكامبو في الجانب الأيمن، وأرسل كرة عرضية بعد دخوله منطقة الجزاء، ولم ينجح ويلفريد نديدي في إبعادها ليتابع ميشاك إيليا الكرة في شباك نيجيريا بالدقيقة 31. وتبادل الفريقان، السيطرة، وحصل المنتخب النيجيري، على مجموعة فرص لاستعادة التقدم عبر أديمولا لوكمان …",
    "image": "https://assets.kooora.com/images/v3/bltadada555198a2eaa/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSMB2GEZDG===/Nigeria%20vs%20Gabon.jpg",
    "pubDate": "2025-11-16T20:24:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b066f1337b06729b",
    "title": "هالاند يقود النرويج لدهس إيطاليا في قلب سان سيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D8%AF%D9%87%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%B3%D8%A7%D9%86-%D8%B3%D9%8A%D8%B1%D9%88/blt080251cdee667e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سقط منتخب إيطاليا مجددا في فخ الهزيمة أمام نظيره النرويجي، برباعية مقابل هدف، في معقل الطليان بملعب سان سيرو، اليوم، في الجولة الأخيرة من مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إيطاليا دخلت المباراة بمهمة شبه مستحيلة حيث كان…",
    "body": "سقط منتخب إيطاليا مجددا في فخ الهزيمة أمام نظيره النرويجي، برباعية مقابل هدف، في معقل الطليان بملعب سان سيرو، اليوم، في الجولة الأخيرة من مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026. إيطاليا دخلت المباراة بمهمة شبه مستحيلة حيث كانت تحتاج إلى الفوز بفارق 9 أهداف من أجل التأهل المباشر للمونديال. جاءت بداية الأزوري قوية بهدف مبكر بعد 11 دقيقة سجله فرانشيسكو بيو إسبوزيتو، بينما انتظر النرويجيون إلى الدقيقة 63 لتسجيل التعادل عبر أنطونيو نوسا. وتمكن هالاند من قلب الطاولة على إيطاليا بتسجيل هدفين في الدقيقتين (78 و79)، وزاد ستراند لارسن من غلة الأهداف بالدقيقة 90+3، ليمنح النرويج فوزا مثاليا في عقر دار الطليان. بهذا الفوز، أنهى المنتخب النرويجي التصفيات بلا هزيمة حيث انتصر في 8 مباريات (العلامة الكاملة) وبرصيد 24 نقطة، بينما احتلت إيطاليا المركز الثاني برصيد 18 نقطة، وتأهلت إلى الملحق الأوروبي. لم تمر سوى دقيقة واحدة فقط حتى أخطأ جيانلوكا مانشيني مدافع إيطاليا، ليتحصل المنتخب النرويجي على مرتدة خطيرة لكن لوكاتيلي تدخل في الوقت المناسب ليبعد الخطر من أمام سورلوث مهاجم النرويج. وفي الدقيقة السابعة رد الأزوري بفرصة خطيرة، بعدما مرر جيوفاني دي لورينزو كرة عرضية من جهة اليمين، شتتها الدفاع لتصل لأقصى الناحية اليسرى ويقابلها ظهير إيطاليا ديماركو بتسديدة على الطائر مرت بجوار القائم الأيسر…",
    "image": null,
    "pubDate": "2025-11-16T19:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4488f900d70ee430",
    "title": "جدول مباريات وترتيب تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لنهائيات كأس العالم 2026 عن قارة إفريقيا...",
    "body": "أسفرت قرعة التصفيات الإفريقية المؤهلة لكأس العالم 2026، والتي أجريت في مدينة أبيدجان بساحل العاج، عن مجموعات نارية تضم منتخبات قوية تسعى لحجز مقاعدها في البطولة العالمية. وتترقب الجماهير في القارة السمراء مواجهات مشوقة بين الفرق المتنافسة، حيث ستكون المنافسة على أشدها في ظل التقارب الكبير في المستوى بين العديد من المنتخبات. ويأتي هذا في ظل قرار الاتحاد الدولي لكرة القدم \"فيفا\" بزيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 فريقًا اعتبارًا من النسخة المقبلة، مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وفي التقرير التالي من كووورة، نتعرف معًا على جدول مباريات ترتيب مجموعات تصفيات كأس العالم 2026 عن قارة إفريقيا والقنوات الناقلة وكل ما تريد معرفته. ما نظام تصفيات كأس العالم 2026 إفريقيا؟ ُقام تصفيات إفريقيا المؤهلة لكأس العالم 2026 بنظام جديد يتماشى مع زيادة عدد المنتخبات المشاركة في البطولة إلى 48 فريقًا، حيث يشارك في التصفيات 54 منتخبًا إفريقيًا، تم تقسيمها إلى تسع مجموعات، تضم كل مجموعة ستة منتخبات. تلعب المنتخبات في كل مجموعة بنظام الدوري الكامل (ذهابًا وإيابًا)، مما يعني أن كل منتخب سيخوض عشر مباريات في هذه المرحلة، ويتأهل مباشرة إلى نهائيات كأس العالم 2026 المنتخبات ا…",
    "image": null,
    "pubDate": "2025-11-16T19:44:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفيات الأوروبية بين مارس ونوفمبر 2025، بينما تُجرى مباريات الملحق في مارس 20…",
    "image": null,
    "pubDate": "2025-11-16T19:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfb93b910ca0a789",
    "title": "فيرمينو يكشف سبب تفضيله أهلي جدة على ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AA%D9%81%D8%B6%D9%8A%D9%84%D9%87-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc8bf412810532e12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف البرازيلي روبرتو فيرمينو، نجم الأهلي السعودي السابق، ومهاجم السد القطري الحالي، عن سبب فشل انضمامه إلى ريال مدريد في وقت سابق، بعد رحيله عن ليفربول الإنجليزي.</p><p style=\"direction: rtl;\">وفي صيف 2023، قرر فيرمينو إنهاء تجربة مثيرة وحافلة بالإنجازات مع ليفربول لينتقل…",
    "body": "كشف البرازيلي روبرتو فيرمينو، نجم الأهلي السعودي السابق، ومهاجم السد القطري الحالي، عن سبب فشل انضمامه إلى ريال مدريد في وقت سابق، بعد رحيله عن ليفربول الإنجليزي. وفي صيف 2023، قرر فيرمينو إنهاء تجربة مثيرة وحافلة بالإنجازات مع ليفربول لينتقل إلى الأهلي السعودي بنهاية عقده مع النادي الإنجليزي، حيث حقق أيضا نجاحات مع الراقي لينهي مشواره مع الفريق متوجا بلقب دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي. النجم البرازيلي صاحب الـ 34 عاما والمتوج بلقبين قاريين في قارتين مختلفتين، كشف لشبكة \"تي إن تي\" البرازيلية، عن حقيقة اهتمام ريال مدريد بالتعاقد معه وقت رحيله عن ليفربول. وقال لاعب أهلي جدة السابق: \"بالتأكيد كان هناك اهتمام من ريد مدريد، لكي أكون أمينا كان هناك اهتمام بالفعل، وأبلغتني به الوكالة التي تمثلني، ونعم كان هذا الأمر في وقت حديث\". وأضاف: \"لكن لم يكن الأمر مثلما كان من قبل، فقد تزامن مع اهتمام الأهلي السعودي بالتعاقد معي\". وتابع فيرمينو: \"في ذلك الوقت كانت هناك عوامل عدة جعلت الأمر يتوقف عند هذا الحد، فلم أكن أنا الخيار الأول للريال ولا حتى الثاني، لذا كان عليّ أن أنتظر قليلا، لأرى ما سيحدث، لكن ليس لأنني لست صبورا، لكن كان يتعين عليّ أن أنتظر\". وأضاف: \"عندما جاء عرض الأهلي، صليت لكي أختار القرار المناسب، وقد حدث وانتقلت للدوري السعودي، وكان المكان المناسب\". وواصل فيرمينو:…",
    "image": null,
    "pubDate": "2025-11-16T19:39:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bb0e493a0d2d631",
    "title": "دوكو يختار المراوغ الأفضل بالبريميرليج: ليس كريستيانو أو تييري هنري!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%83%D9%88-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%88%D8%BA-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%84%D9%8A%D8%B3-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%A7%D9%94%D9%88-%D8%AA%D9%8A%D9%8A%D8%B1%D9%8A-%D9%87%D9%86%D8%B1%D9%8A/bltf6ee37d5b76077ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليس كريستيانو أو هنري.. شاهد في هذا الفيديو اختيار دوكو للمراوغ الأفضل في البريميرليج.",
    "body": "ليس كريستيانو أو هنري.. شاهد في هذا الفيديو اختيار دوكو للمراوغ الأفضل في البريميرليج.",
    "image": null,
    "pubDate": "2025-11-16T19:15:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d17e9fff0814a0fd",
    "title": "\"في الملعب\".. إسبوزيتو يرد على سخرية هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt917faab3c25b7e2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إسبوزيتو مهاجم النيرا…",
    "body": "&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. إسبوزيتو مهاجم النيراتزوري، استطاع أن يضع بصمته التهديفية في شباك النرويج بعد 10 دقائق فقط من بداية مباراة منتخب بلاده، بعد لعبة مميزة مع زميله فيديريكو ديماركو، انتهت بكرة وصلت المهاجم، استحوذ عليها جيدا ودار بالمدافع ليسدد كرة من بين أقدام الحارس لداخل الشباك. هدف هدأ من روع الأزوري الذي يبحث عن الثأر من النرويج بعد الخسارة الفادحة في الجولة الأولى من مرحلة التصفيات بثلاثة أهداف نظيفة، والتي ساهمت في فشل التأهل لكأس العالم بشكل مباشر، وانتظار خوض الملحق المؤهل للبطولة. وبهدفه ضد النرويج، قالت شبكة أوبتا المختصة بإحصائيات كرة القدم، فإن بيو إسبوزيتو (20 عاما و141 يوما) أصبح رابع أصغر لاعب يسجل هدفه الثالث مع إيطاليا بعد كل من جوزيبي مياتزا (19 عاما و191 يوما)، ماريو كورسو (20 عاما و71 يوما) وجياني ريفيرا (20 عاما و84 يوما). ماذا قال هالاند؟ هالاند في المؤتمر الصحفي التقديمي لمباراة المنتخبين، أطلق تصريحات نارية كان لها صداها في الصحافة الإيطالية بالساعات الماضية، بعدما سخر ضمنيا من مهاجم إنتر ميلان وإيطاليا، بيو إسبوزيتو، منوها بأنه لا يعرفه. وقال إيرلينج في تصريحاته ا…",
    "image": null,
    "pubDate": "2025-11-16T19:01:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d93d2b4e18ee0d96",
    "title": "بسبب كامب نو.. يامال يلهب حماس جماهير برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%84%D9%87%D8%A8-%D8%AD%D9%85%D8%A7%D8%B3-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt143a46c3051d70e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتأهب الإسباني الشاب لامين يامال، نجم برشلونة، للعودة إلى ملعب \"سبوتيفاي كامب نو\"، بشكله الجديد خلال وقتٍ قريب.",
    "body": "يتأهب الإسباني الشاب لامين يامال، نجم برشلونة، للعودة إلى ملعب \"سبوتيفاي كامب نو\"، بشكله الجديد خلال وقتٍ قريب. واقترب برشلونة من العودة إلى ملعبه التاريخي، حيث ينتظر بعض التراخيص النهائية لافتتاح الملعب بشكل جزئي. وكان برشلونة قد خاض مرانًا تجريبيًا، يوم الجمعة قبل الماضي، على الملعب استعدادًا لاستقبال المباريات خلال المرحلة المقبلة. ونشر يامال صورةً لملعب كامب نو عبر حسابه على \"إنستجرام\"، اليوم الأحد، حيث التقطها من مسافة بعيدة من إحدى شرفات منزله الجديد، مرفقةً برسالةٍ مُلهمةٍ لجماهير برشلونة: \"ليالٍ مميزة قادمة\". ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 28 نقطة، بفارق 3 نقاط عن المتصدر ريال مدريد. برشلونة ينتظر الموافقة يواصل نادي برشلونة الانتظار للحصول على الموافقة الرسمية من بلدية برشلونة بشأن رخصة المرحلة (1B) التي تسمح بإقامة المباريات على ملعب \"سبوتيفاي كامب نو\"، مما يزيد من حالة عدم اليقين قبل مواجهة أتلتيك بيلباو المقررة يوم السبت 22 نوفمبر/تشرين الثاني. ووفقا لما نشرته صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن البلدية تمتلك حاليا كل الوثائق المطلوبة لتقديم طلب الحصول على الرخصة، التي ستتيح فتح المدرجات الجانبية وزيادة الطاقة الاستيعابية الحالية من 27 ألف متفرج ، بموجب رخصة المرحلة (1A)- إلى 45 ألف متفرج. حتى أمس الجمعة، لم يتلقَ برشلونة أي اتصال رسمي من الب…",
    "image": null,
    "pubDate": "2025-11-16T19:00:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f37a182d8bce91a",
    "title": "تجاهل النصر يُعجل برحيل بروزوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%8F%D8%B9%D8%AC%D9%84-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt3202e7bba83490b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده.",
    "body": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده. ومن المقرر أن ينتهي عقد صاحب 32 عامًا، في يونيو/حزيران المقبل، حيث انضم لصفوف الفريق النصراوي في صيف 2023. وارتبط الدولي الكرواتي بمغادرة النصر مطلع الموسم الجاري، ولكن المدرب البرتغالي جورجي جيسوس تمسك بخدماته كونه أحد أهم العناصر الأساسية في تشكيلة \"العالمي\". تجاهل النصر أكدت صحيفة \"الرياضية\" السعودية أن إدارة نادي النصر لم تفتح ملف تجديد عقد بروزوفيتش حتى الآن، وهو أمر لم يزعج اللاعب الكرواتي من الأساس، الذي بات منفتحًا على العودة إلى أوروبا. ولفتت إلى أن النجم الكرواتي لا يمانع الرحيل عن النصر والعودة إلى أوروبا، خاصة وأنه يحظى باهتمام يوفنتوس الإيطالي. وبحسب الصحيفة السعودية، فإن اللاعب حتى هذه اللحظة، لم يتلق عرضًا رسميًا، ولكنه يثق في قدرته على العودة في أوروبا بعد نهاية عقده مع النصر. خسارة فنية إذا استمر نادي النصر في تجاهل ملف تجديد عقد بروزوفيتش، فإن الفريق قد يواجه أزمة حقيقية بنهاية الموسم الجاري، إذ أن اللاعب الكرواتي سيصبح حرًا، مما يعني رحيله دون أي مقابل مادي.&nbsp; هذه الخسارة لن تكون مالية فقط، بل ستكون ضربة فنية كبيرة، لأن بروزوفيتش أصبح أحد الأعمدة الأساسية في تشكيلة الفريق السعودي، سواء في التنظيم الدفاعي أو بناء الهجمات، ويشكل…",
    "image": null,
    "pubDate": "2025-11-16T18:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ba64b0a76567ac7",
    "title": "روني يقيّم زملاءه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D9%8A%D9%91%D9%85-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D9%86-%D8%AA%D8%B5%D8%AF%D9%82-%D9%85%D9%86-%D9%81%D8%B6%D9%91%D9%84-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt493eae3f2895cacc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "body": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو.. شاهد الفيديو",
    "image": null,
    "pubDate": "2025-11-16T18:40:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]