[
  {
    "id": "8fbfacc84df3e177",
    "title": "حكيمي عنوان أزمة مكررة في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%83%D8%B1%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt4a6294634b4ecb1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعاني فريق باريس سان جيرمان الفرنسي ومديره الفني الإسباني لويس إنريكي من أزمة متكررة منذ بداية الموسم الجاري.</p><p style=\"direction: rtl;\">سلطت صحيفة لو باريزيان الفرنسية الضوء في تقرير لها اليوم الجمعة على هشاشة دفاع باريس سان جيرمان في غياب لاعبيه الأساسيين.&nbsp;</p><…",
    "body": "يعاني فريق باريس سان جيرمان الفرنسي ومديره الفني الإسباني لويس إنريكي من أزمة متكررة منذ بداية الموسم الجاري. سلطت صحيفة لو باريزيان الفرنسية الضوء في تقرير لها اليوم الجمعة على هشاشة دفاع باريس سان جيرمان في غياب لاعبيه الأساسيين.&nbsp; وأوضحت أنه للمرة الحادية عشرة هذا الموسم، سيفتقد لويس إنريكي رباعي خط الدفاع الأول أمام لوهافر، غدا السبت، ضمن منافسات الجولة الثالثة عشرة من الدوري الفرنسي في ظل غياب الثنائي نونو مينديس وأشرف حكيمي بسبب إصابة ستبعدهما لأسابيع، وبالتالي سيتعين على المدرب الإسباني إشراك رباعي دفاعي جديد، سيكون أقل قوة وكفاءة. وأشارت الصحيفة \"لقد بدأ الرباعي الدفاعي المعتاد المكون من حكيمي وماركينيوس وويليان باتشو ونونو مينديس 5 مباريات فقط من أصل 17 مباراة هذا الموسم، مما أدى لتراجع قوة الدفاع الباريسي حيث استقبل مرمى الفريق 18 هدفا بزيادة هدفين عن نفس الفترة في الموسم الماضي 2024-2025. وذكرت لوباريزيان أيضا أن بي إس جي يبقى أقوى خط دفاع في الدوري الفرنسي متساويا مع أولمبيك مارسيليا ولانس باستقبال 11 هدفا بعد مرور 12 جولة، لكن بمعدل استقباله 0.92 هدفا في المباراة الواحدة يبقى في المركز 22 بين منافسيه في الدوريات الأوروبية الخمسة الكبرى. ونوه التقرير أيضا \"خط الدفاع لا يتحمل المسؤولية بمفرده، بل إن العمل بدون الكرة هو الأقل فعالية في نظر الجهاز الفني الباريسي بقياد…",
    "image": null,
    "pubDate": "2025-11-21T09:43:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f1a38bc754c6923",
    "title": "راشفورد يعكر أجواء الفرحة في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%B9%D9%83%D8%B1-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%B1%D8%AD%D8%A9-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltce30bafd10902c14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أفسد المهاجم الإنجليزي، ماركوس راشفورد، لاعب برشلونة، أجواء الفرحة داخل جدران النادي الكتالوني بالعودة مجددا لخوض المباريات على ملعبه \"كامب نو\".</p><p style=\"direction: rtl;\">سيعود الفريق الكتالوني إلى ملعبه العريق في مواجهة أتلتيك بلباو، غدا السبت، ضمن منافسات الدوري الإ…",
    "body": "أفسد المهاجم الإنجليزي، ماركوس راشفورد، لاعب برشلونة، أجواء الفرحة داخل جدران النادي الكتالوني بالعودة مجددا لخوض المباريات على ملعبه \"كامب نو\". سيعود الفريق الكتالوني إلى ملعبه العريق في مواجهة أتلتيك بلباو، غدا السبت، ضمن منافسات الدوري الإسباني، بسعة جماهيرية جزئية حوالي 45 ألف متفرج لحين اكتمال أعمال التوسعة والإنشاءات. وغادر البارسا معقله التاريخي لأكثر من عامين منذ انتهاء موسم 2022-2023، ليخوض مبارياته على مدار أكثر من عامين على ملعب لويس كومبانيس في مونتجويك، كما خاض مباراة فالنسيا هذا الموسم على ملعب \"يوهان كرويف\" الخاص بفريق الكرة النسائية بالنادي. وبعيدا عن العودة إلى كامب نو، فإن هناك شكوك بشأن جاهزية المهاجم الإنجليزي، ماركوس راشفورد، لخوض مباراة برشلونة ضد أتلتيك بلباو. &nbsp; معاناة راشفورد أشارت صحيفة موندو ديبورتيفو الكتالونية إلى أن راشفورد غاب عن الحصة التدريبية للفريق، أمس الخميس، بإذن من إدارة النادي والجهاز الفني، وزادت الشكوك بتواجد اللاعب في مقر التدريبات اليوم الجمعة، ولكن سمح له أيضا بالانصراف والعودة إلى منزله ليواصل الغياب لليوم الثاني على التوالي. وأشارت الصحيفة الكتالونية إلى أن برشلونة لم يعلن سبب غياب المهاجم الإنجليزي الدولي، ولكنها كشفت أنه يعاني من نزلة برد حادة، وسيكون غيابه بمثابة ضربة قوية، لأنه من الركائز الأساسية التي يعتمد عليها المدرب الألم…",
    "image": null,
    "pubDate": "2025-11-21T09:40:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff7ce62cfa76f2a0",
    "title": "سلوت: لا وقت للتفكير باللقب.. ولم أتوقع هذا السؤال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D8%A7-%D9%88%D9%82%D8%AA-%D9%84%D9%84%D8%AA%D9%81%D9%83%D9%8A%D8%B1-%D8%A8%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%AA%D9%88%D9%82%D8%B9-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84/blt8c60a235cb4cad89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الهولندي آرني سلوت، المدير الفني لنادي ليفربول الإنجليزي، أن فريقه لا يفكر مطلقًا في سوق الانتقالات الشتوية في الوقت الراهن، مشيرًا إلى أن الأولوية المطلقة تتمثل في التعامل مع سلسلة المباريات المزدحمة التي يخوضها الفريق حاليًا، وعلى رأسها مواجهة نوتنجهام فورست المقررة مساء السبت ضمن منافسات …",
    "body": "أكد الهولندي آرني سلوت، المدير الفني لنادي ليفربول الإنجليزي، أن فريقه لا يفكر مطلقًا في سوق الانتقالات الشتوية في الوقت الراهن، مشيرًا إلى أن الأولوية المطلقة تتمثل في التعامل مع سلسلة المباريات المزدحمة التي يخوضها الفريق حاليًا، وعلى رأسها مواجهة نوتنجهام فورست المقررة مساء السبت ضمن منافسات الجولة الثانية عشرة من الدوري الإنجليزي الممتاز. وفي تصريحات خلال المؤتمر الصحفي يوم الجمعة، رد سلوت على سؤال حول إمكانية تعزيز صفوف الفريق في يناير/كانون الثاني، قائلاً: \"هذا من الأسئلة التي لم أكن أتوقعها الآن، هناك الكثير من المباريات قبل الوصول إلى تلك الفترة. بالنسبة لي، في الوضع الحالي، هذا آخر شيء أفكر فيه. ربما يفكر ريتشارد هيوز، المدير الرياضي، في الأمر، لكنه ليس موضوعًا مطروحًا على الإطلاق بالنسبة لي\". وأشار سلوت إلى أن فريقه يمتلك خيارات متعددة في خط الدفاع، موضحًا: \"لدينا ثلاثة قلوب دفاع أساسيين، وربما يمكن لريان جرافيبنرش وواتا إندو المشاركة هناك أيضًا. وربما لا يعلم البعض أننا نواجه تحديات أكبر وأهم في مراكز أخرى داخل الفريق\". الحفاظ على تركيز الفريق وعدم التفكير في لقب الدوري وبخصوص احتمالات ليفربول في الدفاع عن لقب الدوري، رفض سلوت الدخول في هذه النقاشات في الوقت الحالي، وقال: \"لقد ذكرت مرارًا أننا لا نفكر ولا نتحدث عن هذا الموضوع الآن. حتى الموسم الماضي، عندما كنا في الصدار…",
    "image": null,
    "pubDate": "2025-11-21T09:32:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11471082ad814a69",
    "title": "الكامب نو يفتح طريق العودة للمنافسة محليا وأوروبيا أمام برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D9%81%D8%AA%D8%AD-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%85%D8%AD%D9%84%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltf67c14034a0ace1c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعود برشلونة أخيرا إلى ملعبه في \"كامب نو\" آملا في أن تمنحه هذه العودة جرعة ثقة إضافية في حملته للدفاع عن لقبه، حين يستضيف أتلتيك بلباو ضمن المرحلة الثالثة عشرة من الدوري الإسباني لكرة القدم السبت، فيما يحلّ ريال مدريد المتصدر ضيفا على إلتشي الأحد.</p><p>تطأ أقدام لاعبي برشلونة ملعب \"كامب نو\" للم…",
    "body": "يعود برشلونة أخيرا إلى ملعبه في \"كامب نو\" آملا في أن تمنحه هذه العودة جرعة ثقة إضافية في حملته للدفاع عن لقبه، حين يستضيف أتلتيك بلباو ضمن المرحلة الثالثة عشرة من الدوري الإسباني لكرة القدم السبت، فيما يحلّ ريال مدريد المتصدر ضيفا على إلتشي الأحد. تطأ أقدام لاعبي برشلونة ملعب \"كامب نو\" للمرة الأولى بعد خضوعه للتجديد، بعد تأخرهم بفارق ثلاث نقاط عن \"النادي الملكي\"، عقب بداية متأرجحة. ويصبو الألماني هانزي فليك مدرب برشلونة إلى إعادة تصويب المسار ومعالجة العديد من الثغرات في تشكيلته، بعدما وجد صعوبة في تحقيق ذلك بعد التوقفات الدولية الثلاثة هذا الموسم. &nbsp; مشكلات تبحث عن الحل وتبرز مشكلات برشلونة بوضوح من خلال تلقيه 15 هدفا، وهو رقم يفوق ما استقبلته تسعة من الفرق العشرة التي تليه في الترتيب، بينما تتواصل معاناته هجوميا بخلاف الصورة المتألقة التي عكسها في العام الأول لوصول فليك. لكنّ العودة الى ملعبه الشهير تعد من بين أسباب &nbsp;التفاؤل الكثيرة في أروقة الـ \"بلاوغرانا\". خاض الفريق مباراته الأخيرة في \"كامب نو\" في أيار/مايو 2023، قبل أن يُغلق لعامين ونصف العام من أجل إتمام أعمال تحديثه. وفي حين كان النادي يأمل في إعادة افتتاح الملعب في تشرين الثاني/نوفمبر 2024، إلّا أن مشكلات في أعمال البناء ونكسات أخرى أدّت لإرجاء الموعد المحدد مرات عدة، ليضطر الفريق لخوض مبارياته على الملعب الأولمب…",
    "image": null,
    "pubDate": "2025-11-21T09:09:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe64caaeb95c59f9",
    "title": "بالأرقام.. أفضلية تاريخية لشبيبة القبائل على الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%94%D9%81%D8%B6%D9%84%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt92d9905ca6d2c71f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد الأهلي المصري، لمواجهة شبيبة القبائل الجزائري، غدًا السبت، على ستاد القاهرة الدولي، في إطار الجولة الأولى من دور المجموعات لدوري أبطال أفريقيا.",
    "body": "يستعد الأهلي المصري، لمواجهة شبيبة القبائل الجزائري، غدًا السبت، على ستاد القاهرة الدولي، في إطار الجولة الأولى من دور المجموعات لدوري أبطال أفريقيا. ويقع الأهلي في المجموعة الثانية، بجوار شبيبة القبائل الجزائري والجيش الملكي المغربي ويانج أفريكانز التنزاني. ويقود الأهلي، مدربه الدنماركي ييس توروب، ويعتمد على قدرات لاعبيه المغربي أشرف بن شرقي والتونسي محمد علي بن رمضان وطاهر محمد طاهر، بينما يغيب المهاجم السلوفيني جراديشار للإيقاف. في المقابل، يقود شبيبة القبائل، مدربه الألماني جوزيف زينباور، ويحتل الفريق، المركز الثامن في جدول ترتيب الدوري الجزائري برصيد 15 نقطة من 9 مباريات. ويعول الفريق الجزائري على قدرات هدافه أيمن محيوس، بجانب المدافع زين الدين بلعيد والمخضرم رياض بو دبوز من أجل تقديم بداية جيدة في مستهل مشوار المجموعات. وسيخوض الأهلي، مرانه الأخير، مساء اليوم الجمعة، قبل أن يعلن المدرب الدنماركي ييس توروب، عن القائمة، التي سيدخل بها المعسكر المغلق ليلة المباراة. التاريخ ينحاز إلى شبيبة القبائل تقابل النادي الأهلي مع شبيبة القبائل 6 مرات سابقة، بواقع 3 انتصارات للفريق الجزائري، مقابل فوز وحيد للمارد الأحمر، فيما حضر التعادل في مباراتين. ويتفوق الأهلي المصري من الناحية التسويقية، بواقع 38 مليون يورو، مقابل 9.78 مليون يورو لشبيبة القبائل، وذلك بحسب موقع ترانسفير ماركت. ويتصدر ا…",
    "image": null,
    "pubDate": "2025-11-21T08:33:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12a70659c87af560",
    "title": "البريكان ينتصر في معركة قانونية ضد الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltc99597919fbf08b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وضع مركز التحكيم الرياضي كلمة النهاية في مسلسل المعارك القانونية بين الفتح والأهلي بشأن المهاجم السعودي الدولي فراس البريكان.</p><p style=\"direction: rtl;\">وأشارت صحيفة \"الجزيرة\" السعودية إلى أن مركز التحكيم الرياضي أصدر قراره النهائي في القضية المثارة منذ ما يقرب من عام،…",
    "body": "وضع مركز التحكيم الرياضي كلمة النهاية في مسلسل المعارك القانونية بين الفتح والأهلي بشأن المهاجم السعودي الدولي فراس البريكان. وأشارت صحيفة \"الجزيرة\" السعودية إلى أن مركز التحكيم الرياضي أصدر قراره النهائي في القضية المثارة منذ ما يقرب من عام، حيث تم رفض احتجاج نادي الفتح وتأييد قرار لجنة الاحتراف السابق بعدم وجود مخالفة في انتقال المهاجم الدولي إلى الأهلي. وعلى مدار أشهر مضت، كان الفتح قد أثار القضية التي طالب فيها بمعاقبة مهاجمه السابق، وكذلك النادي الأهلي، على اعتبار أنه قد تم التفاوض مع اللاعب في فترة مُحصّنة من عقده مع النادي، ومن ثم لا يجوز التفاوض معه. وسبق أن طالب الفتح بأن يتم التحقيق في مصدر الأموال التي استخدمها البريكان لدفع قيمة الشرط الجزائي في عقده قبل عامين من أجل الانتقال إلى الأهلي وعدم استكمال تعاقده الذي كان ممتدا مع \"النموذجي\". وقوبل احتجاج الفتح بالرفض من قبل لجنة الاحتراف بالدوري السعودي، معتبرة أن الإجراءات سارت بشكل طبيعي ولا توجد مخالفة في ذلك، كما يُعد من الصعب عمليا إثبات عملية تفاوض نادٍ مع لاعب خلال الفترة المُحصنة في عقده. ولم يوقف رفض لجنة الاحتراف إدارة الفتح التي بحثت عن تعويض مالي من خلال اللجوء إلى مركز التحكيم، لكن وبعد جولات من المرافعات واستعراض كل طرف لموقفه، آلت الأمور بحسب الصحيفة إلى نفس المصير وهو رفض احتجاج الفتح. محاولات أهلاوية وفي وقت…",
    "image": null,
    "pubDate": "2025-11-21T08:24:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f9673dccc7089a2",
    "title": "كابوس السجل الأسوأ يطارد جوميز أمام الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%B3%D8%AC%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AC%D9%88%D9%85%D9%8A%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf10ba246d1fe6022?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد البرتغالي جوزيه جوميز المدير الفني للفتح، لقيادة فريقه في مواجهة صعبة للغاية ضد الهلال مساء السبت، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">ويدرك جوميز صعوبة وقوة المواجهة التي تنتظره رغم عدم تصدر الهلال لجدول المسابقة…",
    "body": "يستعد البرتغالي جوزيه جوميز المدير الفني للفتح، لقيادة فريقه في مواجهة صعبة للغاية ضد الهلال مساء السبت، ضمن منافسات الجولة التاسعة من دوري روشن السعودي للمحترفين. ويدرك جوميز صعوبة وقوة المواجهة التي تنتظره رغم عدم تصدر الهلال لجدول المسابقة، لكن فريق المدرب سيموني إنزاجي لم يتعرض لأي خسارة منذ بداية الموسم، ويستمر في التطور على مستوى الأداء من مباراة لأخرى. ولا تحمل مباريات الهلال ذكريات سعيدة بالنسبة لجوميز، إذ أن المدرب البرتغالي تلقى أكبر هزيمة في دوري روشن الموسم الماضي أمام نفس الفريق، بنتيجة 9-0، حيث شاهد فريقه \"الفتح\" يتلقى درسا قاسيا أمام الزعيم. في تلك المباراة حاول البرتغالي مجاراة مواطنه جورجي جيسوس هجوميا بلعب مباراة مفتوحة أو شبه مفتوحة، لكنه اصطدم بتفوق كاسح لعناصر الأزرق في التحولات الهجومية، مع قدر من سوء الحظ لمدرب الفتح بأن أكثر من 90% من المحاولات باتجاه مرمى فريقه دخلت الشباك. الهلال كان في يومه بتلك المباراة حيث سجل ماركوس ليوناردو \"هاتريك\" بينما يستعد المهاجم البرازيلي لاستعادة ذكريات التألق أمام الفتح، علما بأنه يمر ببداية موسم رائعة حاليا أيضا. صحيح أن الفتح في مباراة الدور الثاني، وقف ندا للهلال وخسر بنتيجة 4-3 بصعوبة، لكن ذكريات السقوط بـ9 أهداف لن تُمحى بسهولة. أرقام سلبية ويستعد جوميز لأن يجعل الهلال أكثر فريق واجهه في مسيرته بشكل عام، مساويا بذلك الن…",
    "image": "https://assets.kooora.com/images/v3/kooora_1355885_1/jose%20gomes9.jpg",
    "pubDate": "2025-11-21T08:09:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54a06436688d2124",
    "title": "بايرن ميونخ يتطلع لاستعادة نغمة الفوز أمام فرايبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%86%D8%BA%D9%85%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%8A%D8%A8%D9%88%D8%B1%D8%AC/blt74fb00874ffbd9c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بوروسيا دورتموند يخشى مفاجآت شتوتجارت",
    "body": "بوروسيا دورتموند يخشى مفاجآت شتوتجارت يسعى بايرن ميونخ، حامل لقب الدوري الألماني لكرة القدم، إلى استعادة نغمة الفوز وتعزيز موقعه في الصدارة بمواجهة ضيفه فرايبورج، في حين يأمل بوروسيا دورتموند في البقاء ضمن دائرة المنافسين، عندما يستضيف شتوتجارت، غدا السبت، ضمن المرحلة 11. وأهدر بايرن ميونخ، نقطتين، بتعادله القاتل مع مضيفه يونيون برلين بنتيجة 2-2 في الجولة الماضية بالدوري الألماني، قبل فترة التوقف الدولي، بعدما حقق 9 انتصارات تواليا. وقال قائد بايرن ميونخ وحارسه المخضرم مانويل نوير \"رغم كل ما حدث، نعود من برلين وقد حصدنا شيئا، وأبقينا أنفسنا على مسافة من منافسينا، وهو أمر لم أكن أتوقعه بالنظر إلى مجريات المباراة\". وتزامن هذا التعادل مع توقف سلسلة انتصارات العملاق البافاري في مختلف المسابقات، وهي الأطول في الدوريات الأوروبية الخمس الكبرى، عند 16 مباراة. ويعوّل بايرن ميونخ، على الثنائي المميز هاري كين، الذي سجل 13 هدفا في 10 مباريات هذا الموسم، والوافد الجديد الكولومبي لويس دياز صاحب 6 أهداف. وتحدث أولي هونيس، الرئيس الفخري لبايرن ميونخ، عن موسم الفريق وتألقه تحت قيادة المدرب فينسنت كومباني، في تصريحات لصحيفة بيلد، قائلًا \"نحن، بطبيعة الحال، سعداء جداً جداً بما نشاهده. لطالما قلت إنه عندما يكون لديك فريق تشعر بالرضا التام عنه، يمكنك أخيرًا الجلوس والاسترخاء في المدرجات\". وتابع \"لقد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2245677983/GettyImages-2245677983.jpg",
    "pubDate": "2025-11-21T08:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22a15800a7f827a2",
    "title": "كانيزاريس: لم أر حارسًا في حياتي أفضل من كورتوا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D9%8A%D8%B2%D8%A7%D8%B1%D9%8A%D8%B3-%D9%84%D9%85-%D8%A7%D9%94%D8%B1-%D8%AD%D8%A7%D8%B1%D8%B3%D9%8B%D8%A7-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7/blt15cc3ab03abf0562?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد سانتي كانيزاريس، الحارس الإسباني السابق، والمحلل الرياضي الحالي في إذاعة \"كادينا كوبي\"، بالأداء الاستثنائي لحارس ريال مدريد، تيبو كورتوا",
    "body": "أشاد سانتي كانيزاريس، الحارس الإسباني السابق، والمحلل الرياضي الحالي في إذاعة \"كادينا كوبي\"، بالأداء الاستثنائي لحارس ريال مدريد، تيبو كورتوا، مؤكدًا أن تطوره اللافت بدأ منذ وصوله إلى الدوري الإسباني عبر بوابة أتلتيكو مدريد. كانيزاريس أوضح أن الحارس البلجيكي لم يكن سوى \"مشروع واعد\" عند قدومه إلى إسبانيا، لكنه بات اليوم في نظره \"أفضل حارس في العالم، وأفضل من رآه بعينيه\"، مشيرًا إلى أن هذا التطور المذهل يرتبط باحترافية كورتوا المختلفة والاستثنائية، والتي تميزه عن معظم حراس المرمى. وجاءت تصريحات كانيزاريس، بعد دقائق من حديث كورتوا نفسه عبر أثير \"كوبي\"، حيث نفى وجود أي خلاف داخل غرفة ملابس ريال مدريد مع المدرب تشابي ألونسو، مؤكدًا أن بعض الآلام الطفيفة كانت وراء غيابه عن منتخب بلجيكا، وأنه سيكون متاحًا للدفاع عن عرين الفريق الملكي في مباراة هذا الأسبوع. إصابة كورتوا كان ريال مدريد قد أعلن إصابة كورتوا بعد مباراة رايو فاليكانو في الليجا، والتي انتهت بالتعادل السلبي. وأعلن ريال مدريد، عبر بيان رسمي إصابة كورتوا في العضلة المقربة الطويلة بساقه اليمنى. وعلى الرغم من ذلك، فقد سافر كورتوا إلى معسكر بلجيكا، تمهيدًا لعرضه على أطباء المنتخب، للتأكد من الفحوصات التي أجراها ريال مدريد. وبناء عليه، أعلن الاتحاد البلجيكي في بيان رسمي، أن كورتوا سيعود إلى مدريد، لمواصلة تعافيه، والاستعداد لمباراة ا…",
    "image": null,
    "pubDate": "2025-11-21T07:04:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c022827adebeccdf",
    "title": "ريال مدريد تحت الضغط.. موجة الشكوك تهدد مستقبل ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D9%85%D9%88%D8%AC%D8%A9-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D9%87%D8%AF%D8%AF-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/bltfac4c4ed32119bdb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/real-madrid/20251121/1002572718/partido-marcar-futuro-xabi-alonso-real-madrid.html\"></a>يعيش نادي ريال مدريد الإسباني حالة من الترقب والجدل بشأن مستقبل مدربه الحالي تشابي ألونسو، الذي تولى المسؤولية الصيف الماضي بعقد يمتد لثل…",
    "body": "يعيش نادي ريال مدريد الإسباني حالة من الترقب والجدل بشأن مستقبل مدربه الحالي تشابي ألونسو، الذي تولى المسؤولية الصيف الماضي بعقد يمتد لثلاث سنوات، وسط إشادة جماعية بقدرته على تجديد أساليب العمل بعد الحقبة الذهبية التي قادها كارلو أنشيلوتي. لكن بداية مسيرته لم تكن مثالية، إذ تعرض لصدمة قوية في أول اختبار حقيقي له، بعد الخسارة أمام باريس سان جيرمان 0-4 في نصف نهائي مونديال الأندية، في مواجهة شكلت صدمة للجماهير ومراقبي الفريق. ورغم تحقيق ريال مدريد نتائج جيدة في الدوري الإسباني ودوري أبطال أوروبا، إلا أن الأداء العام للفريق لم يكن مقنعًا، ما زاد من الشائعات حول مستقبل المدرب. قبل الكلاسيكو، كانت التوقعات تشير إلى أن أي خسارة أمام برشلونة قد تشكل \"نقطة اللاعودة\" لألونسو. فوز الفريق في الكلاسيكو أعاد جزءًا من الثقة للمدرب، لكن هذا الرصيد سرعان ما تقلص بعد التعثر أمام ليفربول ورايو فاليكانو، ما أعاد إشعال موجة الشكوك حول قدرته على قيادة الفريق في الأوقات الصعبة وذلك حسبما أفادت صحيفة \" موندو ديبورتيفو \" الإسبانية. شكوك داخل النادي وغرف الملابس داخل أروقة النادي، ورغم الدعم العلني، ظهرت تسريبات تشير إلى وجود بعض الاستياء بين القيادات العليا بسبب قرارات فنية مثيرة للجدل، مثل استبدال فينيسيوس في الكلاسيكو. كما تشير المؤشرات إلى أن علاقاته مع بعض اللاعبين البارزين مثل فالفيردي، بيلينجهام، ر…",
    "image": "https://assets.kooora.com/images/v3/kooora_1307444_1/20240203-afp_34hl6dc_afp.jpg",
    "pubDate": "2025-11-21T07:02:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d55b3271810a669",
    "title": "مبابي يفجر الغضب في فرنسا بتصرف مفاجئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%A8%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94/bltccdbf9d7940526b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار كيليان مبابي، نجم ريال مدريد، موجة غضب واسعة في فرنسا، بعدما غادر معسكر منتخب بلاده قبل مواجهة أذربيجان، بداعي معاناته من التهاب في الكاحل الأيمن، وهي الإصابة التي تلازمه منذ فترة.",
    "body": "أثار كيليان مبابي، نجم ريال مدريد، موجة غضب واسعة في فرنسا، بعدما غادر معسكر منتخب بلاده قبل مواجهة أذربيجان، بداعي معاناته من التهاب في الكاحل الأيمن، وهي الإصابة التي تلازمه منذ فترة.&nbsp; الاتحاد الفرنسي أعلن رسميًا أن اللاعب سيخضع لفحوصات في ريال مدريد، بعد منحه الإذن بمغادرة المعسكر، الأمر الذي بدا طبيعيًا في البداية. لكن تطورات الساعات اللاحقة، فجرت الجدل، فبدلًا من السفر إلى إسبانيا، اتجه مبابي إلى دبي، لاستغلال أيام الراحة التي منحها المدرب تشابي ألونسو للاعبي ريال مدريد.&nbsp; ثم ظهرت صور عبر منصات التواصل الاجتماعي، تُظهر وجود مبابي في نادي البادل \"Padel One\"، مرتديًا الملابس الرياضية، مما زاد من علامات الاستفهام حول طبيعة إصابته وحدود نشاطه خلال الإجازة. هذه التفاصيل أشعلت انتقادات حادة من الصحافة الفرنسية، تجاه اللاعب كيليان مبابي والاتحاد الفرنسي لكرة القدم.&nbsp; صحيفة \"ليكيب\" نقلت عن مصادر داخل المنتخب، تأكيدها بأن بيان الاتحاد كان صحيحًا بالكامل، وأنه لم يكن هناك أي تلاعب في ذكر سبب استبعاد اللاعب أو وجهة الفحوصات المقررة.&nbsp; وتضيف المصادر أن مسؤولية كيليان مبابي بعد مغادرته المعسكر، أصبحت تقع بالكامل على عاتق نادي ريال مدريد، وليس على المنتخب الفرنسي. تعليق رئيس الاتحاد الفرنسي علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب…",
    "image": null,
    "pubDate": "2025-11-21T06:43:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9465229d9cd83991",
    "title": "ماكسي يتألق بـ54 نقطة ويقود فيلادلفيا للفوز على ميلووكي باكس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D8%B3%D9%8A-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D9%8054-%D9%86%D9%82%D8%B7%D8%A9-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D9%81%D9%8A%D9%84%D8%A7%D8%AF%D9%84%D9%81%D9%8A%D8%A7-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D9%84%D9%88%D9%88%D9%83%D9%8A-%D8%A8%D8%A7%D9%83%D8%B3/bltad3dc976c6b286a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد النجم تايريز ماكسي فريقه فيلادلفيا سفنتي سيكسرز للفوز على ميلووكي باكس بنتيجة 123-114 بعد التمديد، في واحدة من أبرز مباريات دوري كرة السلة الأميركي للمحترفين (NBA) يوم الخميس، مستعرضًا قدراته التهديفية الاستثنائية التي منحته لقب أفضل لاعب في اللقاء. </p><p>في مواجهة ماراثونية على ملعب ميلووك…",
    "body": "قاد النجم تايريز ماكسي فريقه فيلادلفيا سفنتي سيكسرز للفوز على ميلووكي باكس بنتيجة 123-114 بعد التمديد، في واحدة من أبرز مباريات دوري كرة السلة الأميركي للمحترفين (NBA) يوم الخميس، مستعرضًا قدراته التهديفية الاستثنائية التي منحته لقب أفضل لاعب في اللقاء. في مواجهة ماراثونية على ملعب ميلووكي، نجح ماكسي في تسجيل 54 نقطة خلال 47 دقيقة على أرض الملعب، محققًا 18 رمية من أصل 30، و6 ثلاثيات من أصل 15، إضافة إلى 12 رمية حرة من أصل 14. ولم يقتصر دور ماكسي على التسجيل فقط، بل أضاف 9 تمريرات حاسمة و5 متابعات، ليكون العمود الفقري لفيلادلفيا في هذه المباراة المصيرية. وجاءت اللحظات الأخيرة من الوقت الأصلي حافلة بالإثارة، حيث منح مايلز تورنر فريقه باكس التقدم بفارق نقطتين 106-104 قبل 15 ثانية من النهاية، لكن ماكسي رد سريعًا برميتين حرتين حاسمتين قبل 7 ثوانٍ فقط من انتهاء الوقت الأصلي، ليعيد المباراة إلى التعادل ويقودها للتمديد، حيث أضاف 6 نقاط حاسمة في الشوط الإضافي ليمنح فريقه الفوز التاسع مقابل ست هزائم، محتفظًا بالمركز السادس في المنطقة الشرقية. شهد اللقاء غياب نجمه الكاميروني-الأميركي جويل إمبيد للإصابة، فيما أضاف بول جورج 21 نقطة لصالح الفائز، بينما تصدر راين رولينز قائمة مسجلي نقاط ميلووكي بـ32 نقطة و14 تمريرة حاسمة، في مباراة خسر فيها الفريق أيضًا جهود نجمه اليوناني يانيس أنتيتوكونمبو. سبي…",
    "image": null,
    "pubDate": "2025-11-21T06:33:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e236cc62d25bb9f0",
    "title": "التصنيف العالمي في 2025.. بين سباق ألكاراز وسينر والأرقام القياسية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%81%D9%8A-2025-%D8%A8%D9%8A%D9%86-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9/bltf61edef1aeb0087f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنهى الإسباني كارلوس ألكاراز عام 2025 في صدارة التصنيف العالمي، وذلك بعد خوضه معركة متقلبة على الصدارة مع الإيطالي يانيك سينر طوال الموسم قبل أن يضمن في النهاية لقب المصنف الأول عالمياً نهاية العام للمرة الثانية في مسيرته (بعد عام 2022 أيضاً).</p><p>وفي سن الثانية والعشرين فقط، حافظ ألكاراز على …",
    "body": "أنهى الإسباني كارلوس ألكاراز عام 2025 في صدارة التصنيف العالمي، وذلك بعد خوضه معركة متقلبة على الصدارة مع الإيطالي يانيك سينر طوال الموسم قبل أن يضمن في النهاية لقب المصنف الأول عالمياً نهاية العام للمرة الثانية في مسيرته (بعد عام 2022 أيضاً). وفي سن الثانية والعشرين فقط، حافظ ألكاراز على المركز الأول في التصنيف العالمي لمدة 46 أسبوعًا، وهو أكثر من 15 عضواً آخر في نادي المصنفين رقم 1 المرموق. واستعاد ألكاراز المركز من سينر بعد فوزه ببطولة أمريكا المفتوحة، وحافظ عليه منذ ذلك الحين باستثناء أسبوع واحد. ويعد ألكاراز هو ثاني لاعب نشط فقط يضمن إنهاء العام في صدارة التصنيف أكثر من مرة، لينضم إلى نوفاك ديوكوفيتش (8 مرات)، وفاز اللاعب القادم من مورسيا بثمانية ألقاب ليقود جولة لهذا العام كأكثر من توج بالألقاب، وهو أكبر عدد من الألقاب يحققه في موسم واحد في مسيرته. وأظهر ألكاراز ثباتاً كبيراً، حيث وصل في إحدى الفترات إلى تسعة نهائيات متتالية. وقد انتصر في بطولتين كبيرتين (رولان جاروس وأمريكا المفتوحة)، وثلاث بطولات ماسترز 1,000 نقطة (مونتي كارلو وروما وسينسيناتي)، وثلاث بطولات من فئة 500 (روتردام وكوينز وطوكيو). وحمل سينر المركز الأول في التصنيف من يوم الاثنين الذي تلا بطولة رولان جاروس في عام 2024 حتى يوم الاثنين الذي تلا بطولة أمريكا المفتوحة هذا العام، ليرفع إجمالي أسابيعه في الصدارة إلى …",
    "image": "https://assets.kooora.com/images/v3/kooora_1395968_1/20250113-afp_36tn28h_afp.jpg",
    "pubDate": "2025-11-21T06:20:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "369f7fe7c9c49aef",
    "title": "فيرناندينيو قائد مانشستر سيتي السابق يعلق حذاءه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%B9%D9%84%D9%82-%D8%AD%D8%B0%D8%A7%D8%A1%D9%87/blt10fb5b52d339c4cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن قائد مانشستر سيتي السابق، البرازيلي فيرناندينيو، اعتزال كرة القدم، عن عمر ناهز 40 عاما، بعد مسيرة امتدت لأكثر من عقدين.",
    "body": "أعلن قائد مانشستر سيتي السابق، البرازيلي فيرناندينيو، اعتزال كرة القدم، عن عمر ناهز 40 عاما، بعد مسيرة امتدت لأكثر من عقدين. وقال الدولي البرازيلي السابق، الذي برز أيضًا في صفوف شاختار الأوكراني، بعد مشاركته في مباراة خيرية بكوريتيبا \"لم يعد هناك ما يحفزني في كرة القدم\". وتابع \"لقد حققت بالفعل كل ما كنت أطمح إليه. حان الوقت الآن للاستمتاع بوقتي مع عائلتي\". وبقي لاعب الوسط الدفاعي بلا نادٍ منذ انتهاء عقده مع أتلتيكو بارانينسي في ديسمبر/كانون أول الماضي. وخلال حقبته مع شاختار الأوكراني، حقق فيرناندينيو 6 ألقاب في الدوري المحلي، كما حصد لقب الدوري الأوروبي في 2009، قبل أن ينتقل إلى مانشستر سيتي حيث قضى هناك 9 مواسم. ومع المان سيتي، تُوج البرازيلي فيرناندينيو بخمسة ألقاب في الدوري الإنجليزي الممتاز، ومرة في كأس إنجلترا، إضافة إلى 6 ألقاب في كأس الرابطة، ودرع المجتمع مرتين، كما شارك في نهائي دوري أبطال أوروبا عام 2021. وخاض فيرناندينيو 53 مباراة دولية مع المنتخب البرازيلي، سجل خلالها هدفين، وقد توج مع بلاده بكأس العالم تحت 20 عامًا عام 2003 ومسابقة كوبا أمريكا عام 2019. ميركاتو السيتي في صيف 2025 أبرم مانشستر سيتي بقيادة مدربه الإسباني بيب جوارديولا، 7 صفقات صيفية، لتعزيز صفوف السماوي خلال موسم 2025-2026. وضم العملاق الإنجليزي، ثلاثي حراسة المرمى، جيانلويجي دوناروما وجيمس ترافورد ومارك…",
    "image": null,
    "pubDate": "2025-11-21T06:15:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "171277e947a80ce9",
    "title": "مدرب الخليج: لا نخشى شيئا أمام النصر.. ولن نغير أسلوبنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%84%D9%86-%D9%86%D8%BA%D9%8A%D8%B1-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8%D9%86%D8%A7/blt52ca9909039910e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دونيس: لاعبو النصر يستطيعون إيذاء الخليج في أي وقت",
    "body": "دونيس: لاعبو النصر يستطيعون إيذاء الخليج في أي وقت اعترف اليوناني جورجوس دونيس، المدير الفني للخليج، بصعوبة المباراة المرتقبة ضد النصر، لكنه شدد على أنه لا يخشى أي شيء، وسيبذل كل ما في وسعه للخروج بنتيجة إيجابية. ويحل الخليج ضيفًا على النصر، بعد غد الأحد، على ملعب الأول بارك، في ختام مباريات الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. سنواجه النصر بحجر صغير قال دونيس في المؤتمر الصحفي قبل المباراة \"هذا تحد جيد للغاية، عندما تلعب ضد فرق كبرى، نلعب ضد خصم كبير يمتلك العديد من النجوم مثل النصر\". وأضاف \"النصر يمتلك العديد من اللاعبين القادرين على إيذاء الخليج في أي وقت، ونحن نواجههم بحجر صغير، ولكن الشي الجيد أن كرة القدم تعطيك الفرصة دائمًا\". وأردف \"من المهم للغاية أن نحضر الفريق بثقة، ونحن جاهزون للقتال على كل كرة، وسنقاتل على كل فرصة نمتلكها\". وتابع \"النصر فريق كبير للغاية، وفي قمة مستواه، ولكننا نثق في فريقنا وفي اللاعبين، ونمتلك فريقًا ممتازًا ولاعبين جيدين، والأهم بالنسبة لنا أن نكون جائعين وأن نلعب المباراة بطريقتنا\". غياب جوشوا كينج كما علق المدرب اليوناني، على غياب مهاجمه النرويجي جوشوا كينج عن المباراة بسبب الإصابة، وكذلك لاعب وسطه الإسباني باولو فيرنانديز بسبب الإيقاف. وأوضح \"ليس من الجيد للفريق ولانسجامه، أن نخسر لاعبين مثل جوشوا كينج وباولو فيرنانديز، بالإضافة …",
    "image": null,
    "pubDate": "2025-11-21T06:01:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "afee44d4dbbf7752",
    "title": "500 خطوة نحو المجد.. باومان يلامس التاريخ في قلب البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/500-%D8%AE%D8%B7%D9%88%D8%A9-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D8%AC%D8%AF-%D8%A8%D8%A7%D9%88%D9%85%D8%A7%D9%86-%D9%8A%D9%84%D8%A7%D9%85%D8%B3-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt40f4aaf8688d7e3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد أوليفر باومان، قائد هوفنهايم وحارس المنتخب الألماني، لكتابة فصل جديد في مسيرته الحافلة، حين يخوض مساء اليوم الجمعة مباراته رقم 500 في البوندسليجا، خلال مواجهة فريقه أمام ماينز في الجولة الحادية عشرة من الدوري. </p><p>وبالتزامن مع هذا الإنجاز التاريخي، استعرض الموقع الرسمي للبوندسليجا أبرز …",
    "body": "يستعد أوليفر باومان، قائد هوفنهايم وحارس المنتخب الألماني، لكتابة فصل جديد في مسيرته الحافلة، حين يخوض مساء اليوم الجمعة مباراته رقم 500 في البوندسليجا، خلال مواجهة فريقه أمام ماينز في الجولة الحادية عشرة من الدوري. وبالتزامن مع هذا الإنجاز التاريخي، استعرض الموقع الرسمي للبوندسليجا أبرز محطات الحارس المخضرم، مسلطًا الضوء على مسيرة تمتد لأكثر من 15 عامًا داخل ملاعب ألمانيا. الانضباط والخبرة لم يتلق أوليفر باومان أي بطاقة حمراء طوال مسيرته التي تجاوزت الـ 15 عامًا. ويحمل القميص رقم (1) لكل من فرايبورج وهوفنهايم منذ موسم (2011- 2012)، ومؤخراً مع منتخب ألمانيا. وعلى صعيد العمر، كان عمر باومان &nbsp;19 عامًا عندما شارك لأول مرة في البوندسليجا مع فرايبورج في الجولة 34 من موسم (2009- 2010). التصدي لركلات الجزاء أوليفر باومان هو \"قاتل ركلات جزاء\" معتمد، حيث تصدى لأكثر بقليل من واحدة من كل خمس (أي 22.9%) ركلات جزاء واجهها طوال مسيرته. ووصل العدد الإجمالي لركلات الجزاء التي واجهها في مسيرته الاحترافية إلى 76 ركلة، تصدى لـ 18 منها في جميع المسابقات. وفي البوندسليجا، يحتل باومان المركز الثاني خلف رودي كارجوس فقط كأكثر من تصدى لركلات جزاء في تاريخ الدوري برصيد 16 تصدياً. الإنجازات والظهور القياسي يُعد قائد هوفنهايم صاحب خامس أكبر عدد من المشاركات في البوندسليجا كحارس مرمى في التاريخ، وهو على …",
    "image": "https://assets.kooora.com/images/v3/bltb26eaba031955930/2.jpg",
    "pubDate": "2025-11-21T05:55:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c7b1d2a8731906a",
    "title": "بقيادة ميسي.. إنتر ميامي يفتتح ملعبه الجديد بمواجهة أوستن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D8%B3%D8%AA%D9%86/blt3e207a4daf0d506e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يفتتح إنتر ميامي، ملعبه الجديد \"ميامي فريدوم بارك\"، في الرابع من أبريل/نيسان المقبل، بمواجهة أوستن.",
    "body": "يفتتح إنتر ميامي، ملعبه الجديد \"ميامي فريدوم بارك\"، في الرابع من أبريل/نيسان المقبل، بمواجهة أوستن. وسيبدأ الموسم المنتظم للدوري الأمريكي في 21 فبراير/شباط المقبل. وسيخوض كل فريق 34 مباراة في الموسم المنتظم، الذي يختتم في السابع من نوفمبر/تشرين ثان المقبل. في حين سيتوقف الدوري الأمريكي، خلال الفترة من 25 مايو/آيار وحتى 16 يونيو/حزيران بسبب بطولة كأس العالم، التي ستقام في الولايات المتحدة الأمريكية والمكسيك وكندا. والمفارقة أن الدوري الأمريكي أعلن عن استئناف المباريات، حتى قبل موعد نهائي مونديال 2026 في 19 يونيو/حزيران. وستشهد المرحلة الافتتاحية من الدوري الأمريكي، في 21 فبراير/شباط، إقامة 13 مباراة، من بينها لقاء يجمع بين إنتر ميامي بقيادة ليونيل ميسي، ومضيفه لوس أنجلوس إف سي بقيادة الكوري الجنوبي هيونج مين سون. لابورتا يقطع طريق عودة ميسي برد حاسم حسم خوان لابورتا، رئيس نادي برشلونة، موقفه من إعادة ليونيل ميسي قائد إنتر ميامي، إلى ملعب \"سبوتيفاي كامب نو\" مرة أخرى. وكان ميسي قد رحل عن جدران النادي الكتالوني في صيف 2021 بعد فترة وجيزة من انتخاب لابورتا رئيسًا للبارسا، بداعي عدم وجود أموال كافية لتسجيله ومنحه عقدا جديدا. وخلال تصريحات نشرها الصحفي الإيطالي فابريزيو رومانو عبر حسابه بموقع إكس، قال لابورتا عن احتمالية عودة ميسي للبارسا \"عودته كلاعب أمر بعيد تماما عن الواقع، وفي الوقت …",
    "image": null,
    "pubDate": "2025-11-21T05:52:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78f8b9d548527b23",
    "title": "بعد صدمة الديربي.. يايسله يحسم مصير الظهور الثالث لجالينو في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%84%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt5bdb320e19e55e9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يفصل الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لاعبه البرازيلي ويندرسون جالينو، عن الظهور في الدوري السعودي للمحترفين للمرة الثالثة خلال الموسم الحالي.</p><p>ويستضيف الأهلي نظيره القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين.</p><p>وأك…",
    "body": "يفصل الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لاعبه البرازيلي ويندرسون جالينو، عن الظهور في الدوري السعودي للمحترفين للمرة الثالثة خلال الموسم الحالي. ويستضيف الأهلي نظيره القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. وأكدت صحيفة \" الرياضية \" السعودية أن جالينو أصبح جاهزًا للمشاركة أمام القادسية، وفقًا للتدريبات الجماعية التي خاضها الأهلي، أمس الخميس، في المران الختامي استعدادًا للمباراة. واجتاز اللاعب البرازيلي كل الاختبارات الطبية التي خضع لها خلال الأيام القليلة الماضية، من أجل التأكد من تعافيه من الإصابة بشكل كامل، لتتأكد جاهزيته التامة للمشاركة في مباراة القادسية. كما كشفت الصحيفة عن وجود تركيز كبير من الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على جالينو خلال التدريبات التي خاضها الفريق أمس الخميس. وعلى الرغم من كل تلك المؤشرات، فإن \" الرياضية \" أكدت أن يايسله سيحسم قراره النهائي بشأن مشاركة جالينو في المباراة من عدمها، خلال الاجتماع الفني الذي سيعقده قبل انطلاقتها. صدمة الديربي يأتي ذلك بعد الصدمة التي تعرض لها جالينو، خلال مواجهة الاتحاد، يوم 8 نوفمبر/تشرين الثاني الجاري، في الجولة الثامنة من الدوري السعودي، والتي انتهت بفوز الراقي بهدف النجم الجزائري رياض محرز. وقبل أيام قليلة من المباراة، عاد جالينو للمل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1393324_1/55.jpg",
    "pubDate": "2025-11-21T05:41:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "579766d282086096",
    "title": "التوقف الدولي يحرم الاتحاد من ثنائي أجنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D9%86-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A/blt6ab3b1ce1097d9cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب التوقف الدولي في حرمان اتحاد جدة، من ثنائي أجنبي، خلال المواجهة المرتقبة ضد الرياض في دوري روشن السعودي للمحترفين.",
    "body": "تسبب التوقف الدولي في حرمان اتحاد جدة، من ثنائي أجنبي، خلال المواجهة المرتقبة ضد الرياض في دوري روشن السعودي للمحترفين. ويستضيف الاتحاد، نظيره الرياض، اليوم الجمعة، على ملعب مدينة الأمير عبد الله الفيصل الرياضية بجدة، في الجولة التاسعة من الدوري السعودي للمحترفين. العائدون إلى الاتحاد استعاد الاتحاد، ثنائي خط الوسط؛ البرازيلي فابينيو والمالي مامادو دومبيا، بالإضافة إلى الجناح البرتغالي روجر فيرنانديز، بعد الانتهاء من فترة التوقف الدولي التي انضموا فيها إلى منتخباتهم الوطنية. وأوضحت الصحيفة، أن فابينيو شارك في التدريبات الجماعية التي خاضها الاتحاد، مساء الخميس، في المران الأخير، استعدادًا لمباراة الرياض، ليكون جاهزًا للمشاركة بشكل طبيعي. في المقابل، فضل البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، استبعاد الثنائي مامادو دومبيا وروجر فيرنانديز من التدريبات الجماعية، مما يقلل من فرصة مشاركتهما في المباراة. ورغم أن اللاعبين الثلاثة عادوا إلى الاتحاد في الموعد ذاته، إلا أن الجهاز الفني للفريق رصد دقائق كل منهم مع منتخب بلاده وتاريخها، وبناءً على ذلك، قرر استبعاد اللاعبين الصاعدين. كما شهد المران الجماعي للعميد، انتظام الصربي بريدراج رايكوفيتش، والجزائري حسام عوار، والفرنسي كريم بنزيما، إضافة إلى الثلاثي الدولي السعودي صالح الشهري وحسن كادش وعبد الرحمن العبود. من جهة أخرى، بدأ…",
    "image": null,
    "pubDate": "2025-11-21T05:35:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d08615a5c854915",
    "title": "ألمانيا تهزم الأرجنتين بشق الأنفس وتتأهل لنصف نهائي كأس ديفيز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A8%D8%B4%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D8%B3-%D9%88%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2/blt79256335cb4f77e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجحت ألمانيا بعد معاناة في تجاوز اختبار صعب أمام الأرجنتين بنتيجة (2-1) في مواجهة الدور ربع النهائي لمنافسات كأس ديفيز مساء أمس الخميس في بولونيا.</p><p>ومنح توماس مارتن إيتشيفيري الأرجنتين التقدم المبكر بفوزه على يان لينارد شتروف بنتيجة (7-6) و(7-6)، لكن ألمانيا لم ترضَ أن تُحرم من مكان في الدو…",
    "body": "نجحت ألمانيا بعد معاناة في تجاوز اختبار صعب أمام الأرجنتين بنتيجة (2-1) في مواجهة الدور ربع النهائي لمنافسات كأس ديفيز مساء أمس الخميس في بولونيا. ومنح توماس مارتن إيتشيفيري الأرجنتين التقدم المبكر بفوزه على يان لينارد شتروف بنتيجة (7-6) و(7-6)، لكن ألمانيا لم ترضَ أن تُحرم من مكان في الدور نصف النهائي. ودخل فرانشيسكو سيروندولو مواجهته ضد ألكسندر زفيريف متقدماً في سجل المواجهات المباشرة بنتيجة (3-1) ضد الألماني، لكنه لم يتمكن من حسم المواجهة لبلاده، وخرج زفيريف، المصنف الثالث عالميًا، منتصراً بنتيجة (6-4) و(7-6) ليفرض اللجوء إلى مباراة زوجي حاسمة. وواجه كيفن كراويتز وتيم بوتز، بطلا نهائيات رابطة محترفي التنس لعام 2024، ثلاث نقاط لحسم المباراة في شوط كسر التعادل للمجموعة الأخيرة، قبل أن ينتصرا بصعوبة على أندريس مولتيني وهوراسيو زيبالوس بنتيجة (4-6) و(6-4) و(7-6). وفي نقطة المباراة الخامسة للألمان، اندفع كراويتز نحو الشبكة للضغط على الأرجنتينيين، قبل أن يسدد بوتز ضربة أمامية قاضية سقطت داخل الخط الخلفي مباشرة. إسبانيا تتجاوز التشيك بصعوبة وتواجه ألمانيا ويواجه الألمان بعد ذلك فريقاً إسبانياً ذا خبرة، حيث تفوق بعمق على المواهب الشابة للتشيك في مباراة مثيرة. وبعد أن حقق كل من جاكوب مينسيك وجوم مونار انتصارات في الفردي لبلديهما لتصبح النتيجة (1-1) في مواجهة دور الثمانية، تغلب مارسيل جر…",
    "image": null,
    "pubDate": "2025-11-21T05:31:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]