[
  {
    "id": "937339d665898b4d",
    "title": "الصفقات تعبر بنابولي عقبة فيورنتينا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%AA%D8%B9%D8%A8%D8%B1-%D8%A8%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%B9%D9%82%D8%A8%D8%A9-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7/blt8b3953c7277a98d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل نابولي بدايته المثالية بفوز كبير على مضيفه فيورنتينا 3-1.</p><p>وحسم الفريق الجنوبي نتيجة المباراة في شوطها الاول ومبكرا بهدفين لوافديه الجديدين صانع الالعاب الدولي البلجيكي كيفن دي بروين القادم في صفقة انتقال حر عقب انتهاء عقده مع مانشستر سيتي (7 من ركلة جزاء)، والدولي الدنماركي راسموس هوي…",
    "body": "واصل نابولي بدايته المثالية بفوز كبير على مضيفه فيورنتينا 3-1. وحسم الفريق الجنوبي نتيجة المباراة في شوطها الاول ومبكرا بهدفين لوافديه الجديدين صانع الالعاب الدولي البلجيكي كيفن دي بروين القادم في صفقة انتقال حر عقب انتهاء عقده مع مانشستر سيتي (7 من ركلة جزاء)، والدولي الدنماركي راسموس هويلوند المعار من مانشستر يونايتد (14). وختم الوافد الجديد الاخر الى تشكيلة المدرب أنطونيو كونتي من بولونيا المدافع الدولي الهولندي سام بوكيما المهرجان مطلع الشوط الثاني (51). وسجل لوكا رانييري هدف الشرف لفيورنتينا في الدقيقة 79 وهو الأول الذي يدخل شباك نابولي هذا الموسم. وحقق كالياري فوزه الأول هذا الموسم عندما تغلب على ضيفه بارما 2-0. ومنح المدافع الدولي الكولومبي ياريس مينا التقدم لكالياري في الدقيقة 33، وأضاف لاعب الوسط ماتيا فيليتشي الثاني في الدقيقة 77. وتصالح كالياري مع جماهيره بعدما سقط في فخ التعادل على ارضه امام فيورنتينا 1-1 في المرحلة الاولى، وخسر الثانية امام مضيفه نابولي حامل اللقب 0-1، فرفع رصيده الى أربع نقاط مرتقيا الى المركز السادس مؤقتا. في المقابل، مني بارما بخسارته الثانية هذا الموسم، فتجمد رصيده عند نقطة واحدة بتعادله مع ضيفه أتالانتا 1-1 في الثانية، فتراجع الى المركز التاسع عشر قبل الاخير. ويلعب الأحد أيضا بيزا مع أودينيزي، وأتالانتا مع ليتشي، وساسولو مع لاتسيو، وميلان مع بولو…",
    "image": "https://assets.kooora.com/images/v3/getty-2234639866/GettyImages-2234639866.jpg",
    "pubDate": "2025-09-13T19:20:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80ecd9727ae2162f",
    "title": "وسط دوامة الإصابات.. التشكيل المتوقع لبرشلونة أمام فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%AF%D9%88%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltb1ff95e3ecc097b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابة يامال تثير قلق فليك",
    "body": "يستعد برشلونة لمواجهة فالنسيا، مساء غد الأحد، في الجولة الرابعة من الدوري الإسباني، وسط ظروف استثنائية فرضتها الأوضاع داخل النادي الكتالوني. وتقرر إقامة اللقاء على ملعب \"يوهان كرويف\"، الخاص بالفريق الرديف والسيدات، بعدما تعذر الحصول على شهادة إتمام الأشغال النهائية في \"سبوتيفاي كامب نو\"، بينما كان ملعب \"لويس كومبانيس\" محجوزًا لإقامة حفلات موسيقية. وتأتي المباراة في توقيت حساس للبلوجرانا، الذي تعادل في مباراته الأخيرة أمام رايو فاليكانو، ما يزيد من الضغط عليه لاستعادة الانتصارات. كما يدخل المدرب الألماني، هانز فليك، اللقاء مثقلًا بسلسلة من الغيابات المؤثرة، آخرها إصابة لامين يامال، الذي يعاني من مشاكل في الحوض والظهر، لينضم إلى قائمة تضم أيضًا مارك تير شتيجن، أليخاندرو بالدي، جافي، وفرينكي دي يونج.&nbsp; ويثير غياب يامال القلق كذلك بشأن جاهزيته لمواجهة نيوكاسل، الخميس المقبل في دوري أبطال أوروبا. وبحسب صحيفة \"آس\" الإسبانية، من المتوقع أن يبدأ برشلونة المباراة بالتشكيل التالي: حراسة المرمى: خوان جارسيا. خط الدفاع: جيرارد مارتين – باو كوبارسي – رونالد أراوخو – جول كوندي. خط الوسط: مارك كاسادو – بيدري – فيرمين لوبيز. خط الهجوم: رافينيا – روبرت ليفاندوفسكي – فيران توريس.",
    "image": null,
    "pubDate": "2025-09-13T19:20:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78c16757593267e3",
    "title": "فاركو يشكو حكم مباراته ضد الاتحاد السكندري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%8A%D8%B4%D9%83%D9%88-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA%D9%87-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A/bltaa30c4064cff4342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد عاطف حنفي، المشرف العام على الكرة بنادي فاركو، أن إدارة النادي قررت التقدُّم بشكوى رسمية إلى اتحاد الكرة المصري ضد الحكم حمادة القلاوي، بسبب ما وصفه بـ\"الأخطاء التحكيمية المؤثرة\" أمام الاتحاد السكندري في الجولة السادسة من الدوري المصري الممتاز، والتي انتهت بالتعادل السلبي.</p><p>&nbsp;</p><p…",
    "body": "أكد عاطف حنفي، المشرف العام على الكرة بنادي فاركو، أن إدارة النادي قررت التقدُّم بشكوى رسمية إلى اتحاد الكرة المصري ضد الحكم حمادة القلاوي، بسبب ما وصفه بـ\"الأخطاء التحكيمية المؤثرة\" أمام الاتحاد السكندري في الجولة السادسة من الدوري المصري الممتاز، والتي انتهت بالتعادل السلبي. &nbsp; وقال عاطف حنفي في تصريحات تلفزيونية إن الفريق كان له ركلة جزاء واضحة لم تُحتسب لصالح اللاعب محمد فخري، مشيرًا إلى أن الحكم لم يلجأ لتقنية الفيديو VAR رغم وضوح اللعبة، مما أثار استياء الجهاز الفني واللاعبين. &nbsp; وأضاف عاطف حنفي: \"لن نصمت عن حقنا، ما يحدث يؤثر على نتائج الفريق في الدوري، نحن لا نتهم الحكم ولكننا نطالب بالعدالة، فهذه الأخطاء تتكرر وتكلفنا نقاطًا ثمينة\". &nbsp; وواصل: \"ليست المرة الأولى التي يشعر فيها النادي بالظلم التحكيمي من القلاوي\"، مستشهدا بعدم احتسابه ركلة جزاء لصالح سيف تيري أمام المصري في الموسم الماضي. &nbsp; وأتم حنفي تصريحاته مؤكدًا أن \"الفريق خسر ثلاث نقاط بسبب خطأ تحكيمي واضح، في ظل منافسة صعبة هذا الموسم. ونطالب اتحاد الكرة بالتدخل لضمان الحياد التحكيمي وعدم تكرار تلك الأخطاء المؤثرة\".",
    "image": null,
    "pubDate": "2025-09-13T19:19:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "708c83780e438657",
    "title": "رمضان صبحي يتصدر قائمة بيراميدز لمواجهة أوكلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF/blt8b779dc5ee29c5cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيراميدز يستعد لخوض المعترك العالمي لأول مرة",
    "body": "أعلن الكرواتي كرونوسلاف يورتشيتش، المدير الفني لبيراميدز المصري، قائمة فريقه لمواجهة أوكلاند سيتي النيوزيلندي، المقررة غدًا الأحد باستاد الدفاع الجوي في القاهرة، لحساب الدور الأول من كأس الإنتركونتيننتال. وشهدت القائمة عودة رمضان صبحي بعد تعافيه، فيما يغيب مصطفى فتحي ومحمود مرعي للإصابة. وجاءت قائمة بطل إفريقيا كالتالي: حراسة المرمى: أحمد الشناوي – محمود جاد – شريف إكرامي. خط الدفاع: علي جبر – أحمد سامي – أسامة جلال – كريم حافظ – محمد الشيبي – محمد حمدي. خط الوسط: أحمد توفيق – محمود دونجا – مهند لاشين – عبد الرحمن مجدي – أحمد عاطف قطة – مصطفى زيكو – إيفرتون داسيلفا – محمد رضا بوبو – محمود زلاكة – بلاتي توريه – وليد الكرتي – رمضان صبحي. خط الهجوم: دودو الجباس – يوسف أوباما – فيستون ماييلي – مروان حمدي. ويلاقي المتأهل من مباراة بيراميدز وأوكلاند سيتي، الأهلي السعودي بطل آسيا في جدة، يوم 23 سبتمبر/أيلول الجاري.",
    "image": null,
    "pubDate": "2025-09-13T19:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "249448e8f1fdac61",
    "title": "مدرب القادسية: نطمح إلى محاكاة الهلال.. وهذا ما طلبته من اللاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%86%D8%B7%D9%85%D8%AD-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%AD%D8%A7%D9%83%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%B7%D9%84%D8%A8%D8%AA%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blt51ea4b3686c1f761?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جونزاليس يشيد بأداء فريقه أمام الزعيم",
    "body": "قال الإسباني ميشيل جونزاليس، المدير الفني للقادسية، إن فريقه يدخل كل مباراة من أجل الفوز، معبرًا عن رضاه بعد التعادل (2-2) مع الهلال، اليوم السبت، في الجولة الثانية من دوري روشن السعودي للمحترفين. وأوضح جونزاليس، في تصريحات صحفية عقب المباراة: \"طريقة لعبنا هجومية دائمًا، لكن من الصعب في الدوري السعودي أن نفرض أسلوبنا بشكل كامل، بسبب قوة المنافسين.. حاولنا التركيز على استرجاع الكرة بسرعة، ثم نقلها إلى الثلث الهجومي، وقد نجحنا في ذلك من خلال تسجيل هدفين\". وأضاف: \"طالبت اللاعبين بالضغط بقوة على عناصر الهلال، عند امتلاكهم الكرة.. طموحنا أن نصبح يومًا ما مثل الهلال، فهو مثال عظيم يحتذى به، لما حققه من نجاحات.. انضمام لاعبين جدد إلى الفريق، وعودة الدوليين من المشاركة مع منتخباتهم، جعل من الصعب أن نلعب بكامل قوتنا في هذه المرحلة\".",
    "image": null,
    "pubDate": "2025-09-13T19:05:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3efa0c00c174ece2",
    "title": "بالصور: برينتفورد ينسف ريمونتادا تشيلسي بتعادل قاتل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%86%D8%B3%D9%81-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%82%D8%A7%D8%AA%D9%84/bltdb0372b4a41dd590?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض برينتفورد، تعادلًا دراميًا على ضيفه تشيلسي بنتيجة 2-2، اليوم السبت، في إطار منافسات الجولة الرابعة من الدوري الإنجليزي الممتاز.",
    "body": "فرض برينتفورد، تعادلًا دراميًا على ضيفه تشيلسي بنتيجة 2-2، اليوم السبت، في إطار منافسات الجولة الرابعة من الدوري الإنجليزي الممتاز. أصحاب الأرض تقدموا في الدقيقة 35 عن طريق كيفن شايد، ليرد تشيلسي بثنائية في الشوط الثاني عبر كول بالمر ومويسيس كايسيدو في الدقيقتين 61 و85. لكن فابيو كارفاليو، منح برينتفورد، هدف التعادل في الوقت القاتل (90+3). وبهذه النتيجة، وصل تشيلسي إلى 8 نقاط في المركز الخامس، فيما استقر برينتفورد في المرتبة 12 برصيد 4 نقاط. وبعد مرور 7 دقائق على البداية، وصل برينتفورد لمرمى ضيفه بفرصة خطيرة، بعدما ارتقى شايد لعرضية داخل منطقة الجزاء، موجها ضربة رأسية مرت بجوار القائم الأيسر. وساد الهدوء على أرض الملعب، حتى نجح أصحاب الأرض في إحراز هدف التقدم بعد هجمة مرتدة سريعة، أنهاها شايد بتسديدة زاحفة، غيرت مسارها بعد ارتطامها بأحد المدافعين واستقرت داخل الشباك. وضغط الفريق اللندني من أجل إدراك التعادل، ليسدد تشالوباه، تسديدة بعيدة المدى، ضلت طريق المرمى. هذا قبل أن يتوغل جيتينز من الجهة اليسرى إلى العمق، ليسدد كرة ضعيفة، استقرت بين يدي الحارس كيليهير. وكاد الضيوف أن يصطادوا شباك برينتفورد، بتسديدة زاحفة وجهها فيرنانديز من داخل منطقة الجزاء، لكن الكرة غيرت مسارها بعد ارتطامها بقدم أحد المدافعين ومرت بجوار القائم، لينتهي الشوط الأول بتقدم أصحاب الأرض (1-0). ومع بداية الشوط الث…",
    "image": "https://assets.kooora.com/images/v3/getty-2234636496/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKMBQHIZTGNA=/GettyImages-2234636496.jpg",
    "pubDate": "2025-09-13T19:02:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be36df19384ae205",
    "title": "جدول مباريات اليوم الأحد 14 سبتمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-14-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blta4f761be67feadb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الأحد 14 سبتمبر/ أيلول 2025 إلى استكمال مباريات الدوريات الأوروبية والعربية. اليوم يشهد مواجهات بارزة في الدوري الإنجليزي، إذ يواجه ليفربول نظيره بيرنلي ويختتم اليوم بالديربي بين مانشستر سيتي ومانشستر يونايتد، كما يلعب برشلونة أول مباراة على أرضه أمام فالنسيا. كما تستمر مباريات الجولة الثالثة في الدوري الإيطالي والألماني والجولة الرابعة في الدوري الفرنسي. وعلى الصعيد العربي، فاليوم يشهد مواجهات قوية في دوري روشن أهمها بين النصر والخلود، وكذلك في الدوري المصري بين الأهلي وإنبي، بجانب لقاء الإنتركونتيننتال بين بيراميدز وأوكلاند سيتي. ولا ننسى مواجهة إنتر ميامي ضد شارلوت في الدوري الأمريكي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 14 سبتمبر/ أيلول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأحد 14 سبتمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والفرنسي والإسباني عبر قنوات beIN SPORTS، أما الدوري الألماني فمنقول على MBC Action، والدوري الإيطالي على STARZPLAY. أما دوري روشن السعودي فمنقول عبر قنوات ثمانية، والدوري المصري على أون تايم سبورتس. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل للدوري الإنجليزي والفرنسي والإسباني، بينما شاهد ينقل الدوري الألماني وستارز بلاي للدوري الإيطالي. ولهوا…",
    "image": null,
    "pubDate": "2025-09-13T19:00:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e8d7d88b95f5ec1",
    "title": "تحليل.. إعصار الهلال يفشل في تفكيك جدار القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%95%D8%B9%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D8%AA%D9%81%D9%83%D9%8A%D9%83-%D8%AC%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt25b58a77f830b947?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في سهرة كروية مثيرة، خطف لقاء الهلال والقادسية، الأضواء، مساء اليوم السبت، حيث حملت المباراة بينهما، الكثير من الندية والتفاصيل التكتيكية التي تستحق التوقف عندها.",
    "body": "في سهرة كروية مثيرة، خطف لقاء الهلال والقادسية، الأضواء، مساء اليوم السبت، حيث حملت المباراة بينهما، الكثير من الندية والتفاصيل التكتيكية التي تستحق التوقف عندها. وأسدل الستار على القمة الكروية بالتعادل الإيجابي (2-2)، ضمن منافسات الجولة الثانية من دوري روشن السعودي. الصراع لم يكن على النقاط الثلاث، بل جاء الحدث بمثابة اختبار حقيقي لقدرات كل فريق في مواجهة الآخر؛ وشهد العديد من اللحظات الساخنة والقرارات الفنية، التي ستفتح باب النقاش والتحليل. بداية مفاجئة دخل الهلال، المباراة، بتشكيل مكون من (3-5-2) يتحول إلى (3-4-3) في بعض الأحيان، فيما لعب القادسية، اللقاء، برسم تكتيكي (4-4-2). واعتمد القادسية على حصار الهلال، بداية من منتصف الملعب بضغط متقدم، وترك الاستحواذ له في بداية الهجمة، نظرًا لصعوبة تشكيل أي خطورة عليه من الثلث الأول بالملعب. وكان من المتوقع أن يلعب القادسية بأكبر عدد ممكن في المناطق الدفاعية، ولكنه فاجأ الهلال، بهجمات مرتدة نارية، وخاصة عن طريق الظهيرين محمد أبو الشامات وياسر الشهراني، والثنائي الهجومي ريتيجي وكينونيس. وبالفعل، استطاع القادسية، مباغتة الهلال في أول 6 دقائق، بقص شريط الأهداف، مستغلاً تقدم دفاع \"الزعيم\" بافتكاك قوي في وسط الملعب، ثم تمرير الكرة بالمساحة الخالية خلف ثيو هيرنانديز بالرواق الأيسر. وأرسل الشامات، عرضية تسببت في خلخلة دفاعات الهلال، لتجد كريست…",
    "image": "https://assets.kooora.com/images/v3/getty-2234636487/crop/MM5DGNJXHA5DEMBRGM5G433XMU5DIMJUHIZDMMI=/GettyImages-2234636487.jpg",
    "pubDate": "2025-09-13T18:59:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f53910b63216ec29",
    "title": "كانسيلو بطل أزمة جديدة في الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A8%D8%B7%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbdca75a3fbc77edf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثار البرتغالي جواو كانسيلو، ظهير الهلال، أزمة جديدة في النادي العاصمي، خلال مباراة القادسية، التي جرت مساء السبت، وانتهت بتعادل الفريقين، بهدفين لكل منهما.</p><p style=\"direction: rtl;\">وأوضحت صحيفة \"اليوم\" السعودية، إن قرار المدرب الإيطالي، سيموني إنزاجي باستبدال كانسيل…",
    "body": "أثار البرتغالي جواو كانسيلو، ظهير الهلال، أزمة جديدة في النادي العاصمي، خلال مباراة القادسية، التي جرت مساء السبت، وانتهت بتعادل الفريقين، بهدفين لكل منهما. وأوضحت صحيفة \"اليوم\" السعودية، إن قرار المدرب الإيطالي، سيموني إنزاجي باستبدال كانسيلو خلال لقاء القادسية، أثار غضب اللاعب البرتغالي، وهو ما عبر عنه برفض الجلوس على دكة البدلاء بعد خروجه من الملعب، واتجه مباشرة إلى غرفة الملابس. وسبق للاعب البرتغالي أن أبدى سخطه بالطريقة نفسها في مباراة الجولة الأولى بدوري روشن، أمام الرياض، بعدما استبدله إنزاجي، لصالح حمد اليامي. كانسيلو سبق له الاعتراض أيضًا، على البرتغالي جورجي جيسوس، المدرب السابق للزعيم، بعدما استبدله أمام الاتفاق، في نوفمبر/تشرين الثاني من العام الماضي، وصرخ بقوة قبل الوصول لمقاعد البدلاء.",
    "image": null,
    "pubDate": "2025-09-13T18:57:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "701f0fe3ff9a5c4a",
    "title": "الكويت يهزم التضامن بعد \"أزمة كهرباء\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1/blt7abdaa4eaf29f682?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز نادي الكويت على ضيفه التضامن (3-1)، على استاد علي صباح السالم مساء اليوم، في مباراتهما بختام اليوم الأول للجولة الأولى من الدوري الكويتي الممتاز، والتي بدأت متأخرة عن موعدها بسبب انقطاع التيار الكهربائي. </p><p>وتسيد الكويت الشوط الأول، ونجح في افتتاح التسجيل في الدقيقة 15، بعد كرة عرضية عال…",
    "body": "فاز نادي الكويت على ضيفه التضامن (3-1)، على استاد علي صباح السالم مساء اليوم، في مباراتهما بختام اليوم الأول للجولة الأولى من الدوري الكويتي الممتاز، والتي بدأت متأخرة عن موعدها بسبب انقطاع التيار الكهربائي. وتسيد الكويت الشوط الأول، ونجح في افتتاح التسجيل في الدقيقة 15، بعد كرة عرضية عالية مرت من الجميع إلى محمد جاسم مرهون، وتعامل مع الكرة جيداً، قبل أن يسددها قوية في الشباك. وأحتسب الحكم ركلة جزاء للكويت في الدقيقة 23، بعد تدخل قوي من حارس التضامن على مهاجم الكويت، وترجمها طه ياسين الخنيسي، إلى هدف ثانٍ لفريقه. وتمكن التضامن من تقليص الفارق بتسجيل هدفاً في الدقيقة 44، من هدمة مرتدة خطف فيها توبي اوكيكي الكرة من مدافع الكويت المهدي برحمة، وانفرد ووضع الكرة في المرمى. وفي الشوط الثاني، ألغى الحكم هدفاً سجله أحمد الضفيري للكويت، بداعي التسلل في الدقيقة 65، واحتسب الحكم ركلة جزاء للكويت، وسجل منها الخنيسي، الهدف الثالث للكويت في الدقيقة 88.",
    "image": null,
    "pubDate": "2025-09-13T18:56:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 4 3 0 1 9 1 8 9 2 توتنهام 4 3 0 1 8 1 7 9 3 ليفربول 3 3 0 0 8 4 4 9 4 بورنموث 4 3 0 1 6 5 1 9 5 تشيلسي 4 2 2 0 9 3 6 8 6 إيفرتون 4 2 1 1 5 3 2 7 7 سندرلاند 4 2 1 1 5 3 2 7 8 كريستال بالاس 4 1 3 0 4 1 3 6 9 نيوكاسل 4 1 2 1 3 3 0 5 10 فولهام 4 1 2 1 3 4 -1 5 11 مانشستر يونايتد 3 1 1 1 4 4 0 4 12 برينتفورد 4 1 1 2 5 7 -2 4 13 برايتون 4 1 1 2 4 6 -2 4 14 نوتينجهام فورست 4 1 1 2 4 8 -4 4 15 ليدز 4 …",
    "image": null,
    "pubDate": "2025-09-13T18:55:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "830a58d07917cab8",
    "title": "Head to Head: كاستيلس يقدم مباراة العمر.. وبونو الأسوأ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/head-to-head-%D9%83%D8%A7%D8%B3%D8%AA%D9%8A%D9%84%D8%B3-%D9%8A%D9%82%D8%AF%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D9%88%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94/blt197c93ee1e0a193a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة الهلال والقادسية، سجالًا خاصًا، لم يكن متكافئًا بين الحارسين، المغربي ياسين بونو والبلجيكي كوين كاستيلس.",
    "body": "شهدت مباراة الهلال والقادسية، سجالًا خاصًا، لم يكن متكافئًا بين الحارسين، المغربي ياسين بونو والبلجيكي كوين كاستيلس. واستقبل بونو وكاستيلس، هدفين، لتنتهي المباراة بالتعادل الإيجابي 2-2، على ملعب المملكة أرينا، في الجولة الثانية من دوري روشن السعودي. ورغم التساوي في عدد الأهداف التي تم استقبالها، غير أن ذلك، لا يعكس الأداء الذي قدمه الحارسان على مدار المباراة. الأفضل في المباراة رغم أن البرتغالي روبين نيفيز، لاعب وسط الهلال، حصل على جائزة رجل المباراة، غير أن كاستيلس كان اللاعب الأفضل، من حيث التقييم من موقع \" سوفا سكور \"، والذي بلغ 9.1. وخلال المباراة، تصدى الحارس البلجيكي إلى 8 كرات، وهو عدد كبير، من بينها 6 تسديدات من داخل منطقة الجزاء، كما لكم الكرة مرتين، وشتتها 3 مرات. وعلى مستوى التمريرات، مرر كاستيلس 46 كرة، من بينها 29 صحيحة، بنسبة نجاح 63%، منها 33 كرة طويلة، 16 منها وصلت بشكل صحيح. الأسوأ في المباراة في المقابل، كان ياسين بونو، هو اللاعب الأسوأ في المباراة من حيث التقييم، المُقدم من موقع \" سوفا سكور \"، حيث حصل على 5.9. بونو تلقى تسديدتين على مدار المباراة، لم ينجح في التصدي لأي كرة منهما، بنسبة نجاح 0%، ولم يلكم أو يشتت أي كرات. وعلى مستوى التمريرات، قدم الحارس المغربي 16 تمريرة ناجحة من أصل 19، بنسبة نجاح 84%، كما مرر 3 كرات طولية، منها واحدة فقط ناجحة.",
    "image": "https://assets.kooora.com/images/v3/getty-2210912134/crop/MM5DEOJTG45DEMRUGU5G433XMU5DGNRXHIZDQMI=/GettyImages-2210912134.jpg",
    "pubDate": "2025-09-13T18:49:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 4 4 0 0 8 2 6 12 2 خيتافي 4 3 0 1 6 4 2 9 3 أتلتيك بيلباو 4 3 0 1 6 4 2 9 4 فياريال 4 2 1 1 8 3 5 7 5 برشلونة 3 2 1 0 7 3 4 7 6 إسبانيول 3 2 1 0 5 3 2 7 7 ديبورتيفو ألافيس 4 2 1 1 4 3 1 7 8 إلتشي 4 1 3 0 6 4 2 6 9 أتلتيكو مدريد 4 1 2 1 5 4 1 5 10 …",
    "image": null,
    "pubDate": "2025-09-13T18:44:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يقتنص الصدارة نجح آرسنال في الفوز على نوتينجهام فورست ليتصدر الترتيب، ويليه الجار توتنهام بعد هزيمة وست هام &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 4 3 0 1 9 1 8 9 2 توتنهام 4 3 0 1 8 1 7 9 3 ليفربول 3 3 0 0 8 4 4 9 4 بورنموث 4 3 0 1 6 5 1 9 5 تشيلسي 4 2 2 0 9 3 6 8 6 إيفرتون 4 2 1 1 5 3 2 7 7 سندرلاند 4 2 1 1 5 3 2 7 8 كريستال بالاس 4 1 3 0 4 1 3 6 9 نيوكاسل 4 1 2 1 3 3 0 5 10 فولهام 4 1 2 1 3 4 -1 5 11 مانشستر يون…",
    "image": null,
    "pubDate": "2025-09-13T18:43:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44b022a829690304",
    "title": "تمبكتي: تأثرنا بسرعة رد القادسية.. وتعادلنا مع فريق كبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D9%86%D8%A7-%D8%A8%D8%B3%D8%B1%D8%B9%D8%A9-%D8%B1%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D9%86%D8%A7-%D9%85%D8%B9-%D9%81%D8%B1%D9%8A%D9%82-%D9%83%D8%A8%D9%8A%D8%B1/blt6a2e757543ca2b2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد حسان تمبكتي، مدافع الهلال، صعوبة المنافسة على لقب الدوري السعودي 2025-2026، بعد أول تعثر ضد القادسية.</p><p>وسقط الهلال في فخ التعادل مع ضيفه القادسية بنتيجة 2-2، على ملعب المملكة أرينا، اليوم السبت، في الجولة الثانية من دوري روشن السعودي.</p><p>وقال تمبكتي في تصريحات تلفزيونية بعد المباراة:…",
    "body": "أكد حسان تمبكتي، مدافع الهلال، صعوبة المنافسة على لقب الدوري السعودي 2025-2026، بعد أول تعثر ضد القادسية. وسقط الهلال في فخ التعادل مع ضيفه القادسية بنتيجة 2-2، على ملعب المملكة أرينا، اليوم السبت، في الجولة الثانية من دوري روشن السعودي. وقال تمبكتي في تصريحات تلفزيونية بعد المباراة: \"الحمد لله على كل حال، لعبنا ضد فريق كبير، كنا نرغب في حصد النقاط الثلاث، ولكن سنعمل على التعويض في المباريات المقبلة\". وعن تأثرهم باستقبال الهدف الثاني بعد ثوانٍ قليلة من تسجيل التعادل، أوضح: \"الهدف جاء سريعًا، لكننا حاولنا العودة للمباراة وسجلنا التعادل، ونتمنى أن يكون القادم أفضل\". وأتم: \"المنافسة على لقب الدوري السعودي ستكون صعبة، كل فريق سيقدم أفضل ما لديه، ونتمنى أن يكون اللقب من نصيبنا\".",
    "image": null,
    "pubDate": "2025-09-13T18:40:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: ريال مدريد في الصدارة بعد الجولة الرابعة عزز ريال مدريد موقعه في الصدارة بالفوز على سوسييداد بهدفين لهدف رغم النقص العددي.. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 4 4 0 0 8 2 6 12 2 خيتافي 4 3 0 1 6 4 2 9 3 أتلتيك بيلباو 4 3 0 1 6 4 2 9 4 فياريال 4 2 1 1 8 3 5 7 5 برشلونة 3 2 1 0 7 3 4 7 6 إسبانيول 3 2 1 0 5 3 …",
    "image": null,
    "pubDate": "2025-09-13T18:27:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "051adf3d1599115b",
    "title": "ما القنوات الناقلة لمباراة بيراميدز وأوكلاند سيتي في كأس القارات للأندية إنتركونتيننتال 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%83%D9%88%D9%86%D8%AA%D9%8A%D9%86%D9%86%D8%AA%D8%A7%D9%84-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta9c2d9cf0707e942?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة بيراميدز وأوكلاند سيتي في كأس القارات للأندية إنتركونتيننتال 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد نادي بيراميدز المصري لخوض أولى مبارياته في بطولة كأس القارات للأندية \"كأس الإنتركونتيننتال 2025\"، حين يلتقي مساء الأحد نظيره أوكلاند سيتي النيوزيلندي، بطل أوقيانوسيا، على أرضية ملعب الدفاع الجوي بالقاهرة، في مواجهة تحمل طابعًا تنافسيًا خاصًا بين ممثلي قارتي أفريقيا وأوقيانوسيا. ويشارك بيراميدز في البطولة للمرة الأولى في تاريخه، بعد أن تُوّج بلقب دوري أبطال أفريقيا لموسم 2024-2025، ليحجز بطاقة تمثيل القارة السمراء في هذا المحفل العالمي. ويطمح الفريق المصري إلى استثمار عاملي الأرض والجمهور لتحقيق بداية قوية تعزز من حضوره القاري والدولي، خصوصًا في ظل التطلعات الكبيرة التي تحيط بالمشروع الرياضي للنادي. في المقابل، يدخل أوكلاند سيتي اللقاء بخبرة واسعة في البطولات الدولية، حيث يُعد من أكثر الفرق تتويجًا في دوري أبطال أوقيانوسيا، ويأمل في تحقيق مفاجأة مدوية أمام أصحاب الأرض، مستندًا إلى انسجام عناصره واستعداداته المكثفة التي شملت معسكرًا خارجيًا في الإمارات. وتكتسب المواجهة أهمية مضاعفة كون الفائز منها سيضرب موعدًا مع الأهلي السعودي، بطل دوري أبطال آسيا، في المرحلة الثانية من البطولة، ما يرفع من سقف التحدي ويمنح اللقاء طابعًا إقصائيًا حاسمًا. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة بيراميدز وأوكلاند سيتي في كأس القارات للأندية إنتركونتيننتال 2025، وكيف تشاهدها عبر ا…",
    "image": null,
    "pubDate": "2025-09-13T18:27:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: جيوكيرس وسيمنيو يطاردان هالاند سجل جيوكيرس هدفًا أمام نوتينجهام فورست ليتصدر مع هالاند وسيمينو &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 إيرلينج هالاند مانشستر سيتي 3 =1 أنطوان سيمنيو بورنموث 2 =1 فيكتور جيوكيرس آرسنال 2 =4 جواو بيدرو تشيلسي 2 =4 جايدون أنتوني بيرنلي 2 =4 هوجو ايكتيكي ليفربول 2 =4 إنزو فيرنانديز تشيلسي 2 =4 ريتشارليسون توتنهام 2 =4 إسماعيلا سار كريستال بالاس 2 =4 كريس وود نوتينجهام فورست 2 =4 برينان جونسون توتنهام 2 =4 إليمان ندياي إيفرتون 2 =4 لوكاس باكيتا وست هام 2 =4 ويلسون إيزيدور سندرلاند 2 =4 إيجور تياجو برينتفورد 2 =4 مويسيس كايسيدو تشيلسي 2 =4 مارت…",
    "image": null,
    "pubDate": "2025-09-13T18:24:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b2b0c8e62959c76",
    "title": "أرقام مذهلة تنادي صلاح من شباك بيرنلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D8%AA%D9%86%D8%A7%D8%AF%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%86-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A/bltb941d7d6324b042e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي المصري يسعى لتعزيز مكانته بين أساطير البريميرليج",
    "body": "يستهدف الفرعون المصري محمد صلاح، نجم ليفربول، تحقيق رقمين مميزين، من خلال هز شباك مضيفه بيرنلي، ضمن لقاءات الجولة الرابعة للبريميرليج، غدا الأحد، حيث سيرفع حينها رصيده من الأهداف إلى 188، لينفرد بالمركز الرابع في قائمة هدافي البريميرليج متخطيًا آندي كول. كما يمكنه أن يصل غدا - إذ سجل أو صنع - إلى مساهمته التهديفية رقم 273 في الدوري الإنجليزي الممتاز، منذ وصوله إلى ليفربول في عام 2017، بفارق 100 هدف عن أقرب ملاحقيه في نفس الفترة، وهو لاعب توتنهام السابق، سون هيونج مين. ويمتلك ليفربول 9 نقاط من 3 مباريات، بعد الفوز على كل من بورنموث ونيوكاسل وآرسنال.",
    "image": null,
    "pubDate": "2025-09-13T18:21:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8855627d35550cc3",
    "title": "خبير تحكيمي: ركلة جزاء الهلال أمام القادسية \"مستحقة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A9/blta4757b97bb934937?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الخبير التحكيمي محمد كمال ريشة، الجدل حول صحة ركلة الجزاء التي حصل عليها الهلال أمام منافسه القادسية، خلال المواجهة التي جرت مساء السبت.",
    "body": "حسم الخبير التحكيمي محمد كمال ريشة، الجدل حول صحة ركلة الجزاء التي حصل عليها الهلال أمام منافسه القادسية، خلال المواجهة التي جرت مساء السبت. وتعادل الهلال مع القادسية بنتيجة 2-2 في إطار الجولة الثانية من دوري روشن السعودي. وكانت النتيجة تشير إلى تقدم القادسية 2-1، حتى حصل الهلال، على ركلة جزاء، سجل منها لاعبه روبن نيفيز، هدف التعادل بالدقيقة 73. وفي هذا الشأن، أوضح ريشة المحلل التحكيمي لصحيفة \" الرياضية \"، أن ضربة الجزاء المحتسبة للهلال أمام القادسية، مستحقة تماما. وأضاف ريشة \"هناك دفعة واضحة في ظهر لاعب الهلال سيرجي سافيتش.. والقرار صحيح من الحكم، وكذلك مسؤول الفار وُفِّق في استدعائه لمشاهدة المخالفة\". وسقط الهلال في فخ التعادل أمام القادسية، قبل مباراته المرتقبة ضد الدحيل القطري، في افتتاح مشوار الفريقين بدوري أبطال آسيا للنخبة 2025-2026. ويصطدم الزعيم في مباراته المقبلة بالدوري السعودي، بمنافسه الأهلي، في مباراة الكلاسيكو، المحدد لها، يوم الجمعة المقبل.",
    "image": null,
    "pubDate": "2025-09-13T18:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]