[
  {
    "id": "4ca97e5df79cd993",
    "title": "كووورة يكشف تفاصيل مران الأهلي تحت أعين مدربه الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D8%B9%D9%8A%D9%86-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltb836e81bb11c83a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">خاض الفريق الأول بالأهلي مرانه الرئيسي اليوم، قبل السفر إلى بوروندي فجر الخميس المقبل، استعداداً لمواجهة إيجل نوار، في ذهاب دور الـ32 لدوري أبطال أفريقيا، والمقرر لها السبت المقبل.</p><p style=\"direction: rtl;\">وشهد مران اليوم تواجد الدنماركي ييس توروب، المدير الفني الجدي…",
    "body": "خاض الفريق الأول بالأهلي مرانه الرئيسي اليوم، قبل السفر إلى بوروندي فجر الخميس المقبل، استعداداً لمواجهة إيجل نوار، في ذهاب دور الـ32 لدوري أبطال أفريقيا، والمقرر لها السبت المقبل. وشهد مران اليوم تواجد الدنماركي ييس توروب، المدير الفني الجديد للفريق، لكنه لم يقد التدريبات، لعدم اكتمال القوام الرئيسي لمساعديه، والمتوقع وصولهم لمصر بعد قليل. وقال مصدر في تصريحات خاصة لكووورة إن عادل مصطفى المدرب العام، ومحمد نجيب المدرب المساعد هما من قادا مران الفريق مساء اليوم، وسيكون مران الغد هو الأخير بالقاهرة قبل السفر فجر الخميس. عودة الدوليين انتظم مجموعة من اللاعبين الدوليين في تدريب الفريق مساء اليوم عقب انتهاء مهمتهم سواء مع المنتخب الوطني الأول أو الثاني. وقال المصدر إن المران شهد مشاركة المالي أليو ديانج بينما اكتفى التونسي محمد علي بن رمضان بأداء تدريبات تأهيلية فيما سيصل خلال ساعات أشرف بن شرقي وجينيك جارديشار. برنامج التدريبات استقرت إدارة الكرة بالأهلي على الخريطة الكاملة وبرنامج تدريبات فريق الكرة من اليوم وحتى خوض مواجهة إيجل نوار المقرر لها الرابعة من عصر السبت المقبل بتوقيت القاهرة، في ذهاب دور الــ32 لدوري أبطال أفريقيا. ويسعى الفريق الأحمر إلى استعادة لقب دوري أبطال أفريقيا بعد أن ودع منافسات النسخة الأخيرة 2024-2025 من نصف النهائي أمام صن داونز الجنوب أفريقي. ومن المقرر أن ي…",
    "image": "https://assets.kooora.com/images/v3/blt888347c2a65426fb/559141093_1357426069084991_6045487762790351830_n.jpg",
    "pubDate": "2025-10-14T15:28:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f0e078ab45352de",
    "title": "رشيد مخلوفي.. نجم ضحى بكأس العالم من أجل استقلال الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B4%D9%8A%D8%AF-%D9%85%D8%AE%D9%84%D9%88%D9%81%D9%8A-%D9%86%D8%AC%D9%85-%D8%B6%D8%AD%D9%89-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/blt52e1de7692117449?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عام 1958، تخلى رشيد مخلوفي، نجم المنتخب الفرنسي، عن كل شيء من أجل استقلال الجزائر. قصة تضحية غيرت مجرى التاريخ.",
    "body": "في سلسلة \"Rebel United\" نقدم لكم قصة النجوم الذين ساروا عكس التيار.. اليوم سيكون موعدنا مع رشيد مخلوفي، أحد رموز الاستقلال الجزائري. \"فرنسا هي أنت\"، جملة قالها شارل ديجول ذات يوم لرشيد مخلوفي في عام 1968. كان رشيد مخلوفي قد قاد سانت إيتيان لتحقيق الثنائية المحلية، واستقبلهم الرئيس الفرنسي في قصر الإليزيه. &nbsp;بالنسبة له، كانت هذه الجملة بمثابة إكمال للدائرة، أصبح الآن جزائريًا وفرنسيًا، قبل عشر سنوات، لم يكن أيًا منهما. في بداية عام 1958، تصاعدت التوترات في الجزائر، كثفت جبهة التحرير الوطني (FLN) نضالها من أجل الاستقلال. &nbsp;قام الجيش الفرنسي بقمعها بوحشية، في غضون ذلك، كان المنتخب الفرنسي يستعد لكأس العالم في السويد، وفي صفوفه لاعبان من أصل جزائري: مصطفى زيتوني ورشيد مخلوفي، نجم سانت إيتيان. مثل الكثيرين، عبر مخلوفي البحر الأبيض المتوسط ليلعب في الدوري الفرنسي، وفي سن السابعة عشرة، وصل إلى سانت إيتيان وأبهر الجميع منذ البداية. &nbsp;أصبح لاعبًا دوليًا في المنتخب الفرنسي في سن العشرين، وقاد فريقه إلى أول لقب له في الدوري. &nbsp;لكن في سن الحادية والعشرين، تخلى عن كل شيء: مسيرته الواعدة وكأس العالم، من أجل النضال من أجل استقلال بلده. &nbsp; فريق المنفى قررت جبهة التحرير الوطني نقل المعركة إلى مجال آخر: كرة القدم.. كانت الفكرة هي إنشاء فريق وطني في المنفى للترويج لقضية الاستقلال…",
    "image": "https://assets.kooora.com/images/v3/getty-1204738053/crop/MM5DENJQGA5DCNBQGY5G433XMU5DAORRGAZQ====/GettyImages-1204738053.jpg",
    "pubDate": "2025-10-14T14:45:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d33ee8c1af345e78",
    "title": "أندية البريميرليج تضاعف حيرة ليفاندوفسكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%AA%D8%B6%D8%A7%D8%B9%D9%81-%D8%AD%D9%8A%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/blt9fc232f7a83048c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينهي نجم برشلونة مسيرته في الدوري الإنجليزي؟",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الثلاثاء، عن آخر المستجدات بشأن مستقبل البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، حال رحيله عن الفريق. وينتهي عقد ليفاندوفسكي (37 عامًا) مع برشلونة بنهاية الموسم الجاري، وسط تكهنات برغبة برشلونة في ضم رأس حربة جديد. وشارك ليفاندوفسكي في مباراة بولندا، أمس الإثنين، ضد ليتوانيا في تصفيات قارة أوروبا المؤهلة إلى كأس العالم نسخة 2026، وسجل هدفًا في فوز منتخب بلاده بهدفين. وقدم ليفاندوفسكي مستويات متميزة مع برشلونة خلال السنوات الماضية، ولعب دورًا كبيرًا في حصول الفريق الكتالوني على الثلاثية المحلية: الدوري، كأس السوبر وكأس الملك، في الموسم الماضي 2024-25. وبحسب شبكة \"فوتبول إنسايدر\" الإنجليزية، فإن ليفاندوفسكي سيكون في حيرة بسبب كثرة الفرق التي ترغب في ضمه في حال رحيله عن برشلونة. وأضاف التقرير، أن ليفاندوفسكي سيبلغ 38 عامًا في أغسطس/آب المقبل، لكنه أظهر في الآونة الأخيرة أنه لا يزال يمتلك الجودة المطلوبة ليكون مهاجمًا على أعلى مستوى. ولفتت الصحيفة إلى أن عددًا من أندية الدوري الإنجليزي الممتاز ترغب في ضم ليفا. ولم يكشف التقرير عن أسماء هذه الأندية، لكنه أكد أن ليفاندوفسكي سيكون هدفًا لعدد من أندية الدوري الإنجليزي وكذلك السعودي والأمريكي. مسيرة مميزة وخاض روبرت ليفاندوفسكي 156 مباراة مع برشلونة بجميع المسابقات، ونجح في تسجيل 105 أهداف وصنع 20 آخرين. وفي …",
    "image": null,
    "pubDate": "2025-10-14T14:44:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ed673db4c0aaa30",
    "title": "بطل الرواية أم جزء من النظام؟.. بيلينجهام تحت التهديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D8%A7%D9%94%D9%85-%D8%AC%D8%B2%D8%A1-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF/blte5dfae7cb5b4caf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يحل تشابي ألونسو معضلة توخيل؟",
    "body": "كان هناك، على الأقل، سبب وجيه كافٍ لعدم استدعاء جود بيلينجهام لهذه الفترة الدولية على وجه الخصوص. بعد خروج ريال مدريد من كأس العالم للأندية في يوليو، قرر اللاعب الإنجليزي أخيرًا الخضوع لعملية جراحية في كتفه الذي كان يعاني من مشكلة طويلة الأمد أثرت سلبًا على أدائه طوال موسم 2024-25. كان من المتوقع أن يؤدي ذلك إلى غيابه عن الملاعب 3 أشهر، لكن بفضل الأداء الخارق الذي أظهره بيلينجهام في مسيرته القصيرة حتى الآن، عاد إلى الملاعب في سبتمبر، قبل عدة أسابيع من الموعد المحدد. لعب بيلينجهام 5 مباريات مع ريال مدريد هذا الموسم، لكنه لم يشارك سوى في 126 دقيقة فقط، ولم يبدأ سوى في مباراة واحدة - في الهزيمة 5-2 أمام غريمه أتلتيكو مدريد. وقال مدرب منتخب إنجلترا توماس توخيل في إعلانه عن تشكيلة الفريق قبل أسبوعين: \"بيلينجهام لم يستعد بعد إيقاعه الكامل في ريال مدريد. لقد عاد إلى الفريق. لم يكمل مباراة كاملة حتى الآن، ولم يبدأ سوى مباراة واحدة، لذا فهو في مرحلة استعادة إيقاعه، حيث يستعيد قوته الكاملة\". لكن هذا كان أحد السببين اللذين دفعا بيلينجهام إلى عدم المشاركة في هذه المباراة. أما السبب الآخر، فيجب أن يجعل اللاعب البالغ من العمر 22 عامًا يشعر ببعض الانزعاج، لكنه يمثل خبرًا سارًا لمنافسه في المركز وزميله من مقاطعة وست ميدلاندز، مورجان روجرز. تحدي المنبوذين تفسير توماس توخيل بأن بيلينجهام يحتاج إلى …",
    "image": "https://assets.kooora.com/images/v3/getty-2240292354/crop/MM5DENBQGA5DCMZVGA5G433XMU5DKNZVHIYTSNA=/GettyImages-2240292354.jpg",
    "pubDate": "2025-10-14T14:32:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a38d6d2177f47e7e",
    "title": "فان باستن: دي يونج مخيب للآمال مع هولندا بعكس برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%A8%D8%A7%D8%B3%D8%AA%D9%86-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%85%D8%AE%D9%8A%D8%A8-%D9%84%D9%84%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D9%85%D8%B9-%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D8%A8%D8%B9%D9%83%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3bd25591c416d319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد الأسطورة الهولندي ماركو فان باستن، مهاجم ميلان التاريخي، أداء مواطنه فرينكي دي يونج، نجم وسط برشلونة، مع منتخب بلاده.</p><p>وكانت صحيفة \"موندو ديبورتيفو\" الإسبانية، قد أفادت بأن دي يونج سيوقع عقدًا جديد مع برشلونة، يوم الأربعاء المقبل، سيكون ساريًا لمدة 4 سنوات أخرى، أي حتى صيف 2029.</p><p…",
    "body": "انتقد الأسطورة الهولندي ماركو فان باستن، مهاجم ميلان التاريخي، أداء مواطنه فرينكي دي يونج، نجم وسط برشلونة، مع منتخب بلاده. وكانت صحيفة \"موندو ديبورتيفو\" الإسبانية، قد أفادت بأن دي يونج سيوقع عقدًا جديد مع برشلونة، يوم الأربعاء المقبل، سيكون ساريًا لمدة 4 سنوات أخرى، أي حتى صيف 2029. الخطوة تحمل بعدًا ماليًا واضحًا من جانب برشلونة، إذ تتيح له إدارة أفضل لتوازنات الرواتب وهيكل الإنفاق في ظل سياسة ترشيد النفقات التي يتبعها النادي منذ عدة مواسم، في محاولة للالتزام بلوائح اللعب المالي النظيف التي تفرضها رابطة الدوري الإسباني. وأعرب فان باستن، عن خيبة أمله في أداء دي يونج، مشيرًا إلى أنه توقع المزيد من الحركة للاعب برشلونة وقال: \"توقعنا أن يُسرع فرينكي من وتيرة اللعب، لكنه لم يفعل، لقد وجدت ذلك مخيبًا للآمال\". وأضاف: \"دور دي يونج هو نقل الكرة بسرعة من الخلف إلى الأمام، لكنه نادرًا ما كان يفعل ذلك، إنه لأمر مؤسف لأنه يمتلك الرؤية والمهارات اللازمة للقيام بذلك، يلعب بيدري أسرع ويخاطر أكثر في الهجوم، هذا ما نتوقعه من فرينكي\". وأتم: \"في برشلونة، دي يونج أكثر إنتاجية لكن مع المنتخب الوطني يفعل كل شيء ببطء شديد\". وأوضحت الصحيفة، أن راتب دي يونج للفترة المتبقية من الموسم الحالي سيكون حسب الاتفاق القديم، بينما سيبدأ راتبه الجديد بدءًا من 1 يوليو/ تموز المقبل مع بداية موسم 2026/27. ولفتت الصحيف…",
    "image": "https://assets.kooora.com/images/v3/getty-2227231211/GettyImages-2227231211.jpg",
    "pubDate": "2025-10-14T14:23:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76789a31a096eb6d",
    "title": "نيمار تحت مجهر عملاقين من الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%AA%D8%AD%D8%AA-%D9%85%D8%AC%D9%87%D8%B1-%D8%B9%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt9b41f1123cc68b53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إيطالي، اليوم الثلاثاء، اقتراب الدولي البرازيلي نيمار دا سيفا، نجم سانتوس الحالي وباريس سان جيرمان وبرشلونة السابق، من العودة لأحد الدوريات الخمس الكبرى.",
    "body": "كشف تقرير صحفي إيطالي، اليوم الثلاثاء، اقتراب الدولي البرازيلي نيمار دا سيفا، نجم سانتوس الحالي وباريس سان جيرمان وبرشلونة السابق، من العودة لأحد الدوريات الخمس الكبرى. وينتهي عقد نيمار مع سانتوس في ديسمبر/كانون الأول المقبل، وبالتالي يمكنه التفاوض مع أي نادٍ. ووفقًا لصحيفة \" موندو ديبورتيفو \" الإسبانية، فإن ناديي نابولي وإنتر ميلان يدرسان حاليًا إمكانية التعاقد مع نيمار، خلال فترة الانتقالات الشتوية المقبلة. ويريد نيمار استعادة فورمته المعهودة، قبل انتهاء الموسم الحالي، من أجل العودة لصفوف منتخب البرازيل، قبل مونديال 2026، في الولايات المتحدة وكندا والمكسيك. ويغيب نيمار عن منتخب البرازيل منذ أكتوبر/تشرين الأول 2023، حيث عانى من إصابات عديدة جعلته يغيب طوال العامين الماضيين. ويعتبر نيمار الهداف التاريخي للمنتخب البرازيلي برصيد 79 هدفًا في 128 مباراة. حافز أنشيلوتي أكد الإيطالي كارلو أنشيلوتي، مدرب منتخب البرازيل، أن نيمار دا سيلفا، قائد السيليساو، لا يزال ضمن خططه، لكنه يحتاج لاستعادة كامل لياقته البدنية للعودة للفريق مع سعيه لإنعاش مسيرته الدولية قبل نهائيات كأس العالم 2026. ولم يشارك نيمار (33 عامًا) مع منتخب البرازيل منذ عامين، إذ أعاقت الإصابات قدرته على الأداء بثبات منذ عودته إلى سانتوس العام الماضي، بعد فترة قضاها مع الهلال السعودي. وأشاد أنشيلوتي، بموهبة نيمار لكنه شدد على …",
    "image": "https://assets.kooora.com/images/v3/getty-2230646342/GettyImages-2230646342.jpg",
    "pubDate": "2025-10-14T14:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3330f9e3a015933",
    "title": "مبابي: هذا هو الفارق بين ريال مدريد وسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%87%D8%B0%D8%A7-%D9%87%D9%88-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltf76f56148a7fe35c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الفرنسي كيليان مبابي، نجم ريال مدريد الحالي وباريس سان جيرمان السابق، عن الاختلافات بين الناديين.</p><p style=\"direction: rtl;\">وانضم مبابي لصفوف ريال مدريد في صيف 2024، في صفقة انتقال حر، بعد انتهاء عقده مع باريس سان جيرمان.</p><p style=\"direction: rtl;\">وقال مبابي، …",
    "body": "كشف الفرنسي كيليان مبابي، نجم ريال مدريد الحالي وباريس سان جيرمان السابق، عن الاختلافات بين الناديين. وانضم مبابي لصفوف ريال مدريد في صيف 2024، في صفقة انتقال حر، بعد انتهاء عقده مع باريس سان جيرمان. وقال مبابي، في تصريحات لشبكة \"موفي ستار\" الإسبانية: \"الاختلاف الوحيد بين ريال مدريد وباريس سان جيرمان هو أن الريال هو النادي الأفضل في العالم\". وأضاف: \"تقول لنفسك في ريال مدريد أنا في أفضل ناد في العالم وعلي أن أحقق الانتصارات، وأن أكون قدوة لزملائي وللجماهير\". وتابع: \"لا شيء يقارن بثقل شعار ريال مدريد، قميصه لا يكتفي أحد بارتدائه، بل يجب تمثيله بأفضل شكل ممكن\". وأوضح: \"عندما غادرت موناكو كان الهدف الواضح هو اللعب في ريال مدريد، لكن كان هناك كريستيانو رونالدو وكريم بنزيما وجاريث بيل، ولم أكن أريد الجلوس على مقاعد البدلاء\". وختم: \"كان من الرائع اللعب في باريس سان جيرمان، لكن بالطبع كان لدي حلم الانضمام لريال مدريد\". وخاض مبابي (26 عامًا) 13 مباراة مع الريال في الموسم الحالي وسجل 15 هدفًا وصنع هدفين. وكان من المقرر أن ينضم مبابي لصفوف ريال مدريد في صيف 2022، حيث أتم اتفاقه مع النادي على كل شيء، قبل أن يتراجع فجأة ويقرر تجديد عقده مع باريس سان جيرمان لمدة موسمين جديدين. ورغم حالة الغضب التي انتابت مسؤولي ريال مدريد بسبب قرار مبابي، إلا أنه شرح موقفه لرئيس الميرنجي فلورنتينو بيريز، الذي ق…",
    "image": "https://assets.kooora.com/images/v3/getty-2239367784/GettyImages-2239367784.jpg",
    "pubDate": "2025-10-14T14:00:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25a708d1ceda290b",
    "title": "إنزاجي يتمهل قبل حسم قراره بشأن مالكوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%AA%D9%85%D9%87%D9%84-%D9%82%D8%A8%D9%84-%D8%AD%D8%B3%D9%85-%D9%82%D8%B1%D8%A7%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85/bltd4f88f906aa0cada?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسابق إدارة نادي الهلال الزمن من أجل تجهيز النجم البرازيلي مالكوم أوليفيرا، للحاق بمواجهة الاتفاق المرتقبة السبت المقبل، على ملعب \"إيجو\" في الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين.",
    "body": "تسابق إدارة نادي الهلال الزمن من أجل تجهيز النجم البرازيلي مالكوم أوليفيرا، للحاق بمواجهة الاتفاق المرتقبة السبت المقبل، على ملعب \"إيجو\" في الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. ووفقًا لصحيفة \" الرياضية \" السعودية، فإن الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، سيحسم خلال اليومين المقبلين قراره النهائي بشأن الاستعانة بخدمات مالكوم أمام الاتفاق، بعد التشاور مع الإسباني خوان خيمينيز، رئيس الجهاز الطبي، لتقييم جاهزية اللاعب بشكل دقيق قبل المواجهة المنتظرة. وأكدت الصحيفة أن إنزاجي لن يتسرع في قراره، إذ يرغب في ضمان جاهزية النجم البرازيلي بنسبة كاملة، خاصة بعد أن قطع الأخير شوطًا كبيرًا في مرحلة التعافي من إصابة مفصل القدم، التي أبعدته عن الفريق خلال الأسابيع الماضية. وشارك مالكوم، البالغ من العمر 28 عامًا، في جزء من التدريبات الجماعية للفريق، الإثنين الماضي، قبل أن يكمل برنامجه التأهيلي داخل عيادة النادي، في إشارة واضحة إلى اقتراب موعد عودته للملاعب. وكان اللاعب قد تعرّض لإصابة في مفصل القدم يوم 19 سبتمبر/أيلول الماضي، خلال مواجهة الأهلي في جدة، ضمن الجولة الثالثة من الدوري، ما تسبّب في غيابه عن مباراتي الأخدود في دوري روشن، وناساف الأوزبكي في دوري أبطال آسيا للنخبة. وأعلن النادي في حينه أن فترة غياب النجم البرازيلي ستتراوح بين أسبوع و10 أيام، إلا …",
    "image": null,
    "pubDate": "2025-10-14T13:34:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e921d75ffa3be48",
    "title": "جاكبو: ليفربول يستهدف الفوز بكل البطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D9%83%D8%A8%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D9%84-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/blt729783290828118c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسالة تحدي من النجم الهولندي",
    "body": "أكد الدولي الهولندي كودي جاكبو، جناح نادي ليفربول، أن فريقه يضع نصب عينيه الدفاع عن لقب الدوري الإنجليزي الممتاز خلال الموسم الحالي، مشيرًا إلى أن المجموعة تمتلك المقومات اللازمة لتحقيق ذلك. ويستعد ليفربول لمواجهة غريمه التقليدي مانشستر يونايتد، يوم الأحد المقبل، على ملعب \"آنفيلد\"، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز. وقال جاكبو في تصريحات للموقع الرسمي للنادي: \"ليفربول مكان مميز للغاية، يعمل فيه أشخاص رائعون، ولدينا جماهير مذهلة تدعمنا في كل خطوة، لا يمكنني أن أتمنى فريقًا أفضل من هذا\". وأضاف: \"عندما ينضم لاعبون جدد، يكون من الطبيعي أن يحتاجوا إلى بعض الوقت للتأقلم مع المجموعة، خصوصًا بعد رحيل لاعبين مثل لويس دياز وداروين نونيز الذين تواجدوا هنا لفترة طويلة، لكننا نحاول التكيف سريعًا، وأعتقد أن الأمور تسير بشكل جيد\". وتابع النجم الهولندي: \"نحن نحاول التعرف على بعضنا البعض أكثر داخل وخارج الملعب، ومن المؤسف أن ألكسندر إيزاك لم يشارك في فترة التحضير للموسم الجديد، لكننا سنجد الطريقة المناسبة للمضي قدمًا\". وأشار جاكبو إلى أن طموح الفريق واضح هذا الموسم، قائلاً: \"هدفنا كفريق هو الدفاع عن لقب الدوري الإنجليزي، وأعتقد أننا نمتلك المجموعة المناسبة لتحقيق ذلك\". واختتم تصريحاته بقوله: \"نرغب أيضًا في تقديم أداء أفضل في دوري أبطال أوروبا مقارنة بالموسم الماضي، نحن ننافس ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2216992938/GettyImages-2216992938.jpg",
    "pubDate": "2025-10-14T13:31:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8baa1feadeb42dee",
    "title": "تهميش وهوية جديدة.. لماذا فقد نجم ريال مدريد ثقة ألونسو مبكرًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%87%D9%85%D9%8A%D8%B4-%D9%88%D9%87%D9%88%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%81%D9%82%D8%AF-%D9%86%D8%AC%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AB%D9%82%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt57aaaa9fc4770820?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية أن نادي ريال مدريد قرر عدم تجديد عقد المدافع الألماني أنطونيو روديجر، الذي ينتهي في صيف العام المقبل، بعد تراجع دوره في الفريق.</p><p>وحسب ما ذكرته صحيفة \"بيلد\" الألمانية، اليوم الثلاثاء، فشل روديجر في إقناع المدرب الجديد تشابي ألونسو بقدراته، رغم كونه أحد الأعمدة الأساسية في خ…",
    "body": "كشفت تقارير صحفية أن نادي ريال مدريد قرر عدم تجديد عقد المدافع الألماني أنطونيو روديجر، الذي ينتهي في صيف العام المقبل، بعد تراجع دوره في الفريق. وحسب ما ذكرته صحيفة \"بيلد\" الألمانية، اليوم الثلاثاء، فشل روديجر في إقناع المدرب الجديد تشابي ألونسو بقدراته، رغم كونه أحد الأعمدة الأساسية في خط الدفاع خلال المواسم الثلاثة الماضية. ويهدف ريال مدريد إلى تقليص فاتورة رواتب الفريق، حيث يعتبر ألونسو أن روديجر يشكل عبئًا ماليًا كبيرًا مقابل كونه لاعبًا احتياطيًا في الوقت الحالي. دفاع جديد في عهد ألونسو وكان واضحًا أن تشابي ألونسو يستهدف إعادة بناء خط دفاع ريال مدريد منذ توليه المهمة مطلع الموسم الجاري، خصوصًا بعد أن تسبب الخط الخلفي في هزائم عديدة للفريق خلال ولاية كارلو أنشيلوتي. وشهد الميركاتو الصيفي الماضي إنفاقًا كبيرًا من جانب ريال مدريد، إذ خصص النادي معظم صفقاته لتقوية الخط الخلفي. فقد تعاقد مع الظهير الأيمن ترينت ألكسندر أرنولد في صفقة انتقال حر من ليفربول، قبل أن يدفع مبلغًا إجماليًا قدره 110 ملايين يورو (95 مليون جنيه إسترليني / 129 مليون دولار) للتوقيع مع المدافع الهولندي دين هويسين والظهير الأيسر ألفارو كارّيراس. كما قام ألونسو بتصعيد المدافع الشاب راؤول أسينسيو من فريق كاستيا إلى الفريق الأول بعد موسم مميز في 2024-2025. ثنائي يحظى بالثقة ونجح هويسين سريعًا في تثبيت أقدامه ضمن ا…",
    "image": null,
    "pubDate": "2025-10-14T13:14:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49fb8627a1fbed75",
    "title": "الثأر للركراكي.. لاعبو المغرب يعدون وهبي بإسقاط فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D8%A7%D9%94%D8%B1-%D9%84%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B9%D8%AF%D9%88%D9%86-%D9%88%D9%87%D8%A8%D9%8A-%D8%A8%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt4ff49058365cc53d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; كثف منتخب شباب المغرب من تحضيراته تأهبا لخوض مباراة تاريخية أمام منتخب فرنسا، في نصف نهائي كأس العالم للشباب غدا الأربعاء.</p><p style=\"direction: rtl;\">&nbsp;وهذه المباراة تضع الكرة المغربية على مشارف المجد٬ بأن يصل منتخب مغربي للنهائي في حدث كروي عالمي من هذا الح…",
    "body": "&nbsp; كثف منتخب شباب المغرب من تحضيراته تأهبا لخوض مباراة تاريخية أمام منتخب فرنسا، في نصف نهائي كأس العالم للشباب غدا الأربعاء. &nbsp;وهذه المباراة تضع الكرة المغربية على مشارف المجد٬ بأن يصل منتخب مغربي للنهائي في حدث كروي عالمي من هذا الحجم. ويعد نصف النهائي أقصى ما بلغته الكرة المغربية في سابق المشاركات كبارا وناشئين، ويمثل المنتخب الفرنسي عقبة في طريق هذا الحلم الكبير لرجال المدرب محمد وهبي، والذين وعدوه بحسب تصريحاته التلفزيونية بالفوز والثأر من \"الدويك\". وكان منتخب فرنسا قد هزم المنتخب المغربي الأول في نفص نهائي مونديال قطر، بعد جدل تحكيمي كبير، لينهي على حلم الأسود في بلوغ النهائي. &nbsp;ويتحضر منتخب المغرب بصفوف مكتملة، ولا يشكو سوى غياب واحد للاعبه علي معمر المحترف بالدوري البلجيكي، بسبب تراكم الإنذارات. تأهل تاريخي يتحفز شباب المغرب لتحقيق إنجاز تاريخي يتمثل في خوض أول نهائي للكرة المغربية في كأس العالم٬ بعدما عجز جيل 2005 عن ذلك، وخسر نصف نهائي مونديال الشباب يومها أمام نيجيريا. &nbsp;كما خسر منتخب الكبار نصف نهائي كأس العالم أمام فرنسا في مونديال قطر، ولم يسلم الأولمبي المغربي من سوء الحظ حين خسر نصف نهائي الألعاب الأولمبية في باريس أمام المنتخب الإسباني. يذكر أن لاعبي المنتخب المغربي عاشوا أجواء من الحماس والتحفيزات الكبيرة بعد تخطي المنتخب الأمريكي القوي في ربع الن…",
    "image": null,
    "pubDate": "2025-10-14T12:52:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c901b37f6ca9f75",
    "title": "ما المنتخبات المتأهلة إلى كأس آسيا 2027؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027/1333503?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات الواصلة إلى بطولة كأس آسيا 2027 والمقرر إقامتها في المملكة العربية السعودية.",
    "body": "حسمت المنتخبات الآسيوية المشاركة في التصفيات المشتركة المؤهلة إلى كأس العالم 2026 وكأس آسيا 2027، مقاعدها بشكل رسمي في البطولة القارية المرتقبة بعد 3 سنوات. ووضع الاتحاد الآسيوي نظامًا لتحديد المتأهلين إلى كأس آسيا 2027، من خلال المرحلة الثانية من التصفيات المشتركة والتي تضم أعلى 26 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، بالإضافة 10 منتخبات (تأهلت من الدور الأول). وتم تقسيم هذه المنتخبات الـ36 على 9 مجموعات، تضم كل مجموعة 4 منتخبات، حيث أقيمت المنافسات خلال الفترة من نوفمبر/تشرين أول 2023 وحتى يونيو/حزيران 2024. وتأهل أصحاب المركزين الأول والثاني من كل مجموعة (18 منتخبًا) إلى كأس آسيا 2027 مباشرة، بينما يتبقى 6 مقاعد، يتم تحديدها من الجولة الثالثة لتصفيات آسيا. ويرصد كووورة في السطور التالية.. أسماء المنتخبات المتأهلة إلى نهائيات كأس آسيا 2027. &nbsp; كيف يتم تحديد المنتخبات المتأهلة من المرحلة الثالثة إلى كأس آسيا 2027؟ &nbsp; المرحلة الثالثة من تصفيات كأس آسيا، تكون عبارة عن منافسة بين 24 منتخبًا، كالتالي: (18 منتخبًا هم الثالث والرابع من المرحلة الثانية للتصفيات) + 5 منتخبات متأهلة من الجولة الفاصلة + أفضل منتخب خاسر من الدور الأول). وفي المرحلة الثالثة سيتم تقسيم 24 منتخبًا، على 6 مجموعات بواقع 4 منتخبات في كل مجموعة للعب مباريات ذهاب وإياب مزدوجة ذهابًا وإيابًا وس…",
    "image": null,
    "pubDate": "2025-10-14T12:43:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "890e9ea35e3ce3de",
    "title": "مشكلة واحدة تزعج إنريكي بعد توقف أكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%AA%D8%B2%D8%B9%D8%AC-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/bltb994c70eb06d313c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواجه لويس إنريكي المدير الفني لفريق باريس سان جيرمان أزمة واحدة بعد انتهاء فترة التوقف الدولي لشهر أكتوبر/تشرين الأول الجاري.</p><p style=\"direction: rtl;\">وذكرت شبكة (كانال سبّورتر) الفرنسية في تقرير لها اليوم الثلاثاء أن فترة التوقف الدولي كانت بمثابة نفحة منعشة للفريق…",
    "body": "يواجه لويس إنريكي المدير الفني لفريق باريس سان جيرمان أزمة واحدة بعد انتهاء فترة التوقف الدولي لشهر أكتوبر/تشرين الأول الجاري. وذكرت شبكة (كانال سبّورتر) الفرنسية في تقرير لها اليوم الثلاثاء أن فترة التوقف الدولي كانت بمثابة نفحة منعشة للفريق الباريسي ومديره الفني إنريكي. وأشارت إلى أنه بعد كثرة الإصابات في صفوف الفريق خلال بداية الموسم الجاري يستعد النادي الباريسي للعودة إلى المنافسات بقوام قوي، إذ سيستعيد عددا من نجومه. ومن المتوقع أن تشهد قائمة الفريق الباريسي عودة ما لا يقل عن خمسة لاعبين عند مواجهة ستراسبورج يوم الجمعة المقبل على ملعب حديقة الأمراء في افتتاح منافسات الجولة الثامنة من بطولة الدوري الفرنسي. وأوضح التقرير أن لاعب الوسط البرتغالي الدولي الشاب جواو نيفيز سيكون جاهزا للمشاركة وذلك بعد غيابه عن آخر أربع مباريات بسبب إصابة في أوتار الركبة وذلك بعد شعوره بانزعاج أثناء إجراء عمليات الإحماء قبل مواجهة برشلونة في دوري أبطال أوروبا مما دفع إنريكي لاستبعاده من التشكيل الأساسي في اللحظات الأخيرة. كما تستعد عناصر أخرى في خط الوسط الباريسي للعودة مثل الإسباني فابيان رويز الذي حل بالمركز 24 في سباق الكرة الذهبية لأفضل لاعب في العالم هذا العام، لكنه غاب عن المنتخب الإسباني خلال معسكر الشهر الجاري. كما تعافى أيضا اللاعب الشاب سيني مايولو الذي سجل هدفًا ضد برشلونة وتمكن من علاج إ…",
    "image": null,
    "pubDate": "2025-10-14T12:39:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ddf2cb4f9bf58b9",
    "title": "رادوكانو وفوندروسوفا تودعان نينجبو المفتوحة من الدور الأول",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%AF%D9%88%D9%83%D8%A7%D9%86%D9%88-%D9%88%D9%81%D9%88%D9%86%D8%AF%D8%B1%D9%88%D8%B3%D9%88%D9%81%D8%A7-%D8%AA%D9%88%D8%AF%D8%B9%D8%A7%D9%86-%D9%86%D9%8A%D9%86%D8%AC%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt2b4c2c470fbec98c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد اليوم الثلاثاء في بطولة نينجبو المفتوحة فئة 500 نقطة، خروج ثلاث بطلات حصدن ألقاباً كبرى (جراند سلام أو فئة 1,000 نقطة) من منافسات الدور الأول.",
    "body": "شهد اليوم الثلاثاء في بطولة نينجبو المفتوحة فئة 500 نقطة، خروج ثلاث بطلات حصدن ألقاباً كبرى (جراند سلام أو فئة 1,000 نقطة) من منافسات الدور الأول. ماركيتا فوندروسوفا، التي عادت للمشاركة للمرة الأولى منذ انسحابها من ربع نهائي أمريكا المفتوحة بسبب إصابة في الركبة، أُقصيت على يد مواطنتها التشيكية كارولينا موكوفا بنتيجة (6-4) و(6-3)، لتواجه الأخيرة في الدور الثاني الروسية ديانا شنايدر، المصنفة السابعة على البطولة. كما ستضطر الكندية فيكتوريا مبوكو للانتظار أسبوعًا آخر لتحقيق الفوز، بعد أن خسرت أمام الأوكرانية دايانا ياستريمسكا بنتيجة (6-3) و(7-6)، وتمكنت ياستريمسكا من العودة في المجموعة الثانية من تأخرها (5-2)، ما يعني أن مبوكو سجلت الآن أربع خسارات متتالية (0-4) منذ فوزها بلقب مونتريال المفاجئ في أغسطس/آب، لتصطدم الأوكرانية في الدور الثاني بالكازاخستانية إيلينا ريباكينا، المصنفة الثالثة على البطولة. وأخيراً، خسرت البريطانية إيما رادوكانو التي كانت تعاني من مشكلات بدنية أمام النجمة المحلية زهو لين بنتيجة (3-6) و(6-4) و(6-1)، واحتاجت بطلة أمريكا المفتوحة السابقة إلى وقتين مستقطعين للعلاج الطبي خلال المباراة، وظهر عليها الانزعاج الواضح طوال المجموعة الثالثة، لتضرب الصينية موعدًا في الدور الثاني مع المصنفة الأولى على البطولة الروسية ميرا أندريفا. زهو لين تتقدم ورادوكانو تتراجع ونجحت زهو ل…",
    "image": null,
    "pubDate": "2025-10-14T12:15:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6ed772db5e4076d5",
    "title": "موسيالا: الإصابة جعلتني أُقدر كرة القدم أكثر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D8%A7%D9%84%D8%A7-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%B9%D9%84%D8%AA%D9%86%D9%8A-%D8%A7%D9%8F%D9%94%D9%82%D8%AF%D8%B1-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D9%83%D8%AB%D8%B1/blt8eb4b0b3d4cebabc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بينما كان معظم زملائه في بايرن ميونخ مع منتخباتهم الوطنية أو يتدربون في \"سايبنر شتراسه\"، أمس الإثنين، كان نجم الفريق البافاري جمال موسيالا يعمل بجد مع مدربي اللياقة البدنية من أجل العودة، حيث يغيب اللاعب رقم 10 الجديد عن الملاعب منذ إصابته بكسر في الساق والكاحل في كأس العالم للأندية الصيف الماضي…",
    "body": "بينما كان معظم زملائه في بايرن ميونخ مع منتخباتهم الوطنية أو يتدربون في \"سايبنر شتراسه\"، أمس الإثنين، كان نجم الفريق البافاري جمال موسيالا يعمل بجد مع مدربي اللياقة البدنية من أجل العودة، حيث يغيب اللاعب رقم 10 الجديد عن الملاعب منذ إصابته بكسر في الساق والكاحل في كأس العالم للأندية الصيف الماضي. وقال موسيالا، في تصريحات نقلها الموقع الرسمي لبايرن ميونخ: \"أعتقد أنك تتعلم الكثير خلال الإصابة، على سبيل المثال، أرى كم المتعة التي تحصل عليها عادة، وكم أحب كرة القدم، ولديك وقت لتنظر بهدوء إلى كل شيء يمكنك القيام به بشكل أفضل، ليس لديك هذا الوقت للتفكير في كل شيء وأنت على أرض الملعب، ومن الواضح أنني أريد العودة بشكل أفضل\". ويسير بايرن ميونخ بخطى ثابتة في جميع المسابقات هذا الموسم، حيث يتصدر ترتيب الدوري الألماني بالعلامة الكاملة برصيد 18 نقطة بعد مرور 6 جولات، وبفارق 4 نقاط عن أقرب ملاحقيه بوروسيا دورتموند صاحب المركز الثاني، ومن المنتظر أن يتواجه الفريقان في قمة الجولة السابعة يوم السبت المقبل. كما يقدم بايرن ميونخ مستويات لافتة للنظر أيضًا في دوري أبطال أوروبا، بتصدر مرحلة الدوري بالعلامة الكاملة برصيد 6 نقاط بعد مرور جولتين، وعبر العملاق البافاري للدور الثاني في كأس ألمانيا. وبالنظر إلى المنتخب الألماني فبعد السقوط في الجولة الأولى أمام سلوفاكيا في التصفيات المؤهلة إلى كأس العالم 202…",
    "image": null,
    "pubDate": "2025-10-14T11:35:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c503ce5cb1c84d99",
    "title": "سوريا تضمن التأهل إلى كأس آسيا 2027",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%AA%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2027/bltea8a86107b9fa336?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حجز منتخب سوريا، الملقب بـ\"نسور قاسيون\"، بطاقة التأهل إلى نهائيات كأس آسيا 2027 التي ستستضيفها المملكة العربية السعودية، للمرة الثامنة في تاريخه، بعد أن جدد فوزه على مضيفه منتخب ميانمار بنتيجة 3-0 يوم الثلاثاء في الدور الثالث من التصفيات الآسيوية. </p><p>هذا الفوز عزز صدارة سوريا للمجموعة الخامس…",
    "body": "حجز منتخب سوريا، الملقب بـ\"نسور قاسيون\"، بطاقة التأهل إلى نهائيات كأس آسيا 2027 التي ستستضيفها المملكة العربية السعودية، للمرة الثامنة في تاريخه، بعد أن جدد فوزه على مضيفه منتخب ميانمار بنتيجة 3-0 يوم الثلاثاء في الدور الثالث من التصفيات الآسيوية. هذا الفوز عزز صدارة سوريا للمجموعة الخامسة برصيد 12 نقطة من 4 مباريات، لتضمن بذلك التأهل رسميًا للبطولة القارية. أداء متميز في التصفيات ورفع منتخب سوريا رصيده إلى 12 نقطة، محققًا الفوز في جميع مبارياته الأربع حتى الآن ضمن المجموعة الخامسة، بفارق 6 نقاط عن ميانمار صاحبة المركز الثاني، و11 نقطة عن كل من أفغانستان وباكستان اللتين ستلتقيان لاحقًا ضمن الجولة ذاتها. كان \"نسور قاسيون\" قد أظهروا تفوقًا كبيرًا في مباراتهم السابقة أمام ميانمار، حيث اكتسحوهم بنتيجة 5-1 في مدينة الأحساء السعودية يوم الخميس الماضي، بفضل تألق المهاجم المخضرم عمر خربين الذي سجل ثلاثية \"هاتريك\" في تلك المباراة. لكن خربين غاب عن مباراة الثلاثاء بسبب الإيقاف، مما أتاح الفرصة لنجوم آخرين للتألق. عودة قوية لبابلو صباغ وبعد تعافيه من إصابة أبعدته عن الملاعب، عاد المهاجم بابلو صباغ، لاعب نادي سوون الكوري الجنوبي، بقوة ليتصدر المشهد في مباراة ميانمار. وسجل صباغ هدفين في الدقيقتين 79 و85، ليؤكد جاهزيته وقدرته على ملء الفراغ الذي تركه خربين. كما قدم صباغ تمريرة حاسمة لزميله محمد…",
    "image": null,
    "pubDate": "2025-10-14T11:26:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "490be435ad05da83",
    "title": "مالكوم يثير فزع جماهير الهلال قبل لقاء الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%81%D8%B2%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt9203ae0ed48153d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار البرازيلي مالكوم فيليب، لاعب الهلال السعودي، فزع جماهير \"الزعيم\"، قبل أيام قليلة من مواجهة الاتفاق، ضمن منافسات الجولة الخامسة لدوري روشن السعودي للمحترفين.</p><p>وأوضحت صحيفة \"اليوم\" السعودية أن مالكوم فيليب، نشر صورة له عبر حسابه الرسمي بـ\"سناب شات\" وهو بجهاز التنفس الصناعي، ما تسبب في إث…",
    "body": "أثار البرازيلي مالكوم فيليب، لاعب الهلال السعودي، فزع جماهير \"الزعيم\"، قبل أيام قليلة من مواجهة الاتفاق، ضمن منافسات الجولة الخامسة لدوري روشن السعودي للمحترفين. وأوضحت صحيفة \"اليوم\" السعودية أن مالكوم فيليب، نشر صورة له عبر حسابه الرسمي بـ\"سناب شات\" وهو بجهاز التنفس الصناعي، ما تسبب في إثارة قلق أنصار \"الزعيم\". وأفادت الصحيفة بأن الجهاز الذي استخدمه مالكوم فيليب، في الصورة، خاص بالاستنشاق، حيث يحرص على تنشيط الدورة الدموية، والعضلات عقب نهاية كل تدريب. وأشارت إلى أن اللاعب البرازيلي لا يعاني من أي أزمة صحية، ولكن الجهاز مخصص للاعبين بعد نهاية كل تدريب. ويستعد النادي العاصمي لمواجهة النواخذة السبت المقبل، حيث يأمل الهلال في مواصلة الانتصارات في الدوري السعودي بعدما هزم الأخدود 3-1، سعيا للوصول إلى مناطق الصدارة وملاحقة الجار والغريم النصر، متصدر الترتيب بالعلامة الكاملة حتى الآن بعد 4 جولات. &nbsp; &#39;مالكوم&#39; يواصل عمليات الاستشفاء في منزله 🔋 pic.twitter.com/cM0lvu7iNh &mdash; بيت الهلال (@baytAlhilal) October 14, 2025 &nbsp; وتعرض مالكوم للإصابة على مستوى مفصل القدم، خلال مباراة الكلاسيكو أمام أهلي جدة في الجولة الثالثة من دوري روشن السعودي، حيث أعلن النادي العاصمي حاجته لفترة علاجية تتراوح بين أسبوع وعشرة أيام. وشارك اللاعب البرازيلي مع الهلال في 102 مباراة بجميع المسابقا…",
    "image": null,
    "pubDate": "2025-10-14T11:25:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "272424e7a54aa86a",
    "title": "البرازيل تتعرض لأول خسارة في تاريخها أمام اليابان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AA%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%87%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%8A%D8%A7%D8%A8%D8%A7%D9%86/bltd4bfb95477c73d95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صعق منتخب اليابان ضيفه البرازيلي وحقق فوزه التاريخي الأول عليه 3-2، الثلاثاء ضمن مباراة ودية في طوكيو.</p><p>وبدت البرازيل في طريقها إلى فوز متوقع بعد إنهائها الشوط الأول متقدمة بهدفين نظيفين سجلهما باولو هنريكي (26) وغابريال مارتينيلي (32).</p><p>لكن النجم تاكومي مينامينو قاد العودة بهدف تقليص …",
    "body": "صعق منتخب اليابان ضيفه البرازيلي وحقق فوزه التاريخي الأول عليه 3-2، الثلاثاء ضمن مباراة ودية في طوكيو. وبدت البرازيل في طريقها إلى فوز متوقع بعد إنهائها الشوط الأول متقدمة بهدفين نظيفين سجلهما باولو هنريكي (26) وغابريال مارتينيلي (32). لكن النجم تاكومي مينامينو قاد العودة بهدف تقليص الفارق (52)، قبل أن يعادل كيتو ناكامورا (62) ويسجل أياسي أويدا الفوز (71). &nbsp; فوز تاريخي وهذا هو الفوز الأول لليابان على البرازيل في 14 مواجهة بين المنتخبين. كما أنها الخسارة الثانية للبرازيل منذ أن تولّى الإيطالي أنشيلوتي دفة القيادة في أيار/مايو، بعد خسارتها السابقة أمام بوليفيا 0-1 ضمن تصفيات كأس العالم 2026. وسبق أن ضمِن المنتخبان البرازيلي والياباني التأهل إلى نهائيات كأس العالم المقبلة التي تقام في الولايات المتحدة وكندا والمكسيك. وأجرى أنشيلوتي تعديلات على تشكيلته التي سحقت كوريا الجنوبية وديا 5-0، حيث أبقى هدّافي اللقاء السابق إيستيفاو ورودريغو على مقاعد البدلاء إلى جانب ماتيوس كونيا، وأشرك مارتينيلي وهنريكي إلى جانب فينيسيوس جونيور نجم ريال مدريد الإسباني في خط الهجوم. وافتقدت اليابان من جانبها عددا من لاعبيها الأساسيين المصابين، من بينهم الجناح كاورو ميتوما لاعب برايتون الإنكليزي ولاعب وسط ليفربول واتارو إندو. وافتتحت البرازيل التسجيل بعد سلسلة تمريرات وصلت إلى هنريكي الذي سدد كرة زاحفة إ…",
    "image": null,
    "pubDate": "2025-10-14T11:21:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbe0fffd22a4849e",
    "title": "زيادة أزمات يوفنتوس.. الإصابة تضرب البرازيلي بريمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D8%A8%D8%B1%D9%8A%D9%85%D8%B1/blt0c91c8ff8c6fa1e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن يوفنتوس، اليوم الثلاثاء، أن مدافعه البرازيلي جليسون بريمر خضع لجراحة ناجحة في ركبته اليسرى، بعد إصابة أبعدته عن الملاعب لعدة أشهر في الموسم الماضي. </p><p>وأوضح النادي الإيطالي في بيان رسمي، أنَّ العملية الجراحية تمت باستخدام المنظار لاستئصال جزء من غضروف الركبة اليسرى، مشيرًا إلى أن العملي…",
    "body": "أعلن يوفنتوس، اليوم الثلاثاء، أن مدافعه البرازيلي جليسون بريمر خضع لجراحة ناجحة في ركبته اليسرى، بعد إصابة أبعدته عن الملاعب لعدة أشهر في الموسم الماضي. وأوضح النادي الإيطالي في بيان رسمي، أنَّ العملية الجراحية تمت باستخدام المنظار لاستئصال جزء من غضروف الركبة اليسرى، مشيرًا إلى أن العملية سارت على ما يرام. ومن المقرر أن يبدأ بريمر برنامجًا تأهيليًا خلال الأيام المقبلة لاستعادة لياقته البدنية والعودة للنشاط الاحترافي، دون أن يحدد النادي موعدًا دقيقًا لعودته إلى الملاعب. ووفقًا لتقارير إعلامية محلية، مثل صحيفة \"جازيتا ديلو سبورت\" وقناة \"سكاي سبورت\"، من المتوقع أن يغيب المدافع البالغ من العمر 28 عامًا عن صفوف \"السيدة العجوز\" لمدة تتراوح بين 5 إلى 6 أسابيع على الأقل، مما يعني أن عودته قد تكون في أوائل كانون الأول/ديسمبر 2025. هذه الإصابة ليست الأولى التي يعاني منها بريمر في ركبته اليسرى، حيث أنهى الموسم الماضي (2024-2025) مبكرًا في تشرين الأول/أكتوبر بسبب إصابة خطيرة في نفس الركبة، مما يثير قلق الجماهير بشأن قدرته على استعادة مستواه السابق. تحديات دفاعية مضاعفة ليوفنتوس ليست إصابة بريمر الوحيدة التي يواجهها يوفنتوس في خط الدفاع، فقد أعلن النادي أيضًا أن المدافع الكولومبي خوان كابال سيغيب عن الملاعب لمدة شهر ونصف تقريبًا، بعد تعرضه لإصابة في عضلة الفخذ الأيمن خلال مباراة التعادل المثي…",
    "image": null,
    "pubDate": "2025-10-14T11:16:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0eed3e2b833c2b0",
    "title": "ضربة موجعة لبرشلونة.. إصابة قوية تبعد ليفاندوفسكي عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%AA%D8%A8%D8%B9%D8%AF-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt9c44715e50e30fe9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى برشلونة، ضربة قوية جديدة بعد تأكد إصابة مهاجمه البولندي روبرت ليفاندوفسكي بتمزق عضلي في العضلة ذات الرأسين الفخذية للساق اليسرى، لينضم إلى قائمة الغيابات التي تضم الحارس خوان جارسيا، فيما تستمر الشكوك حول جاهزية رافينيا وداني أولمو للمباريات المقبلة. </p><p><strong>تفاصيل الإصابة </strong><…",
    "body": "تلقى برشلونة، ضربة قوية جديدة بعد تأكد إصابة مهاجمه البولندي روبرت ليفاندوفسكي بتمزق عضلي في العضلة ذات الرأسين الفخذية للساق اليسرى، لينضم إلى قائمة الغيابات التي تضم الحارس خوان جارسيا، فيما تستمر الشكوك حول جاهزية رافينيا وداني أولمو للمباريات المقبلة. تفاصيل الإصابة ووفقًا لصحيفة \"آس\" الإسبانية، عاد ليفاندوفسكي مصابًا من معسكر منتخب بولندا خلال فترة التوقف الدولي. وبعد خضوعه لفحوصات طبية يوم الثلاثاء، تبين أن الإصابة ستبعده عن الملاعب لمدة 4 أسابيع تقريبًا، ما يعني غيابه عن مباراة الكلاسيكو المرتقبة ضد ريال مدريد يوم الأحد 26 أكتوبر/تشرين الأول 2025. وشارك المهاجم البولندي، الأحد الماضي، في مباراة منتخب بلاده ضد ليتوانيا ضمن تصفيات كأس العالم 2026، وسجل هدفًا في الفوز (2-0)، لكنه شعر بانزعاج عضلي بعد المباراة. ولعب ليفاندوفسكي هذا الموسم 431 دقيقة بقميص برشلونة، سجل خلالها أربعة أهداف. تحديات الكلاسيكو تزيد إصابة ليفاندوفسكي من معاناة برشلونة قبل الكلاسيكو، خاصة مع غياب الحارس خوان جارسيا، واستمرار الشكوك حول مشاركة رافينيا وداني أولمو، الذي يعاني من إصابة في عضلة الساق اليسرى أصيب بها مع المنتخب الإسباني. ومع ذلك، هناك بارقة أمل للفريق الكتالوني، إذ سيتمكن المدرب هانز فليك من الاعتماد على فيران توريس، فيرمين لوبيز، ولامين يامال، حيث شارك الأخيران في التدريبات الأخيرة ومن المت…",
    "image": null,
    "pubDate": "2025-10-14T10:04:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]