[
  {
    "id": "49eb6e17cc9495ed",
    "title": "حسام حسن: تأثرنا بإصابة مرموش.. وتمنيت كثيرا تحقيق هذا الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D9%86%D8%A7-%D8%A8%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%88%D8%AA%D9%85%D9%86%D9%8A%D8%AA-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltef122a1e4ea032cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;عبر حسام حسن، المدير الفني لمنتخب مصر، عن رضاه بالتعادل مع بوركينا فاسو، بدون أهداف بالجولة الثامنة للمجموعة الأولى، بتصفيات قارة أفريقيا المؤهلة إلى كأس العالم 2026.</p><p style=\"direction: rtl;\">وقال حسام حسن في المؤتمر الصحفي عقب اللقاء: \"لدي ذكريات رائعة في بوركينا فاسو، وحققت هنا لقب …",
    "body": "&nbsp;عبر حسام حسن، المدير الفني لمنتخب مصر، عن رضاه بالتعادل مع بوركينا فاسو، بدون أهداف بالجولة الثامنة للمجموعة الأولى، بتصفيات قارة أفريقيا المؤهلة إلى كأس العالم 2026. وقال حسام حسن في المؤتمر الصحفي عقب اللقاء: \"لدي ذكريات رائعة في بوركينا فاسو، وحققت هنا لقب كأس الأمم الأفريقية مع منتخب مصر عام 1998 كلاعب\". وأضاف: \"منتخب بوركينا فاسو متطور ولديه لاعبون في أغلب دوريات أوروبا بجانب وجود لاعبين في الدوري المصري، والجمهور البوركيني عاشق لكرة القدم ويشجع باحترام\". وواصل حسام حسن: \"لعبنا لتحقيق نتيجة إيجابية سواء الفوز أو التعادل ونعلم جيدا أنه من المهم أن نحافظ على فارق ال5 نقاط مع بوركينا فاسو المنافس المباشر لنا في المجموعة.. وأهدرنا أكثر من فرصة وألغي الحكم هدفا لنا\". وتابع: \"صادفنا سوء حظ بإصابة عمر مرموش وهو لاعب مهم لنا، ولكن نجح زملاؤه في الفريق في تعويض غيابه وبلا شك كان بمقدوره تغيير شكل المباراة\". وزاد: \"تمنيت طويلا أن أعيش حتى أقود منتخب مصر من أجل تحقيق حلمي بالتأهل إلى كأس العالم، وهو ما أسعى إليه بعدما شاركت معه كلاعب في 1990\". واختتم حديثه: \"أشكر جميع اللاعبين لمجهودهم الكبير أمام منافس قوي يضم قواما من اللاعبين المحترفين بين صفوفه.. ومحمد صلاح كان أحد نجوم المباراة كقائد في الملعب كما نقل روحه العالية للاعبين وصنع أكثر من فرصة وبالتأكيد وجوده مكسب كبير لنا\". &nbs…",
    "image": null,
    "pubDate": "2025-09-09T17:37:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6fab0db61197966",
    "title": "الأردن يقسو على الدومينيكان بثلاثية وديا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D9%85%D9%8A%D9%86%D9%8A%D9%83%D8%A7%D9%86-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%88%D8%AF%D9%8A%D8%A7/blt889fc17430506e67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغلب منتخب الأردن على جمهورية الدومينيكان 3-0، في المباراة الودية الدولية التي جرت في ملعب عمان الدولي مساء اليوم الثلاثاء.",
    "body": "تغلب منتخب الأردن على جمهورية الدومينيكان 3-0، في المباراة الودية الدولية التي جرت في ملعب عمان الدولي مساء اليوم الثلاثاء. &nbsp; نجح الأردن في افتتاح التسجيل في وقت مبكر بكرة رأسية من علي علوان استقرت على يسار الحارس بالدقيقة (7). &nbsp; وضاعف إبراهيم سعادة النتيجة من مجهود فردي عندما سار بالكرة واخترق منطقة الجزاء وسدد كرة أرضية قوية على يمين الحارس (49). &nbsp; ونجح البديل محمد أبو زريق في إضافة الهدف الثالث عندما استلم الكرة داخل منطقة الجزاء وسددها أرضية على يسار الحارس (90+2). &nbsp; وبفوزه على الدومينيكان يختتم \"النشامى\" المرحلة الأولى من التحضير للمشاركة في نهائيات كأس العالم لكرة القدم 2026 المقررة في الولايات المتحدة وكندا والمكسيك ويسبقها المشاركة في بطولة كأس العرب المقّررة في قطر خلال الفترة من الأول وحتى الثامن عشر كانون الأول/ديسمبر المقبل. &nbsp; وكان منتخب الأردن استهل مشوار الإعداد بمواجهة ودية مع مستضيفه الروسي انتهت بالتعادل السلبي الخميس الماضي. &nbsp; يذكر أن منتخب النشامى تأهل لأول مرة في تاريخه لنهائيات كأس العالم في حزيران/يونيو الماضي بعد احتلاله المركز الثاني خلف كوريا الجنوبية في الدور الثالث من تصفيات قارة آسيا.",
    "image": null,
    "pubDate": "2025-09-09T17:34:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01231959c151dc75",
    "title": "الكشف عن موقف بنزيما من مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt6f988b3e13775597?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشفت تقارير صحفية عن حالة النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، قبل المواجهة التي ستجمع العميد والفتح يوم الجمعة المقبل ضمن الجولة الثانية من دوري روشن السعودي للمحترفين.</p><p>&nbsp;</p><p style=\"text-align: right;\">وأعلن الاتحاد إصابة بنزيما، في تدريبات الفريق ا…",
    "body": "كشفت تقارير صحفية عن حالة النجم الفرنسي كريم بنزيما، قائد اتحاد جدة، قبل المواجهة التي ستجمع العميد والفتح يوم الجمعة المقبل ضمن الجولة الثانية من دوري روشن السعودي للمحترفين. &nbsp; وأعلن الاتحاد إصابة بنزيما، في تدريبات الفريق الأصفر والأسود التي جرت اليوم الثلاثاء، وخضوعه لفحوصات طبية دون الكشف عن مدة غيابه. &nbsp; وذكرت صحيفة \"الشرق الأوسط\" أن \"غياب بنزيما عن مباراة الفتح، أصبح مؤكدًا، نظرا لضيق الوقت وصعوبة دخوله التدريبات الجماعية قبل المواجهة\". &nbsp; وسيكون على المدرب لوران بلان يعدل طريقة لعب الفريق في غياب بنزيما الذي يعد مربكا، في فترة مبكرة من الموسم. &nbsp; وكان بنزيما قد سجل هاتريك قاد به الاتحاد للفوز على الأخدود (5-2)، ضمن الجولة الأولى من دوري روشن.",
    "image": null,
    "pubDate": "2025-09-09T17:31:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cff5b20dfc890e0",
    "title": "مدربا كلباء والوحدة يرفعان شعار التعويض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%B1%D9%81%D8%B9%D8%A7%D9%86-%D8%B4%D8%B9%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6/bltbdf184e15fd06a96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربا كلباء والوحدة يتطلعان إلى التعويض وحصد النقاط",
    "body": "يستهل اتحاد كلباء الجولة الثالثة من دوري أدنوك للمحترفين، حين يستضيف الوحدة مساء الخميس، في مباراة يتطلع خلالها الطرفان إلى تعزيز رصيدهما النقطي مبكرًا. ويحتل كلباء المركز الحادي عشر برصيد 3 نقاط، فيما يأتي الوحدة ثالثًا بـ4 نقاط. وأكد فوك رازوفيتش مدرب كلباء، في المؤتمر التقديمي للقاء، أن المباراة لن تكون سهلة أمام فريق مميز مثل الوحدة، مضيفًا: \"الوحدة يملك عناصر متوازنة ويجيد الاستحواذ، لكن عودة لاعبينا الدوليين تمنحنا دفعة إضافية، ونحن في حالة إيجابية بدعم إدارة النادي\". من جانبه، قال خوسيه مورايس مدرب الوحدة: \"مواجهة كلباء مهمة، ولا توجد مباريات سهلة في الدوري، الجدول مزدحم لكننا جهزنا اللاعبين لهذه الظروف، وهدفنا الفوز لتعويض تعادل الجولة الماضية\". وعلى مستوى اللاعبين، أوضح وليد راشد نجم كلباء: \"طوينا صفحة الكأس ونركز على مواجهة الوحدة، نحن جاهزون ونتمنى دعم الجماهير\". بينما شدد لوسيانو ريفيرا لاعب الوحدة على أهمية اللقاء، قائلاً: \"كل مباراة تحدٍ جديد، ونحن مستعدون بدنيًا وذهنيًا لتحقيق الفوز\".",
    "image": null,
    "pubDate": "2025-09-09T17:31:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "642d0b9313cac119",
    "title": "جدل في فرنسا حول حضور ريال مدريد لحفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%84-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%AD%D9%88%D9%84-%D8%AD%D8%B6%D9%88%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/bltcebce8f808c3cb11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;يقترب موعد إقامة حفل الكرة الذهبية، يوم 22 سبتمبر/أيلول الجاري، فيما بدأت أصوات في فرنسا تطالب بعدم مشاركة ريال مدريد في الحدث، رغم وجود ثلاثة من نجومه ضمن قائمة المرشحين للجائزة، وهم كيليان مبابي، فينيسيوس جونيور، وجود بيلينجهام.</p><p style=\"direction: rtl;\">صحيفة…",
    "body": "&nbsp;يقترب موعد إقامة حفل الكرة الذهبية، يوم 22 سبتمبر/أيلول الجاري، فيما بدأت أصوات في فرنسا تطالب بعدم مشاركة ريال مدريد في الحدث، رغم وجود ثلاثة من نجومه ضمن قائمة المرشحين للجائزة، وهم كيليان مبابي، فينيسيوس جونيور، وجود بيلينجهام. صحيفة \"ليكيب\" الفرنسية، عبر نسختها الرقمية، نشرت تقريرًا اعتبرت فيه أن ريال مدريد لا يجب أن يحضر حفل الكرة الذهبية، في لهجة أقرب إلى المنع منها إلى النصيحة، وذلك في إشارة واضحة إلى الخلافات القائمة منذ النسخة الماضية. ويعود التوتر إلى ما حدث العام الماضي، حينما رفض النادي الملكي الحضور إلى الحفل بعد علمه بأن الجائزة لن تُمنح لفينيسيوس جونيور كما كان متوقعًا، بل للاعب الإسباني رودري، وهو ما أثار استياء المنظمين في فرنسا وترك أثرًا سلبيًا على العلاقة مع النادي الأبيض. وعلى الجانب الآخر، لا يبدو أن ريال مدريد كان يخطط للحضور هذا العام، خصوصًا في ظل المؤشرات التي تُرجح أن المنافسة على الجائزة ستنحصر بين عثمان ديمبلي ولامين يامال، مما يجعل قرار الغياب أكثر سهولة بالنسبة لإدارة النادي. التحدي الأكبر سيظهر، بحسب المتابعين، في حال كان أحد لاعبي الفريق المرشحين الأبرز للتتويج في نسخة مقبلة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-09T17:04:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f35c4d53306d9b5e",
    "title": "صدام ناري يختبر أوتافيو مع القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D8%AE%D8%AA%D8%A8%D8%B1-%D8%A7%D9%94%D9%88%D8%AA%D8%A7%D9%81%D9%8A%D9%88-%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt6faf9f52d02fa9a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تترقب جماهير القادسية، الظهور الأول للوافد البرتغالي الجديد أوتافيو مونتيرو، والذي انضم لصفوف الفريق، مساء اليوم الثلاثاء، قادمًا من النصر.</p><p style=\"text-align: right;\">ونجح القادسية في حسم التعاقد مع أوتافيو، بعقد يمتد موسمين، وذلك بعدما خرج من حسابات البرتغالي جو…",
    "body": "تترقب جماهير القادسية، الظهور الأول للوافد البرتغالي الجديد أوتافيو مونتيرو، والذي انضم لصفوف الفريق، مساء اليوم الثلاثاء، قادمًا من النصر. ونجح القادسية في حسم التعاقد مع أوتافيو، بعقد يمتد موسمين، وذلك بعدما خرج من حسابات البرتغالي جورجي جيسوس، مدرب النصر. وبحسب صحيفة \"الشرق الأوسط\" السعودية، فإن أوتافيو سيظهر للمرة الأولى مع القادسية خلال مواجهة الهلال، حال قرر مدربه الإسباني ميشيل جونزاليس الاستعانة به ضمن القوام الأساسي. ويتمتع أوتافيو بحالة فنية وبدنية جيدة، تمكن من الدخول ضمن الخيارات الرئيسية للقادسية خلال مواجهة الهلال المقرر إقامتها، مساء السبت المقبل، ضمن الجولة الثانية من دوري روشن.. وبالتالي، فإن أوتافيو سيخوض صدامًا ناريًا، يحتاج من خلاله تقديم أوراق اعتماده في ظهوره الأول مع القادسية. ويحظى أوتافيو بالعديد من الذكريات الخاصة في مواجهات الهلال الماضية، حيث سبق وأن سجل أسرع هدف في تاريخ ديربي النصر والزعيم بدوري المحترفين. وجاء الهدف بعد مرور 23 ثانية من مواجهة النصر والهلال، في إطار منافسات الجولة 32 من النسخة قبل الماضية من المسابقة.",
    "image": null,
    "pubDate": "2025-09-09T16:55:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76019ab7e5c2947b",
    "title": "مارتينيز: أردت تجربة تحدٍ جديد مع النصر.. وكريستيانو يحفزني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D8%A7%D9%94%D8%B1%D8%AF%D8%AA-%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8D-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%8A%D8%AD%D9%81%D8%B2%D9%86%D9%8A/blt96cec81d67a50a7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإسباني المخضرم إنييجو مارتينيز، مدافع برشلونة السابق والنصر السعودي الحالي، أن قراره بالانتقال للعالمي كان موفقًا.",
    "body": "أكد الإسباني المخضرم إنييجو مارتينيز، مدافع برشلونة السابق والنصر السعودي الحالي، أن قراره بالانتقال للعالمي كان موفقًا. &nbsp; ورحل مارتينيز (34 عامًا) عن برشلونة، في الميركاتو الصيفي الماضي، وانضم لصفوف النصر السعودي. &nbsp; وقال إنييجو، في تصريحات نقلتها صحيفة \" موندو ديبورتيفو \" الإسبانية: \"أردت تجربة تحديات جديدة، ومدينة جديدة، وثقافة مختلفة، إنها المرة الأولى التي أخرج فيها من منطقة راحتي، وكنت أتطلع إليها بشوق، أردتُ الخطوة التالية، المنافسة في هذا الدوري وخوض هذه التجربة الرائعة\". &nbsp; وكشف إنييجو أن طموحه هو الفوز بالألقاب بعد تلك التي حققها خلال موسميه مع برشلونة، وقال: \"لا يزال الطريق طويلًا، لكننا نتخذ خطوات مهمة للغاية، وأن أكون جزءًا من هذا أمر رائع ومثير، لأنني أريد مواصلة المنافسة على أعلى مستوى والفوز بأكبر عدد ممكن من الألقاب\". &nbsp; ويشارك إنييجو غرفة الملابس مع كريستيانو رونالدو، قائد النصر الذي يقف إلى جانبه في الأربعين من عمره بدلًا من أن يكون ضده، كما كان الحال في الماضي. &nbsp; وعلق مدافع برشلونة السابق عن هذا الأمر، وقال: \"أشعر بالحافز لأنني قادر على القتال إلى جانب كريستيانو للفوز بالألقاب.. أتيحت لي الفرصة للعب ضده في العديد من المباريات (أثناء فترته مع ريال سوسيداد)، وكان من الصعب إيقافه، لكن وجوده بجانبي والقتال إلى جانبه للفوز بالألقاب هو أمر يحفزن…",
    "image": null,
    "pubDate": "2025-09-09T16:50:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24d37f54acff18fd",
    "title": "بعد أنباء رحيله.. الهلال يحسم مصير ليوناردو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88/blt60d515b4606668e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشفت تقارير صحفية، مساء اليوم الثلاثاء، عن القرار النهائي لإدارة الهلال السعودي، بشأن مستقبل البرازيلي ماركوس ليوناردو.</p><p style=\"text-align: right;\">وترددت العديد من الأنباء خلال الساعات الأخيرة، حول تفكير الهلال في التخلص من ليوناردو، خاصة وأن اللاعب تلقى العديد م…",
    "body": "كشفت تقارير صحفية، مساء اليوم الثلاثاء، عن القرار النهائي لإدارة الهلال السعودي، بشأن مستقبل البرازيلي ماركوس ليوناردو. وترددت العديد من الأنباء خلال الساعات الأخيرة، حول تفكير الهلال في التخلص من ليوناردو، خاصة وأن اللاعب تلقى العديد من العروض المغرية. وبحسب صحيفة \"الشرق الأوسط\" السعودية، فإن الهلال قرر عدم التخلي عن ليوناردو، على أن يتم الاعتماد عليه في القائمة الآسيوية فقط، بسبب الحد المسموح للأجانب. وأوضحت أن \"الإيطالي سيموني إنزاجي مدرب الفريق، رفض رحيل ليوناردو، خاصة وأن الهلال لا يمتلك في الوقت الحالي سوى الأوروجواياني داروين نونيز في مركز رأس الحربة، وذلك بعد رحيل الصربي ألكسندر ميتروفيتش\". وكان ليوناردو ضمن قائمة لاعبي المواليد في الموسم الماضي، ولكن بعد بلوغ 22 عامًا، أصبح لا يمكن تسجيله في هذه الفئة. يذكر أن نيوم أبدى اهتمامه بضم ليوناردو خلال الأيام الماضية، ولكن الهلال رفض العرض وتمسك بخدماته.",
    "image": null,
    "pubDate": "2025-09-09T16:45:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6916d039b293f1d3",
    "title": "يامال: حالة واحدة تحرمني من الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AD%D8%A7%D9%84%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D8%AA%D8%AD%D8%B1%D9%85%D9%86%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt25c786a4250c5ab6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال: أحلم بتحقيق العديد من الكرات الذهبية",
    "body": "&nbsp;كشف الإسباني الشاب، لامين يامال، نجم برشلونة، عن تطلعاته للفوز بالكرة الذهبية، لكنه أكد أنه سيفشل في الفوز بها طوال مسيرته في حالة واحدة. ويعد يامال (18 عامًا) من بين المرشحين للفوز بالكرة الذهبية هذا العام، بعد قيادة منتخب إسبانيا للفوز ببطولة أمم أوروبا، بالإضافة إلى مساهمته مع برشلونة في تحقيق الثلاثية المحلية. وفي مقابلة حصرية مع بودكاست خوسيه رامون دي لا مورينا \"صدى القلب\"، لم يخفِ يامال حلمه بالفوز بجائزة الكرة الذهبية، بل إن مهاجم برشلونة يُفكّر في صنع التاريخ بهذه الجائزة. وقال يامال: \"أخبرتُ أصدقائي أنني لا أحلم بالفوز بجائزة واحدة، بل بالعديد منها\". وأضاف: \"أنا لاعب قادر على الفوز بكرة ذهبية، أو أكثر، إن لم أفز، فسيكون ذلك لأني لم أتصرف بالطريقة الصحيحة.. سيأتي اليوم الذي سأواصل فيه الفوز بالجوائز\". ومن المقرر أن يقام حفل الكرة الذهبية لهذا العام، يوم 22 سبتمبر/أيلول الجاري، بالعاصمة الفرنسية باريس.",
    "image": null,
    "pubDate": "2025-09-09T16:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b74df71e62e17b3",
    "title": "مبابي يتدخل لمنع انتقال خليفة صلاح إلى ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%AF%D8%AE%D9%84-%D9%84%D9%85%D9%86%D8%B9-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltffdb8b754e2d7972?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إسباني، اليوم الثلاثاء، بأن الفرنسي كيليان مبابي، نجم ريال مدريد، يسعى لإفساد صفقة كبرى على ليفربول.",
    "body": "أفاد تقرير صحفي إسباني، اليوم الثلاثاء، بأن الفرنسي كيليان مبابي، نجم ريال مدريد، يسعى لإفساد صفقة كبرى على ليفربول. &nbsp; وكانت تقارير صحفية إنجليزية، قد أشارت قبل أيام قليلة إلى أن ليفربول يتطلع لضم الفرنسي مايكل أوليسي، جناح بايرن ميونخ، لخلافة الفرعون المصري محمد صلاح. &nbsp; ومن المقرر أن ينتهي عقد صلاح (33 عامًا) مع ليفربول في صيف 2027، ويرى مسؤولو ليفربول أن أوليسي هو البديل الأنسب لصلاح. &nbsp; لكن وبحسب شبكة \" ديفينسا سنترال \" الإسبانية، فإن مبابي يحث مواطنه مايكل أوليسي على الانتقال إلى ريال مدريد. &nbsp; وأوضحت أن مبابي طرح اسم أوليسي على جوني كالافالات، كبير كشافي ريال مدريد، لبحث إمكانية انتقاله إلى الميرنجي. &nbsp; وأشارت إلى أن مبابي طلب من أوليسي أيضًا، القدوم إلى ريال مدريد، خلال معسكر منتخب فرنسا الحالي. &nbsp; ومع ذلك، فإن أوليسي لا يُعد ضمن أولويات ريال مدريد في الوقت الحالي، ولكن الأمور قد تتغير في المستقبل. &nbsp; وانضم أوليسي إلى بايرن ميونخ قادمًا من كريستال بالاس في صيف 2024، مقابل 60 مليون يورو. &nbsp; وسجل أوليسي 20 هدفًا وصنع 23 آخرين في 55 مباراة بقميص الفريق البافاري في الموسم الماضي.",
    "image": null,
    "pubDate": "2025-09-09T16:27:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e913a2878ba5b195",
    "title": "السومة ضد حمد الله.. من يتفوق في المواجهات المُباشرة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%85%D8%A9-%D8%B6%D8%AF-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%85%D9%86-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%8F%D8%A8%D8%A7%D8%B4%D8%B1%D8%A9/bltd311273d45bb1406?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يتجدد الصراع مرة أخرى بين الثنائي التاريخي في حقبة الدوري السعودي للمحترفين، السوري عمر السومة والمغربي عبد الرزاق حمد الله، في دوري روشن.</p><p style=\"text-align: right;\">السومة انضم لصفوف الحزم خلال الميركاتو الصيفي الجاري، فيما يواصل حمد الله رحلته رفقة الشباب، وسيت…",
    "body": "يتجدد الصراع مرة أخرى بين الثنائي التاريخي في حقبة الدوري السعودي للمحترفين، السوري عمر السومة والمغربي عبد الرزاق حمد الله، في دوري روشن. السومة انضم لصفوف الحزم خلال الميركاتو الصيفي الجاري، فيما يواصل حمد الله رحلته رفقة الشباب، وسيتواجهان في الجولة الثانية، مساء الجمعة المقبل. ويتصدر السومة ترتيب هدافي دوري المحترفين عبر التاريخ برصيد (154) هدفًا، وخلفه حمد الله (150). المواجهات المباشرة سبق أن لعب حمد الله ضد السومة في دوري المحترفين في 6 مناسبات، حقق خلالها الفوز 3 مرات، فيما انتصر السومة مرة واحدة، وتعادلا في مواجهتين. وتمكن حمد الله من تسجيل 6 أهداف خلال المواجهات المُباشرة ضد السومة الذي أحرز 4 أهداف. وكانت الجولة الأولى من الموسم الحالي، قد شهدت فشل الثنائي في التسجيل، حيث شارك حمد الله في خسارة الشباب ضد الخليج (1-4)، فيما أهدر السومة ركلة جزاء خلال تعادل فريقه مع ضمك (1-1).",
    "image": null,
    "pubDate": "2025-09-09T16:24:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4962f515cad05dfe",
    "title": "مدرب شباب الأهلي يتسلح بالعقلية.. وبني ياس يتمنى مساندة الحظ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D9%88%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D9%85%D8%B3%D8%A7%D9%86%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D8%B8/blt9304b6bcbe6a0878?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربا شباب الأهلي وبني ياس يحددان الأهداف المطلوبة",
    "body": "يستعد شباب الأهلي لاستقبال ضيفه بني ياس على استاد راشد بدبي، مساء الخميس، ضمن الجولة الثالثة من دوري أدنوك للمحترفين، في مواجهة مرتقبة تحمل طابع الندية والإثارة. ويحتل شباب الأهلي المركز الرابع برصيد 4 نقاط، ويسعى لتحقيق فوزه الثاني هذا الموسم، بينما يدخل بني ياس اللقاء بطموح حصد أول نقاطه. وتكشف الأرقام أن التعادل غاب عن آخر 8 مواجهات بين الفريقين، حيث فاز شباب الأهلي في 6 مباريات مقابل انتصارين لبني ياس. وقال باولو سوزا مدرب شباب الأهلي في المؤتمر الصحفي: \"نعود بعد 18 يومًا من التوقف لمواجهة مهمة، وعلينا أن نتمسك بالعقلية القوية والذهنية السليمة لعبور الصعاب. نريد فريقًا هجوميًا يصنع الفرص ويسجل الأهداف، مع احترام منافس تطور كثيرًا مثل بني ياس\". في المقابل، أكد إيفايلو بيتيف مدرب بني ياس: \"سنواجه أحد أفضل فرق الدوري، وسنسعى لتقديم أداء كبير. ما ينقصنا هو استغلال الفرص، وبقليل من الحظ سنحقق النتائج الإيجابية\". وعلى مستوى اللاعبين، شدد بدر ناصر مدافع شباب الأهلي على أهمية احترام جميع المنافسين، متوقعًا مباراة صعبة أمام خصم قوي. بينما قال سافيور جودوين مهاجم بني ياس: \"سنقاتل لتحقيق نتيجة إيجابية، ومع العمل الجاد ستأتي الأهداف\".",
    "image": null,
    "pubDate": "2025-09-09T16:24:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b013eb4dae75266",
    "title": "تغييرات هجومية في تشكيلة إنجلترا أمام صربيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B5%D8%B1%D8%A8%D9%8A%D8%A7/blt772bef16cdc3faa4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن المنتخبان الإنجليزي ومستضيفه الصربي، عن تشكيلتيهما الأساسيتين لمواجهتهما مساء الثلاثاء، ضن منافسات المجموعة 11 من التصفيات المؤهلة إلى نهائيات كأس العالم 2026.</p><p>وأجرى مدرب المنتخب الإنجليزي توماس توخيل بعض التعديلات على التشكيلة الأساسية التي حققت فوزا خجولا على أندورا 2-0، في الجولة ا…",
    "body": "أعلن المنتخبان الإنجليزي ومستضيفه الصربي، عن تشكيلتيهما الأساسيتين لمواجهتهما مساء الثلاثاء، ضن منافسات المجموعة 11 من التصفيات المؤهلة إلى نهائيات كأس العالم 2026. وأجرى مدرب المنتخب الإنجليزي توماس توخيل بعض التعديلات على التشكيلة الأساسية التي حققت فوزا خجولا على أندورا 2-0، في الجولة الماضية، مساء السبت. وسيقود هاري كين هجوم إنجلترا، وسيسانده الثلاثي نوني مادويكي ومورجان روجرز وأنتوني جوردون، ضمن طريقة اللعب 4-2-3-1. في الجهة المقابلة، فضل مدرب المنتخب الصربي ديان ستويكوفيتش، الاستعانة بدوسان فلاهوفيتش كمهاجم صريح، على حساب ألكسندر متروفيتش الجالس على مقاعد البدلاء. وفيما يلي تشكيلة المنتخبين: إنجلترا: بيكفورد، جيمس، جويهي، كونسا، ليفرامنتو، رايس، أندرسون، مادويكي، روجرز، جوردون، كين. صربيا: بتروفيتش، نيديليكوفيتش، ماكسيموفيتش، بيرمانسفيتش، لوكيتش، ميلينكوفيتش، بافلوفيتش، زيفكوفيتش، إريكوفيتش، إليتش، فلاهوفيتش.",
    "image": null,
    "pubDate": "2025-09-09T16:04:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "439af0e5d72588ad",
    "title": "منتخب مصر يتعادل مع بوركينا فاسو ويؤجل التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D8%A7-%D9%81%D8%A7%D8%B3%D9%88-%D9%88%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt109f3906f1e0bc1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعادل منتخب مصر مع مضيفه بوركينا فاسو، بدون أهداف، مساء اليوم الثلاثاء، في الجولة الثامنة للمجموعة الأولى بالتصفيات المؤهلة إلى كأس العالم 2026.</p><p style=\"direction: rtl;\">ورفع منتخب مصر رصيده بقيادة مديره الفني حسام حسن إلى 20 نقطة بفارق 5 نقاط عن منتخب بوركينا فاسو صاحب المركز الثاني، قبل ج…",
    "body": "تعادل منتخب مصر مع مضيفه بوركينا فاسو، بدون أهداف، مساء اليوم الثلاثاء، في الجولة الثامنة للمجموعة الأولى بالتصفيات المؤهلة إلى كأس العالم 2026. ورفع منتخب مصر رصيده بقيادة مديره الفني حسام حسن إلى 20 نقطة بفارق 5 نقاط عن منتخب بوركينا فاسو صاحب المركز الثاني، قبل جولتين من نهاية التصفيات. وتأجل تأهل منتخب مصر إلى كأس العالم، وأصبح بحاجة لاقتناص نقطتين على الأقل في آخر جولتين للصعود رسمياً دون الدخول في حسابات معقدة. بدأت المباراة بمحاولات من منتخب مصر لتطبيق الضغط العالي عن طريق تريزيجيه ومرموش، وسقط عمر مصاباً بعد مرور 4 دقائق إثر تدخل عنيف بينما وجه تريزيجيه تسديدة بجوار المرمى. واضطر منتخب مصر لاستبدال عمر مرموش في الدقيقة 9 لصالح زميله أسامة فيصل، وكثف منتخب بوركينا فاسو حصاره على دفاع منتخب مصر مع كرة عرضية أمسكها الشناوي ثم رأسية علت العارضة. وأبعد هاني عرضية خطيرة من الجبهة اليمنى ثم أمسك الشناوي تمريرة عرضية من بوركينا فاسو مع تراجع دفاعي تام للفراعنة. &nbsp;ووجه تريزيجيه تسديدة في يد الحارس، وسقط ربيعة متأثراً بالإصابة في الدقيقة 33. وضغط صلاح بقوة على دفاع بوركينا ولكن الحارس أبعد الكرة بينما وجه صلاح تسديدة بعيدة عن المرمى، وغابت الخطورة قبل نهاية الشوط الأول بالتعادل بين المنتخبين بدون أهداف. بدأ الشوط الثاني بضغط مكثف من جانب منتخب بوركينا على الأطراف، وأبعد الشناوي …",
    "image": null,
    "pubDate": "2025-09-09T16:03:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20f0118826e6e75c",
    "title": "الأولمبي الأردني يتأهل رسميًا إلى كأس آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltee41d7a004f2e682?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل المنتخب الأولمبي الأردني رسميًا إلى كأس آسيا تحت 23 عامًا بعد فوزه على حساب تركمانستان بنتيجة 2-1 في المباراة التي أقيمت مساء اليوم الثلاثاء، على ملعب \"الملك عبد الله الثاني\" في الجولة الثالثة للمجموعة الأولى بالتصفيات الآسيوية.",
    "body": "تأهل المنتخب الأولمبي الأردني رسميًا إلى كأس آسيا تحت 23 عامًا بعد فوزه على حساب تركمانستان بنتيجة 2-1 في المباراة التي أقيمت مساء اليوم الثلاثاء، على ملعب \"الملك عبد الله الثاني\" في الجولة الثالثة للمجموعة الأولى بالتصفيات الآسيوية. &nbsp; أهدر إبراهيم صبرة ضربة جزاء في الدقيقة 26 قبل أن يتقدم علي العزايزة في الدقيقة 28 لصالح النشامى. &nbsp; وسجل المنتخب الأردني الهدف الثاني في الدقيقة 67 عن طريق عودة الفاخوري ليعزز تفوقه بينما سجل منتخب تركمانستان في الدقيقة 90+4، ويقطع بطاقة التأهل بقيادة مدربه المغربي عمر نجحي. &nbsp; ورفع منتخب الأردن رصيده إلى 9 نقاط في صدارة الترتيب بالعلامة الكاملة بفارق 3 نقاط عن تركمانستان صاحب المركز الثاني في جدول الترتيب. &nbsp; وتأهل المنتخب الأردني بهذا الانتصار إلى النهائيات القارية التي تستضيفها المملكة العربية السعودية.",
    "image": null,
    "pubDate": "2025-09-09T16:02:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8a22052ce9d57ed",
    "title": "موعد مباراة منتخب مصر القادمة في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd4a833e568229732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة منتخب مصر القادمة في تصفيات كأس العالم 2026 .. والقنوات الناقلة",
    "body": "يستعد منتخب مصر لمواجهة جيبوتي خارج الديار يوم 6 أكتوبر المقبل، ضمن منافسات الجولة التاسعة من تصفيات أفريقيا المؤهلة لكأس العالم 2026. منتخب مصر يتصدر ترتيب المجموعة الأولى برصيد 20 نقطة، حصدها من 6 انتصارات وتعادلين &nbsp;دون أي خسارة، ويبتعد بفارق 5 نقاط عن بوركينا فاسو منافسه على التأهل، لذا يحتاج إلى نقطة واحدة في المباراتين الأخيرتين بالتصفيات، حين يحل ضيفًا على جيبوتي، ثم يستضيف غينيا بيساو في ختام التصفيات بفترة التوقف المقبلة (أكتوبر 2025)، حتى يضمن الفراعنة التأهل إلى المونديال. وفي السطور التالية، يستعرض كووورة موعد مباراة جيبوتي ومصر في الجولة التاسعة من تصفيات كأس العالم 2026، والقنوات الناقلة، وكل ما تريد معرفته: متى موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026؟ موعد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026، يوم الإثنين 6 أكتوبر/تشرين الأول 2025. &nbsp; ما القنوات الناقلة لمباراة جيبوتي ومصر في تصفيات كأس العالم 2026؟ تمتلك شبكة SSC السعودية، حقوق بث مباريات تصفيات إفريقيا المؤهلة لكأس العالم 2026، وسوف تبث مواجهة جيبوتي ومصر على قناة SSC HD1. كيف تشاهد مباراة جيبوتي ومصر في تصفيات كأس العالم 2026 عبر الإنترنت؟ يمكن متابعة البث المباشر عبر الإنترنت عن طريق تطبيق شاهد&nbsp; وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على …",
    "image": null,
    "pubDate": "2025-09-09T15:59:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "886879dfb5256881",
    "title": "يد الشارقة بطلاً لكأس الوطن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AF-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A8%D8%B7%D9%84%D8%A7%D9%8B-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%88%D8%B7%D9%86/blta0d36e8e091e9041?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>توج الشارقة مساء اليوم بلقب النسخة الأولى من كأس الوطن لكرة اليد، عقب فوزه في المباراة النهائية على شباب الأهلي بنتيجة (32-28)، على صالة الشيخ راشد بن حمدان بنادي النصر.</p><p>وبهذا التتويج، ضمن الشارقة المشاركة في كأس السوبر الإماراتي 2025-2026، إضافة إلى تمثيل الإمارات في بطولة الأندية الخليجي…",
    "body": "توج الشارقة مساء اليوم بلقب النسخة الأولى من كأس الوطن لكرة اليد، عقب فوزه في المباراة النهائية على شباب الأهلي بنتيجة (32-28)، على صالة الشيخ راشد بن حمدان بنادي النصر. وبهذا التتويج، ضمن الشارقة المشاركة في كأس السوبر الإماراتي 2025-2026، إضافة إلى تمثيل الإمارات في بطولة الأندية الخليجية المقبلة. وشهدت مراسم التتويج حضور الدكتور نبيل بن عاشور رئيس اتحاد الإمارات لكرة اليد، إلى جانب خالد عيسى المدفع رئيس مجلس إدارة نادي الشارقة. وسيطر الشارقة على مجريات اللقاء بفضل تنظيمه الدفاعي المميز والانضباط التكتيكي، ليحافظ على تفوقه طوال شوطي المباراة. وفي اللحظات الحاسمة من الشوط الثاني، لعبت خبرة لاعبي الشارقة الدور الأبرز في حسم المواجهة أمام اجتهاد شباب الأهلي، ليضيف الفريق الأبيض لقبًا جديدًا إلى خزائنه العامرة بالبطولات.",
    "image": null,
    "pubDate": "2025-09-09T15:56:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e318bbd00f749938",
    "title": "رسميًا.. نيوم يضم هدف الهلال السابق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%86%D9%8A%D9%88%D9%85-%D9%8A%D8%B6%D9%85-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82/blt86601300bb99ffe4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل نادي نيوم، تدعيم صفوفه بصفقات جديدة خلال فترة الانتقالات الصيفية الجارية، وذلك بعدما أعلن تعاقده، مساء اليوم الثلاثاء، مع عون السلولي، مدافع التعاون.</p><p style=\"direction: rtl;\">وشهد الميركاتو الجاري، تعاقد نيوم مع عدة صفقات بارزة من أجل المنافسة على دوري روشن، يأت…",
    "body": "واصل نادي نيوم، تدعيم صفوفه بصفقات جديدة خلال فترة الانتقالات الصيفية الجارية، وذلك بعدما أعلن تعاقده، مساء اليوم الثلاثاء، مع عون السلولي، مدافع التعاون. وشهد الميركاتو الجاري، تعاقد نيوم مع عدة صفقات بارزة من أجل المنافسة على دوري روشن، يأتي على رأسها ألكسندر لاكازيت وعبدالله دوكوري وأمادو كوني ومارسين بولكا، بجانب مجموعة رائعة من الأسماء المحلية. وكشف الحساب الرسمي لنيوم عبر منصة \"إكس\" للتواصل الاجتماعي، عن نجاح النادي في ضم عون السلولي، لمدة موسم على سبيل الإعارة، قادمًا من التعاون. وظهر السلولي في مقطع فيديو، مرتديًا الطاقم الأساسي لناديه الجديد، وعلق قائلاً: \"أنا الآن في نيوم\". وكان السلولي أحد أبرز أهداف الهلال لتدعيم الخط الخلفي، ولكن \"الزعيم\" صرف النظر واتجه للتعاقد مع علي لاجامي من النصر، بالإضافة للتركي يوسف أكتشينيك. &nbsp; &nbsp; &nbsp; عون السلولي في #نادي_نيوم_الرياضي ✔️ @awon__5 pic.twitter.com/J9nnaPnP3D &mdash; نادي نيوم الرياضي (@NEOMSportsClub) September 9, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-09-09T15:53:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96c0cf218c0e0669",
    "title": "جواو فيليكس بديلًا.. تعديلات على تشكيل البرتغال أمام المجر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%A8%D8%AF%D9%8A%D9%84%D9%8B%D8%A7-%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AC%D8%B1/blt487c1b73db434595?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى روبرتو مارتينيز، مدرب منتخب البرتغال، بعض التعديلات على تشكيلته الأساسية لمواجهة المجر في عقر دارها، اليوم الثلاثاء، ضمن منافسات الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026.",
    "body": "أجرى روبرتو مارتينيز، مدرب منتخب البرتغال، بعض التعديلات على تشكيلته الأساسية لمواجهة المجر في عقر دارها، اليوم الثلاثاء، ضمن منافسات الجولة الثانية من التصفيات الأوروبية المؤهلة لكأس العالم 2026. &nbsp; ودفع المدرب الإسباني بلاعب الوسط روبن نيفيز للعب في خط الدفاع، فيما يعتمد على برناردو سيلفا في خط الهجوم، بدلا من جواو فيليكس. &nbsp; ويقود كريستيانو رونالدو هجوم البحارة كما جرت العادة، وإلى جانبه أيضا بيدرو نيتو. &nbsp; وتضم تشكيلة البرتغال كلا من: حراسة المرمى: ديوجو كوستا. &nbsp; الدفاع: كانسيلو، روبن نيفيز، روبن دياز، نونو مينديز، جواو كانسيلو. &nbsp; الوسط: جواو نيفيز، فيتينيا، برونو فيرنانديز. &nbsp; الهجوم: نيتو، كريستيانو رونالدو، برناردو سيلفا. &nbsp; ويدخل المنتخب البرتغالي المباراة وفي جعبته 3 نقاط، حصدها بعد فوزه على أرمينيا في الجولة الافتتاحية (5-0)، فيما يملك نظيره المجري نقطة واحدة من تعادله مع أيرلندا (2-2).",
    "image": null,
    "pubDate": "2025-09-09T15:50:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f0b5b4743c3a37d5",
    "title": "الهولندي مارينو مدربا للجزيرة الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A-%D9%85%D8%A7%D8%B1%D9%8A%D9%86%D9%88-%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D9%84%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/bltb69a59cc3a0ac2b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الجزيرة الإماراتي رسميًا التعاقد مع المدرب الهولندي مارينو بوشيتش، خلفًا للمغربي الحسين عموتة، الذي تمت إقالته بعد الخسارة أمام خورفكان (2-3) في الجولة الأولى من دوري أدنوك للمحترفين.</p><p>وكان الجزائري حمزة سرار، مدرب فريق تحت 23 عامًا بالنادي، قد تولى القيادة الفنية بشكل مؤقت، ونجح في قي…",
    "body": "أعلن الجزيرة الإماراتي رسميًا التعاقد مع المدرب الهولندي مارينو بوشيتش، خلفًا للمغربي الحسين عموتة، الذي تمت إقالته بعد الخسارة أمام خورفكان (2-3) في الجولة الأولى من دوري أدنوك للمحترفين. وكان الجزائري حمزة سرار، مدرب فريق تحت 23 عامًا بالنادي، قد تولى القيادة الفنية بشكل مؤقت، ونجح في قيادة الجزيرة للفوز على الشارقة (1-0) في الجولة الثانية. وسيخوض بوشيتش (54 عامًا) أول اختبار رسمي له مع الجزيرة، السبت المقبل، عندما يستضيف الفريق النصر في قمة الجولة الثالثة من الدوري. ويمتلك المدرب الهولندي مسيرة تدريبية لافتة، حيث سبق أن عمل مع شاختار الأوكراني، وحقق معه 3 ألقاب محلية في موسمين فقط. وخاض بوشيتش خلال مسيرته التدريبية 174 مباراة، حقق خلالها 103 انتصارات، مقابل 25 تعادلًا و 46 هزيمة. &nbsp; أنا مارينو بوشيتش 🤝 أنا جاهز للتحدي الجديد 🤍🖤 #نادي_الجزيرة pic.twitter.com/PyH9eZZXrL &mdash; نادي الجزيرة (@aljazirafc) September 9, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-09-09T15:41:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]