[
  {
    "id": "f12d4cae05583747",
    "title": "مباراة التسعة أهداف.. مانشستر سيتي ينجو من \"ريمونتادا\" فولهام بفوز درامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AA%D8%B3%D8%B9%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D8%A8%D9%81%D9%88%D8%B2-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A/blte8b982574c979815?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز. خماسية السيتي سجلها إيرلينج هالاند، تيجاني ريندرز، فيل فودين \"ثنائية\" وساندر بيرج \"هدف عكسي\" في الدقائق 17، 37، 44، 48 و54، فيما أحرز إيميل سميث روي، أليكس إيوبي وصامويل تشوكويزي \"ثنائية\" أهداف فولهام (ق 45+2، 57، 72 و78). الانتصار مكّن السيتي من تقليص الفارق مع آرسنال، المتصدر، إلى نقطتين، بوصوله للنقطة 28 في المركز الثاني، فيما تجمد رصيد فولهام عند 17 نقطة في المركز الخامس عشر. سيطرة سماوية أحكم السيتي قبضته على المباراة من بدايتها، وحاول الوصول مبكرا لمرمى لينو عن طريق هالاند، من تسديدة داخل منطقة الجزاء، لكن كرته مرت بجوار القائم الأيسر. وبعد مرور عدة دقائق بلا خطورة على كلا المرميين، أرسل دوكو عرضية من الجهة اليسرى نحو هالاند داخل منطقة الجزاء، قابلها الأخير بتسديدة يسارية مباشرة، استقرت داخل الشباك، محرزا هدف تقدم أصحاب الأرض. ومع انتصاف الشوط، كاد فولهام أن يعادل النتيجة عن طريق سميث روي، الذي أطلق تسديدة زاحفة من داخل منطقة الجزاء، تصدى لها دوناروما ببراعة. وعاد سميث روي لتهديد مرمى الحارس الإيطالي بعدما هيأ كرة ارتدت من دفاع السيتي لنفسه، وسددها أعلى العارضة. ولعب هالاند دور موزع الهدايا بعدما أرسل تمريرة بينية إلى ريندرز خار…",
    "image": null,
    "pubDate": "2025-12-02T19:31:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fbd2d90bec57cfff",
    "title": "مفاجأة.. رينارد لن يقود السعودية أمام جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt174fb39484f5ff7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لن يتواجد المدرب الفرنسي هيرفي رينارد على مقعد المدير الفني للمنتخب السعودي في مباراة جزر القمر ببطولة كأس العرب.",
    "body": "لن يتواجد المدرب الفرنسي هيرفي رينارد على مقعد المدير الفني للمنتخب السعودي في مباراة جزر القمر ببطولة كأس العرب. ويلتقي المنتخب السعودي جزر القمر، يوم الجمعة المقبل، في الجولة الثانية من دور المجموعات ببطولة كأس العرب 2025 في قطر. وقالت تقارير تلفزيونية سعودية إن رينارد لن يكون حاضرًا خلال المباراة، بسبب سفره مع ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، إلى واشنطن، لحضور مراسم قرعة كأس العالم 2026. وأوضحت التقارير أن المدرب المساعد للمدير الفني الفرنسي هو من سيقود المنتخب السعودي في مباراة جزر القمر. وقد تشهد المباراة تأهل \"الأخضر\" إلى الدور ربع النهائي من بطولة كأس العرب 2025، حيث يحتاج الفريق إلى الفوز، مع عدم خسارة المنتخب المغربي أمام نظيره العماني في مباراتهما بنفس الجولة. وانتصر المنتخب السعودي في الجولة الأولى أمام نظيره العماني (2-1)، فيما فاز المنتخب المغربي أمام منافسه جزر القمر (3-1) في نفس الجولة. يُذكر أن المنتخب السعودي يتواجد في التصنيف الثالث قبل انطلاق قرعة كأس العالم 2026، والتي ستُقام يوم الجمعة المقبل في واشنطن.",
    "image": null,
    "pubDate": "2025-12-02T19:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c327c8a90f66feae",
    "title": "أول رد سعودي على تصريحات كيروش النارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%AF-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/blt044f700ebe310810?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض نواف العقيدي، حارس مرمى المنتخب السعودي، التعليق على تصريحات البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، بعد مباراتهما في بطولة كأس العرب 2025.",
    "body": "رفض نواف العقيدي، حارس مرمى المنتخب السعودي، التعليق على تصريحات البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، بعد مباراتهما في بطولة كأس العرب 2025. وقاد العقيدي المنتخب السعودي للفوز على نظيره العماني بنتيجة 2-1، اليوم الثلاثاء، على ملعب المدينة التعليمية بالعاصمة القطرية الدوحة، في الجولة الأولى من مجموعات البطولة العربية. وبعد المباراة، انفعل كيروش بشكل واضح منتقدا الحكم الأردني أدهم مخادمة، في تصريحات تلفزيونية، بسبب عدم طرد نواف بوشل، ظهير المنتخب السعودي، قبل دقائق من نهاية المباراة. وبسؤاله عن هذا الأمر، رد العقيدي: \"لم أسمع تصريحات كارلوس كيروش بعد المباراة، ولكنها طبيعية وتحدث في كرة القدم، والأمر لا يحتاج إلى تعليق\". وبخصوص المباراة، قال الحارس السعودي: \"هذه 3 نقاط مهمة بالنسبة لنا في دور المجموعات، والحمد لله نجحنا في الفوز، وسنأخذ البطولة مباراة بمباراة، والقادم أفضل\". وأضاف: \"أنا لاعب للمنتخب السعودي، ومن الطبيعي أن أحفز زملائي قبل بداية المباراة، وأي لاعب آخر كان سيقوم بنفس الأمر\". وأتم: \"إضاعة الفرص تحدث في كل المباريات، سجلنا هدفين وحافظنا على نظافة شباكنا، وحققنا الأهم وهو الفوز بالمباراة\". من جانبه قال عبد. الرحمن اشلعبود الذي حل بديلا في الشوط الثاني خلال تصريحات تلفزيونية عقب المباراة: \"مبروك للشعب السعودي، حظ أوفر لأشقائنا في منتخب عمان\". وأضاف: \"مباراة ك…",
    "image": null,
    "pubDate": "2025-12-02T19:08:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28df1e9f682e9174",
    "title": "رئيس الاتحاد الكويتي: كنا الأقرب للفوز على مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A-%D9%83%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%B1/bltcc08bc0949ec3927?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى رئيس الاتحاد الكويتي لكرة القدم، الشيخ أحمد اليوسف، أن منتخب بلاده كان الأقرب للفوز على نظيره المصري في المباراة التي جمعت المنتخبين الشقيقين في بطولة كأس العرب، المقامة في قطر.",
    "body": "يرى رئيس الاتحاد الكويتي لكرة القدم، الشيخ أحمد اليوسف، أن منتخب بلاده كان الأقرب للفوز على نظيره المصري في المباراة التي جمعت المنتخبين الشقيقين في بطولة كأس العرب، المقامة في قطر. وتعادل المنتخبان بهدف لمثله في المباراة التي أقيمت على ملعب \"لوسيل\" مساء اليوم الثلاثاء في افتتاح مباريات المجموعة الثالثة بالبطولة. تقدم المنتخب الكويتي أولًا بهدف عن طريق فهد الهاجري في الدقيقة 64، وتعادل محمد مجدي \"أفشة\" لمنتخب مصر في الدقيقة 87 من ضربة جزاء. وقال اليوسف بعد المباراة في تصريحات لقناة الكاس \"الجماهير الكويتية هي اللاعب رقم واحد، وأعدهم في مواجهة المنتخب الأردني المقررة السبت المقبل بمضاعفة عدد الطائرات بعد التنسيق مع الجهات المعنية\". واضاف \"طوينا صفحة مهمة وكنا الأقرب للفوز أمام منتخب كبير هو المنتخب المصري، واجتمعنا مع اللاعبين والجهازين الفني والإداري وطالبناهم بالفوز على الأردن\". وأشار اليوسف إلى صحة ضربة الجزاء التي سجل منها منتخب مصر هدف التعادل في الدقيقة 88، وقال \"ضربة الجزاء مستحقة مئة في المئة\". من جانبه، قال لاعب منتخب الكويت يوسف ماجد بعد المباراة في حسابه على \"إكس\"، \"الحمد لله على كل حال. تعادل بطعم الخسارة. نشكر جمهورنا الغالي على الحضور وإن شاء لله نفرح بالتأهل\". بدوره، تقدم لاعب الكويت محمد دحام بالاعتذار عن فرصة الهدف التي أهدرها في الدقائق الأخيرة، وقال على \"إكس\"، \"ا…",
    "image": null,
    "pubDate": "2025-12-02T19:04:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f738ef3fee9a0fe2",
    "title": "رابطة الكالتشيو تعاقب أليجري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/bltb9db955c258d8c08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة الدوري الإيطالي، مساء اليوم الثلاثاء، العقوبات الموقعة على لاعبي ومدربي الأندية بعد نهاية الجولة الـ13 من عمر المسابقة، والتي شهدت إيقاف مدرب ميلان، ماسيمليانو أليجري.",
    "body": "أعلنت رابطة الدوري الإيطالي، مساء اليوم الثلاثاء، العقوبات الموقعة على لاعبي ومدربي الأندية، بعد نهاية الجولة الـ13 من عمر المسابقة، والتي شهدت إيقاف مدرب ميلان، ماسيميليانو أليجري. أليجري كان قد ظهر في حالة انفعال شديدة خلال المباراة التي جمعت ميلان ولاتسيو، بملعب سان سيرو، حيث أبدى غضبه من قرار الحكم بالعودة لتقنية الفيديو لمراجعة حالة لمسة يد على لاعبه ستراهينيا بافلوفيتش في الثواني الأخيرة من المباراة.&nbsp; وبحسب شبكة \" سكاي سبورت إيطاليا \"، فإن رابطة الدوري أكدت إيقاف أليجري لمباراة واحدة، ليغيب رسميا عن مواجهة تورينو القادمة في الدوري، بجانب تغريمه 10 آلاف يورو بسبب تصرفاته تجاه الحكام.&nbsp; كما طُرد ماركو إياني، مساعد مدرب لاتسيو ماوريسيو ساري، عقب مشادته على خط التماس مع أليجري، ليعاقب أيضا بإيقاف لمباراة واحدة وغرامة قدرها 5 آلاف يورو.&nbsp; وتم إيقاف ثلاثة لاعبين وهم: ماريانو ترويلو لاعب بارما بسبب الطرد، ومارين بونجراشيتش وروبرتو جاليارديني لاعبا فيورنتينا وهيلاس فيرونا، لتراكم البطاقات وفي نفس السياق، عوقبت أندية روما (10 آلاف يورو)، ليتشي (7 آلاف) إنتر وميلان (5 آلاف لكل منهما) نتيجة حوادث مختلفة شملت المشجعين. كان ميلان قد نجح في تحقيق فوز ثمين على حساب لاتسيو، بنتيجة 1-0، وهو ما سمح للروسونيري بالقفز إلى صدارة جدول ترتيب المسابقة برصيد 28 نقطة بالتساوي مع نابولي. …",
    "image": null,
    "pubDate": "2025-12-02T19:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "323ce1c90e81bac4",
    "title": "كيروش ينفجر بعد فوز السعودية: انظروا إلى الشاشات.. هذا الرجل أهدر مجهودنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B4%D8%A7%D8%B4%D8%A7%D8%AA-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%94%D9%87%D8%AF%D8%B1-%D9%85%D8%AC%D9%87%D9%88%D8%AF%D9%86%D8%A7/bltce3d3c68073733eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حمَّل البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، الحكم الأردني أدهم مخادمة مسؤولية الهزيمة أمام المنتخب السعودي في كأس العرب 2025.",
    "body": "حمَّل البرتغالي كارلوس كيروش، المدير الفني لمنتخب عمان، الحكم الأردني أدهم مخادمة مسؤولية الهزيمة أمام المنتخب السعودي في كأس العرب 2025. وخسر منتخب عمان أمام نظيره السعودي بنتيجة 1-2، على ملعب المدينة التعليمية في قطر، في الجولة الأولى من دور المجموعات بالبطولة العربية. وبعد المباراة، ظهر كيروش في لقاء غاضب مع قنوات \"بي إن سبورتس\" القطرية، وهو يُمسك بجهاز لوحي، عليه لقطة من المباراة، وهو يتحدث بشكل انفعالي للغاية. وقال المدرب البرتغالي في لقائه القصير: \"أنتم لديكم شاشات، وما حدث في المباراة لم يكن مقبولًا، كيف لا تكون تلك بطاقة حمراء؟\". كيروش كان يشير إلى تدخل نواف بوشل، ظهير المنتخب السعودي، على لاعب منتخب عمان، في الدقيقة 83 من عمر المباراة، حيث كان يرى أنه يستحق الحصول على بطاقة حمراء، فيما اكتفى مخادمة بمنحه بطاقة صفراء. &nbsp; مدرّب منتخبنا الوطني كارلوس كيروش أحضر جهاز لابتوب خلال لقائه مع قناة beIN ليعرض اللقطات التي تُثبت ما وصفه بـ“المجزرة التحكيمية” للحكم الأردني بعدم طرد لاعب المنتخب السعودي #كأس_العرب2025 pic.twitter.com/uc1wrB88pv &mdash; الدوري العُماني (@omanleague_) December 2, 2025 &nbsp; وواصل المدرب البرتغالي حمل الجهاز اللوحي في المؤتمر الصحفي بعد المباراة، وهو يعرض لقطة تدخل نواف بوشل في الدقائق الأخيرة من عمر المباراة. وقال كيروش في المؤتمر الصحفي: \"مع الأسف…",
    "image": null,
    "pubDate": "2025-12-02T19:00:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71dfc20b618ef2b1",
    "title": "جدول مباريات اليوم الأربعاء 3 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-3-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt35b514d2b264d47c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الأربعاء الموافق 3 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم تنطلق مباريات الجولة الرابعة من البطولة المرتقبة بمواجهة بين الجزائر والسودان يليها لقاء يجمع بين العراق والبحرين، وختامها مواجهة الأردن والإمارات. وتستمر مواجهات مباريات الجولة الرابعة عشر من الدوري الإنجليزي والتي تشهد عددًا من المباريات أبرزها ليفربول وسندرلاند، كما يلعب ريال مدريد مباراة مقدمة من الجولة التاسعة عشر من الدوري الإسباني أمام أتلتيك بيلباو. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 3 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 3 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا وموقع كووورة. أما بالنسبة لكأس إيطاليا، فمنقول عبر شاهد وقنوات MBC أكشن. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطب…",
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9262e70c4d3c7702",
    "title": "فيليبي لويس بطل ليبرتادوريس يستشهد بأنشيلوتي لتبرير هدوئه.. شاهد ماذا قال!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D9%88%D9%8A%D8%B3-%D8%A8%D8%B7%D9%84-%D9%84%D9%8A%D8%A8%D8%B1%D8%AA%D8%A7%D8%AF%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B4%D9%87%D8%AF-%D8%A8%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D9%84%D8%AA%D8%A8%D8%B1%D9%8A%D8%B1-%D9%87%D8%AF%D9%88%D9%8A%D9%94%D9%87-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%A7%D9%84/bltd0787be56fe58bb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق فيليبي لويس، مدرب فلامنجو، المتوج بلقب كوبا ليبرتادوريس، يستشهد بكارلو أنشيلوتي، مدرب المنتخب البرازيلي.",
    "body": "شاهد في الفيديو المرفق فيليبي لويس، مدرب فلامنجو، المتوج بلقب كوبا ليبرتادوريس، يستشهد بكارلو أنشيلوتي، مدرب المنتخب البرازيلي.",
    "image": null,
    "pubDate": "2025-12-02T18:42:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d956f0be909764f7",
    "title": "حلمي طولان: كنا نستطيع الفوز أمام الكويت بخمسة أهداف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85%D9%8A-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D9%83%D9%86%D8%A7-%D9%86%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D8%A8%D8%AE%D9%85%D8%B3%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81/blt3e4678a89c45fd92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حلمي طولان، المدير الفني لمنتخب مصر المشارك في كأس العرب، أن لاعبي الفراعنة أهدروا عدة محاولات أمام مرمى الكويت خلال المباراة التي انتهت بالتعادل بنتيجة 1-1 في الجولة الأولى للمجموعة الثالثة بالنسخة المقامة في قطر.",
    "body": "أكد حلمي طولان، المدير الفني لمنتخب مصر المشارك في كأس العرب، أن لاعبي الفراعنة أهدروا عدة محاولات أمام مرمى الكويت خلال المباراة التي انتهت بالتعادل بنتيجة 1-1 في الجولة الأولى للمجموعة الثالثة بالنسخة المقامة في قطر. وقال طولان في تصريحات تليفزيونية إن المنتخب المصري كان بمقدوره الفوز بأربعة وخمسة أهداف في الشوط الثاني، مضيفًا: \"لكن هذه كرة القدم فمن يهدر الفرص يتم معاقبته باستقبال هدف\". وأضاف: \"أضعنا ضربة جزاء، واللاعبون بذلوا اقصى ما في وسعهم ولكن التوفيق لم يحالفهم لتحقيق الفوز\". وأكد أن القادم سيكون أفضل للمنتخب المصري بعدما قدم مباراة من طرف واحد تقريبًا أمام الكويت. وأتم قائلاً: \"الشوط الأول كان كفيلاً أن ينتهي بتقدم مصر بخمسة أهداف وأيضًا الشوط الثاني كان من الممكن أن ينتهي بالتقدم بخمسة أهداف\". ويلعب منتخب مصر في الجولة الثانية ضد الإمارات يوم السبت المقبل ثم يلعب ضد الأردن يوم الثلاثاء المقبل في الجولة الأخيرة.",
    "image": null,
    "pubDate": "2025-12-02T18:39:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dff505c6c5779af",
    "title": "عقبة كبرى تمنع الشباب من الإطاحة بمدربه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%A8%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D8%AA%D9%85%D9%86%D8%B9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D9%85%D8%AF%D8%B1%D8%A8%D9%87/bltcddec7f103e95dc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة \"الليوث\" أمام مفترق طرق في ملف ألجواسيل",
    "body": "إدارة \"الليوث\" أمام مفترق طرق في ملف ألجواسيل كشفت تقارير صحفية سعودية عن سبب يُعطل أي قرار داخل نادي الشباب يستهدف الإطاحة بالمدير الفني الإسباني إيمانويل ألجواسيل. ويقود ألجواسيل الشباب منذ بداية الموسم الحالي، لكن النتائج تحت قيادته لم تكن على قدر التطلعات. وأكمل المدير الفني الإسباني مسلسل إحباطات جماهير الليوث بالخسارة الكبيرة امام الاتحاد 4-1 في كأس خادم الحرمين الشريفين، ليودع الفريق البطولة من دور الثمانية ويفشل في المنافسة على لقب جديد، علما بأنه يعاني بشدة في الدوري أيضا. وقالت صحيفة \"عكاظ\" السعودية إن عقد ألجواسيل مع الشباب يتضمن شرطا جزائيا بقيمة 40 مليون ريال. وحال قرر الشباب الاستغناء عن مدربه سيضطر لدفع القيمة المالية كاملة للمدرب. وسبق أن نفى تركي الغامدي المتحدث الرسمي للشباب وجود نية للاستغناء عن المدرب ألجواسيل، لكن الخروج من الكأس قد يعقد أوضاع الفريق، خاصة أنه بلغة المنطق مبتعد بشكل كبير عن صراع الدوري، وعن مراكز المقدمة أيضا. ويحتل الشباب المركز الثالث عشر حاليا برصيد 8 نقاط أي أنه يحتاج لأكثر من ضعف رصيده لدخول المربع الذهبي المؤهل للمشاركة في مسابقة قارية في الموسم الجديد، بينما يحتل الأهلي المركز الرابع وله 19 نقطة حاليا.",
    "image": null,
    "pubDate": "2025-12-02T18:33:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a05c49e1a2e3f3d",
    "title": "رينارد: سالم الدوسري غني عن التعريف.. وانظروا لمباراة المغرب وجزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%BA%D9%86%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D9%8A%D9%81-%D9%88%D8%A7%D9%86%D8%B8%D8%B1%D9%88%D8%A7-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blt53e16396b2e151ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بقدرات لاعبه سالم الدوسري، بعدما تمكن الأخير من صناعة هدفي فوز \"الأخضر\" أمام عمان، بنتيجة (2-1)، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة كأس العالم 2025.",
    "body": "أشاد الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بقدرات لاعبه سالم الدوسري، بعدما تمكن الأخير من صناعة هدفي فوز \"الأخضر\" أمام عمان، بنتيجة (2-1)، ضمن منافسات الجولة الأولى من دور المجموعات لبطولة كأس العالم 2025. وسجل \"الأخضر\" هدفين عن طريق فراس البريكان وصالح الشهري في الدقيقتين 55 و76 من صناعة سالم الدوسري، وهي المرة الأولى التي يتمكن خلالها من تقديم تمريرتين حاسمتين بالقميص الدولي بمباراة واحدة. وقال رينارد في تصريحات بالمؤتمر الصحفي بعد المباراة: \"سالم الدوسري لاعب رائع، ومهم للغاية للمجموعة، فهو غني عن التعريف، وما فعله في مباراة اليوم، يدل على قيمته الفنية وقدرته على صناعة الفارق\". وعن انخفاض مستوى المنتخب أحيانًا، رد قائلاً: \"اللاعبون يجب أن يفهموا أنه عليهم اللعب لدقائق أكبر في الفرق التي يلعبون بها، ونحن نبذل قصارى جهدنا لمساعدتهم\". وأكمل حديثه: \"المباراة لم تكن سهلة، وعمان كانت تلعب بطريقة مُحكمة ومنعتنا من تشكيل الخطر في بعض الأحيان، ولكننا استطعنا أن نسجل هدفين ونحسم اللقاء\".&nbsp; وتابع: \"المنتخب العماني كان يُدافع بقوة في الشوط الأول ولكن قدمنا شوط ثانيا أفضل، والنتيجة في المجمل جيدة وكان كل شيء على المحك ونحن نستحق هذا الانتصار وهو الأهم\". واختتم: \"جميع المنتخبات قدمت مستويات جيدة، وخذا ظهر بشكال خاص في مباراة المغرب وجزر القمر، وعلينا التعافي سريعًا\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T18:23:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15be6cac2178a864",
    "title": "هل يحتاج ريال مدريد صفقات شتوية؟.. ألونسو يراوغ في رده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%B4%D8%AA%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B1%D8%A7%D9%88%D8%BA-%D9%81%D9%8A-%D8%B1%D8%AF%D9%87/bltfb67a6c93424aff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تشابي ألونسو، مدرب ريال مدريد، أن فريقه بإمكانه استعادة ذاكرة الانتصارات خارج أرضه، عندما يواجه أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في لقاء مقدم من الجولة 19.",
    "body": "أكد تشابي ألونسو، مدرب ريال مدريد، أن فريقه بإمكانه استعادة ذاكرة الانتصارات خارج أرضه، عندما يواجه أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في لقاء مقدم من الجولة 19. وتعادل ريال مدريد في آخر 3 مباريات بالليجا، ليفقد الصدارة لصالح غريمه التقليدي برشلونة. وقال ألونسو، في المؤتمر الصحفي: \"دائمًا ما تسود أجواء رائعة في سان ماميس، إنه ملعب يتطلب اللعب بطاقة وحماس كبيرين.. اللقاء بمثابة كلاسيكو كرة القدم الإسبانية\". وأكد ألونسو، أن ريال مدريد يفتقد لخبرات توني كروس الذي اعتزل عام 2024، وقال: \"يتمتع توني بخبرة كبيرة في كرة القدم، ويعرف النادي واللاعبين جيدًا، هذه مراحل، إنها لحظات، والأهم هو كيفية مواجهتها، لدي ثقة كاملة بالفريق، والآن، على المدى القصير، مباراة الغد\". وعن لاعبه جود بيلينجهام ومدى تعافيه من الإصابة، قال: \"أتابعه يوميًا وأراه يُبلي بلاءً حسنًا، المطالب كبيرة جدًا، وكذلك المسؤولية.. علينا مساعدته ليكون سعيدًا ويقدم أفضل أداء\". وعن إمكانية عقد صفقات شتوية، قال: \"هذه ليست أسئلة مطروحة بالنسبة لي، لا يزال الطريق طويلًا، وهناك العديد من النقاط التي يجب التنافس عليها. على المدى القصير، الفوز غدًا في سان ماميس، نجد صعوبة في الفوز خارج أرضنا، هذه هي الحقيقة، لكننا قادرون على تحقيق ذلك\". ورد تشابي على ما يتردد حول وجود شكوك بشأن قدرته على قيادة ريال مدريد، وقال: \"نحن في و…",
    "image": null,
    "pubDate": "2025-12-02T18:22:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8912ea67058344c8",
    "title": "أسرع مئوية.. هالاند ينقض على عرش شيرار التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%86%D9%82%D8%B6-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B4-%D8%B4%D9%8A%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltfd48bcf9d3862dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يتوقف النرويجي إيرلينج هالاند عن تحطيم الأرقام القياسية بمختلف البطولات، حيث نجح في الوصول إلى عرش تاريخي بالدوري الإنجليزي الممتاز.",
    "body": "لا يتوقف إيرلينج هالاند، مهاجم مانشستر سيتي، عن تحطيم الأرقام القياسية بمختلف البطولات، حيث نجح في الوصول إلى عرش تاريخي بالدوري الإنجليزي الممتاز. الدولي النرويجي بدأ في تشكيلة مانشستر سيتي الأساسية لمواجهة فولهام في عقر داره، اليوم الثلاثاء، ضمن منافسات الجولة 14. وسجل هالاند هدف تقدم السيتزنز في الدقيقة 17 من زمن المباراة، بعد عرضية أرسلها جيريمي دوكو إليه. ووفقا لشبكة \"أوبتا\" للإحصائيات، فإن هالاند بات اللاعب رقم 35، الذي يسجل 100 هدف على الأقل في البريميرليج. وأضافت: \"احتاج هالاند إلى 111 مباراة فقط، للوصول إلى مئويته الأولى، أقل من الإنجليزي ألان شيرار، بفارق 13 مباراة\". وبذلك، أصبح هالاند أسرع لاعب يصل إلى المئوية التهديفية الأولى في البريميرليج، محطما رقم شيرار التاريخي. من جانبها، ألقت شبكة \"سكواكا\" للإحصائيات، الضوء على نجاحات هالاند المتتالية في تحطيم الأرقام القياسية بالبريميرليج، إذ يعد الأسرع في الوصول إلى 20 هدفا، 30 هدفا، 40 هدفا، 50 هدفا و100 هدف.",
    "image": null,
    "pubDate": "2025-12-02T18:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7fb8fa31b948da71",
    "title": "نجم العراق خارج كأس العرب قبل لقاء البحرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/blt8c9bb633a738e06a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى منتخب العراق، خبراً سيئاً قبل لقاء البحرين، المقرر له غداً الأربعاء في الجولة الأولى للمجموعة الرابعة ببطولة كأس العرب المقامة حاليا في قطر.",
    "body": "تلقى منتخب العراق، خبراً سيئاً قبل لقاء البحرين، المقرر له غداً الأربعاء في الجولة الأولى للمجموعة الرابعة ببطولة كأس العرب المقامة حاليا في قطر، حيث انتهى مشوار لاعبه ماركو فرج قبل أن يبدأ. ويلعب المنتخب العراقي ضمن المجموعة الرابعة والتي تضم أيضا منتخبي الجزائر والسودان. وأعلن المنتخب العراقي مغادرة لاعبه ماركو فرج معسكر أسود الرافدين، بسبب اتفاقه على الرحيل لأحد الأندية الأوروبية للانتقال إلى صفوفها خلال الفترة المقبلة. وأشار المنتخب في بيان رسمي، إلى أن الفريق الجديد للاعب يرفض استمراره مع المنتخب وخوض البطولة، كما أن لوائح كاس العرب ترفض إضافة أي لاعب قبل خوض المباراة الأولى بـ24 ساعة إلا بتقرير طبي، وبالتالي يعتمد المنتخب العراقي على 22 لاعبًا. وكان ماركو فرج صاحب الـ 21 عاماً لاعباً في صفوف فريق سترومسجوديست النرويجي بعد تصعيده من فريق الرديف. ولم يعلن ماركو فرج عن هوية النادي الذي سينضم إلى صفوفه في الفترة القادمة. وخاض فرج 8 مباريات مع منتخب العراق ولم يسجل أي أهداف، بينما لعب 31 مباراة مع فريقه النرويجي وسجل 11 هدفاً وقدم 4 تمريرات حاسمة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T18:12:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91bead5f1a1e038a",
    "title": "سيدات إسبانيا يحتفظن بلقب دوري الأمم الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AD%D8%AA%D9%81%D8%B8%D9%86-%D8%A8%D9%84%D9%82%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt3db40c62c2bba946?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفظت إسبانيا بلقب دوري الأمم الأوروبية للسيدات في كرة القدم بفوزها على ضيفتها ألمانيا 3-0 الثلاثاء في إياب النهائي على ملعب \"متروبوليتانو\" في العاصمة مدريد، بعدما تعادلا ذهابا 0-0 الأسبوع الماضي.",
    "body": "احتفظت إسبانيا بلقب دوري الأمم الأوروبية للسيدات في كرة القدم بفوزها على ضيفتها ألمانيا 3-0 الثلاثاء في إياب النهائي على ملعب \"متروبوليتانو\" في العاصمة مدريد، بعدما تعادلا ذهابا 0-0 الأسبوع الماضي. وتدين إسبانيا، الفائزة بلقب مونديال 2023، بلقبها الكبير الثالث إلى كلاوديا بينا التي سجلت ثنائية في الشوط الثاني، فيما كان الهدف الآخر من نصيب فيكي لوبيس. وأمام عدد قياسي من الجمهور بلغ 55843 مشجعا، شاهد الإسبان منتخب بلادهم يتوج بلقبه الأول بقيادة مدربته الجديدة سونيا بيرموديس رغم غياب النجمة أيتانا بونماتي التي تبتعد عن الملاعب لمدة لا تقل عن خمسة أشهر بعد خضوعها لجراحة إثر إصابتها بكسر في ساقها اليسرى الأحد خلال التمارين.",
    "image": null,
    "pubDate": "2025-12-02T18:12:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "716f128337a9b10e",
    "title": "كأس العرب.. ثنائية الدوسري الفريدة تزين انتصار السعودية على عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D9%8A%D9%86-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D8%A7%D9%86/bltf5f4e3e0b1ff91b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خلف انتصار المنتخب السعودي الثمين على نظيره العماني، بهدفين مقابل هدف، في مستهل مشوارهما بكأس العالم 2025، بعض الأرقام المثيرة المتعلقة بالأخضر.",
    "body": "خلف انتصار المنتخب السعودي الثمين على نظيره العماني، بهدفين مقابل هدف، في مستهل مشوارهما بكأس العالم 2025، بعض الأرقام المثيرة المتعلقة بالأخضر. وحصد المنتخب السعودي أول 3 نقاط في مشواره ببطولة كأس العرب، ليحتل المركز الثاني في المجموعة الثانية، بفارق الأهداف خلف المغرب بعد الانتصار أمام جزر القمر (3-1) بالجولة ذاتها. وشهدت المباراة تألقًا لافتًا من سالم الدوسري، قائد المنتخب السعودي، حيث تمكن من تقديم تمريرتين حاسمتين للمرة الأولى في تاريخه بقميص \"الأخضر\". وصنع الدوسري الهدف الأول الذي سجله فراس البريكان في الدقيقة 55، قبل أن يكرر الأمر بالدقيقة 76، ليسجل صالح الشهري ثاني الأهداف. وانضم الشهري وفراس البريكان، لقائمة اللاعبين الذين سجلوا هدفًا على الأقل مع المنتخب السعودي في كأس العرب، أمثال محمد نور وسامي الجابر وسعود كريري ونواف التمياط وغيرهم من الأسماء اللامعة. وأصبح الجيل الحالي من المنتخب السعودي يمتلك 3 لاعبين فقط، نجحوا في التسجيل بكأس العرب، حيث كان أول من فعلها هو عبدالله الحمدان الذي لم يشارك في مباراة اليوم. وواصل المنتخب السعودي، تفوقه بشكل واضح على عمان، حيث رفع رصيد انتصارته إلى 16 مواجهة، بينما انتهت 3 مباريات بالتعادل، وفاز \"الأحمر\" في 7 لقاءات فقط. وعلى مستوى الأهداف، سجل لاعبو السعودية 41 هدفًا مقابل 19 هدفًا للعمانيين، ما يعكس التفوق الهجومي للأخضر وقدرته على ف…",
    "image": null,
    "pubDate": "2025-12-02T18:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4962b8d6183bd80",
    "title": "خبراء تحكيم: نواف بوشل استحق الطرد في مباراة السعودية وعمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D8%B1%D8%A7%D8%A1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D9%86%D9%88%D8%A7%D9%81-%D8%A8%D9%88%D8%B4%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%B9%D9%85%D8%A7%D9%86/blt5f344073b188a5d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد خبراء التحكيم أن نواف بوشل، ظهير المنتخب السعودي، استحق الطرد خلال مواجهة عمان في بطولة كأس العرب 2025.",
    "body": "أكد خبراء التحكيم أن نواف بوشل، ظهير المنتخب السعودي، استحق الطرد خلال مواجهة عمان في بطولة كأس العرب 2025. وفاز المنتخب السعودي على نظيره العماني بنتيجة 2-1، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب المدينة التعليمية بالعاصمة القطرية الدوحة، في الجولة الأولى من المجموعة الثانية بالبطولة العربية. وشهدت المباراة لقطة جدلية في الدقيقة 83، عندما تدخل نواف بوشل بقوة على لاعب المنتخب العماني في وسط الملعب، غير أن الحكم الأردني أدهم مخادمة اكتفى باحتساب خطأ وبطاقة صفراء ضده. ورغم أن تقنية الفيديو استدعت الحكم الأردني لمراجعة اللقطة مرة أخرى، لكنه أصر على قراره وأكد أنها لا تستحق إشهار أكثر من البطاقة الحمراء. غير أن الخبير التحكيمي المصري جمال الغندور أكد أن قرار مخادمة كان خاطئًا، حيث كان يستحق بوشل بطاقة حمراء، بسبب استخدامه أسفل الحذاء في التدخل على قدم لاعب المنتخب العماني. وأوضح الغندور أن حكم تقنية الفيديو كان مُحقًا في استدعاء الحكم الأردني، لأنه رأى أن الأمر يستحق أكثر من مجرد البطاقة الصفراء، لكن حكم الساحة أخطأ في قراره. جمال الغندور: نواف بوشل كان يستحق البطاقة الحمراء ضد منتخب عمان 🟥🎥 #السعودية_عمان #كأس_العرب pic.twitter.com/9Pb0SgUK3I &mdash; ADSportsTV (@ADSportsTV) December 2, 2025 الأمر أكده الخبير التحكيمي إبراهيم المهيري، حيث وصف اللقطة بأنها كانت وا…",
    "image": null,
    "pubDate": "2025-12-02T18:02:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2730b9441ea991a",
    "title": "المنتخب السعودي يكسر لعنة الملعب المشؤوم بانتصار غائب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%83%D8%B3%D8%B1-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D8%B4%D9%88%D9%94%D9%88%D9%85-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8/blt006e4d8be1882886?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضرب المنتخب السعودي أكثر من عصفور \"بحجر الانتصار\" على عُمان في بداية مشواره ببطولة كأس العرب.",
    "body": "ضرب المنتخب السعودي أكثر من عصفور \"بحجر الانتصار\" على عُمان في بداية مشواره ببطولة كأس العرب. وفاز منتخب السعودية 2-1 على عُمان في مباراة مثيرة، أقيمت على ملعب المدينة التعليمية بقطر اليوم الثلاثاء. وبجانب المنافسة مبكرا على صدارة المجموعة، فقد نجح الأخضر في كسر لعنة مستمرة معه على مستوى هذا الملعب تحديدا. وخاض الأخضر في غضون أقل من 5 سنوات فقط 5 مباريات على ملعب \"المدينة التعليمية\"، لم يفز في أي منها، قبل أن يكسر اليوم تلك اللعنة. وفي نسخة 2021 لبطولة كأس العرب التي استضافتها قطر أيضا، لعب المنتخب السعودي مباراتين على نفس الملعب ضد كل من الأردن وفلسطين، حيث خسر في الأولى 1-0، بينما تعادل في الثانية. ثم عاد المنتخب السعودي لنفس الملعب في 2022 عندما لعب منافسات بطولة كأس العالم بنهاية ذلك العام، حيث لعب ثاني مباريات دور المجموعات ضد بولندا وخسر بهدفين نظيفين، فيما أهدر سالم الدوسري ركلة جزاء تصدى لها الحارس تشيزني. ولم يرحم سوء الحظ منتخب السعودي في هذا الملعب، عندما جاء طارده في بطولة أخرى وهي كأس آسيا مطلع العام الماضي. ولعب فريق المدرب روبرتو مانشيني في ذلك الوقت، مباراة الجولة الثالثة من دور المجموعات على نفس الملعب أمام تايلاند وتعادل فيها سلبيا. واستمر الأخضر على نفس الملعب أيضا في مواجهة كوريا الجنوبية بدور الـ16 يوم 30 يناير/كانون الثاني 2024، ليتعادل 1-1 قبل أن يخسر بركلات…",
    "image": null,
    "pubDate": "2025-12-02T17:50:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1cd438a7f028ca5",
    "title": "لياو على خطى كريستيانو وهنري.. هل تُغير نصيحة أليجري مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D8%A7%D9%88-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D9%87%D9%86%D8%B1%D9%8A-%D9%87%D9%84-%D8%AA%D9%8F%D8%BA%D9%8A%D8%B1-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/blt5fec439871895d5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتشف البرتغالي رافائيل لياو، نجم ميلان، هوية جديدة داخل أسوار الروسونيري بعدما تحول من اللعب كجناح أيسر إلى دوره الجديد كرأس حربة، بفضل نصيحة وتحفيز مدربه ماسيمليانو أليجري.",
    "body": "اكتشف البرتغالي رافائيل لياو، نجم ميلان، هوية جديدة داخل أسوار الروسونيري بعدما تحول من اللعب كجناح أيسر إلى دوره الجديد كرأس حربة، بفضل نصيحة وتحفيز مدربه ماسيمليانو أليجري. اتبع لياو نهج العديد من اللاعبين العظماء الذين وجدوا طريقهم بعد تغيير مراكزهم على أرض الملعب.&nbsp; انتقل النجم البرتغالي من الجناح الأيسر الذي كان بمثابة \"منطقة راحته\"، ليضع نفسه في اختبار حقيقي مستلهما ذلك من نصيحة أليجري الذي حفزه وشجعه على القيام بهذه الخطوة، ومنحه الثقة اللازمة للقيام بذلك، خاصة وأنه مدربه الحالي في ميلان.&nbsp; مباراة تلو الأخرى، هدف تلو الآخر، زاد من ثقة البرتغالي ليؤكد جدارته فيه ويكتشف أن هناك دائما فرصة ثانية في العالم وطريقا جديدا. هذا الموسم، لعب لياو كمهاجم صريح في 8 مباريات بالدوري الإيطالي، تمكن فيها من تسجيل 4 أهداف وقدم تمريرة حاسمة. فيما شارك كرأس حربة بمباراة في كأس إيطاليا وسجل هدفا في المباراة التمهيدية ضد باري. ولعب البرتغالي كمهاجم ثان في مباراة واحدة أمام بيزا، وسجل هدفا. وهناك عدد من اللاعبين البارزين الذين وجدوا طريقا جديدا لهم بمسيرتهم الكروية، كما نستعرضهم في السطور التالية. كريستيانو رونالدو تاريخ كرة القدم مليء بالأمثلة، وحتى عصرنا الحالي، قد يكون أو ما يتبادر إلى الذهن هو البرتغالي كريستيانو رونالدو، أحد أهم اللاعبين بتاريخ كرة القدم. لعب رونالدو كجناح أيمن في ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2247567266/crop/MM5DINZRHE5DENRVGQ5G433XMU5DAORSGQ3A====/GettyImages-2247567266.jpg",
    "pubDate": "2025-12-02T17:44:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8fe52598a44bec9",
    "title": "يامال يتمرّد: \"لست ميسي.. ولن أرتدي عباءته!\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AA%D9%85%D8%B1%D9%91%D8%AF-%D9%84%D8%B3%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%B1%D8%AA%D8%AF%D9%8A-%D8%B9%D8%A8%D8%A7%D8%A1%D8%AA%D9%87/blt8fa140f9b9c5ac0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق ماذا قال لامين يامال، نجم برشلونة الشاب، عن مقارنته بالأسطورة ليونيل ميسي، قائد الفريق الكتالوني الأسبق.",
    "body": "شاهد في الفيديو المرفق ماذا قال لامين يامال، نجم برشلونة الشاب، عن مقارنته بالأسطورة ليونيل ميسي، قائد الفريق الكتالوني الأسبق.",
    "image": null,
    "pubDate": "2025-12-02T17:44:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]