[
  {
    "id": "e8d6376ad05ee660",
    "title": "كيفية شراء تذاكر مباريات النصف نهائي في كأس الأمم الأفريقية 2025: مواعيد البطولة والفرق المشاركة والأسعار والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-2025-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/blt1ddff57650f933ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوتوا مشاهدة المنافسة الأكثر شراسة في أفريقيا، مباشرة!",
    "body": "لا تفوتوا مشاهدة المنافسة الأكثر شراسة في أفريقيا، مباشرة! تستمر منافسات كأس الأمم الأفريقية 2025 في إسعاد عشاق الكرة الإفريقية، بنسخة استثنائية لم تخلف الموعد مع الإثارة والندية. منذ صافرة البداية، ارتفعت وتيرة المنافسة إلى مستويات قياسية، ووصلت البطولة الآن إلى ذروة توهجها مع اقترابنا من اللحظات الحاسمة. بعد مواجهات طاحنة ومفاجآت غير متوقعة في الميدان، لم يتبقَ سوى أربعة منتخبات من صفوة القارة السمراء، تستعد لخوض معارك نصف النهائي الفاصلة. مباريات لا تقبل القسمة على اثنين، فيها كل منتخب يرفع شعار الفوز ولا بديل عنه، طامحًا لكتابة التاريخ وحصد اللقب الغالي. هل أنت مستعد لتعيش سحر كرة القدم الإفريقية؟ موقع كووورة يضعك في قلب الحدث، ويقدم لك الدليل الشامل لمتابعة صدام العمالقة في المدرجات، لتكون على اطلاع بكل لحظة من الإثارة والندية. &nbsp; أسعار تذاكر مباريات النصف نهائي في كأس الأمم الأفريقية تبدأ من 44$ اشترِ تذكرتك الآن! ما هي الفرق التي تأهلت إلى نصف نهائي كأس الأمم الأفريقية؟ الأربعة الكبار أصبحوا جاهزين لتقديم أقوى أداء لهم: المغرب يواجه نيجيريا في مباراة نارية أمام جماهيره، بينما تنتظر مصر اختبارًا صعبًا أمام السنغال في قمة أفريقية ستبقى محفورة في ذاكرة عشاق القارة. كل فريق قدم نفسه بقوة في ربع النهائي، وها هو التحدي الأكبر على الأبواب، حيث كل تمريرة وكل تسديدة قد تصنع الفا…",
    "image": null,
    "pubDate": "2026-01-11T10:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbe1be73a8f284fa",
    "title": "لاعب النصر يطمئن قلب جيسوس قبل ديربي الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B7%D9%85%D9%8A%D9%94%D9%86-%D9%82%D9%84%D8%A8-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt6150077acd4f0bc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيماكان جاهز لمواجهة الهلال",
    "body": "سيماكان جاهز لمواجهة الهلال يجهز البرتغالي جورجي جيسوس، مدرب النصر، أوراقه الرابحة استعدادا لمواجهة الهلال بديربي الرياض، التي ستقام غدا الإثنين بالجولة 15 بدوري روشن السعودي للمحترفين. وذكرت صحيفة \"الشرق الأوسط\" السعودية أن جيسوس بدأ في تجربة الفرنسي محمد سيماكان خلال مناورة فنية أجراها الفريق، أمس السبت، وذلك للاطمئنان على جاهزيته البدنية والتأكد من عدم تعرضه لأي إصابة عضلية قد تبعده عن لقاء الهلال. وتابعت الصحيفة أن المدافع الفرنسي شارك في مران النصر بفاعلية وقدم مستويات مطمئنة أكدت جاهزيته للمباراة، حيث ينوي جيسوس الاعتماد عليه رفقة الإسباني إينيجو مارتينيز لقيادة خط دفاع النصر أمام الهلال. وتعرض سيماكان لإصابة بتمزق في العضلة الخلفية، خلال مشاركته في التدريبات الجماعية للنادي العاصمي، التي جرت يوم الإثنين الموافق 22 ديسمبر الماضي، ليغيب عن مواجهة النصر أمام الزوراء العراقي في دوري أبطال آسيا 2، واستمر الغياب أمام الأخدود والاتفاق والأهلي والقادسية بدوري روشن. وخاض اللاعب الفرنسي 15 مباراة بقميص النادي العاصمي، بجميع المسابقات هذا الموسم، منها 8 في دوري روشن السعودي و3 في دوري أبطال آسيا 2، ومباراتين في كأس الملك، ومثلهما بكأس السوبر، وتمكن من تسجيل هدفين، ونال بطاقة صفراء واحدة.",
    "image": null,
    "pubDate": "2026-01-11T06:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd12554413ee0f87",
    "title": "تقارير مغربية: إيقاف جواد بدة بسبب إيكامبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D8%A7%D8%B1%D9%8A%D8%B1-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AC%D9%88%D8%A7%D8%AF-%D8%A8%D8%AF%D8%A9-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D9%8A%D9%83%D8%A7%D9%85%D8%A8%D9%8A/bltb82fece0bed5512b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدة أثار الجدل بإشارته إلى إيكامبي",
    "body": "بدة أثار الجدل بإشارته إلى إيكامبي قررت شبكة \"بي إن سبورتس\" إيقاف المعلق المغربي، جواد بدة، عن التعليق على مباريات منتخب بلاده، في منافسات كأس أمم إفريقيا 2025 الجارية، بحسب تقارير صحفية مغربية. وبحسب صحيفة \"هسبورت\"، جاء القرار عقب المباراة التي جمعت منتخب المغرب بنظيره الكاميروني، وانتهت بفوز أسود الأطلس (2-0) الجمعة الماضي، في ربع نهائي البطولة القارية. وذلك بسبب ذكر بدة اسم اللاعب الكاميروني المعتزل دوليًا، كارل توكو إيكامبي، أثناء التعليق على اللقاء، ملقبًا إياه بـ\"الأسطورة\". وكان إيكامبي قد سجل هدف الفوز القاتل على أرض الجزائر (2-1)، مهديًا \"الأسود غير المروضة\" حينها بطاقة التأهل إلى موندياال 2022 في قطر، رغم هزيمة الكاميرون ذهابًا (1-0) أمام المحاربين. وذكرت تقارير أخرى أن \"بي إن سبورتس\" لم تُصنِّف ما حدث ضمن الأخطاء المهنية الجسيمة، لكن الإشارة إلى إيكامبي كانت السبب المباشر لإبعاد بدة عن التعليق على مباريات أسود الأطلس، خلال البطولة الحالية. وسيلتقي منتخب المغرب المستضيف، الأربعاء المقبل، مع نيجيريا في موقعة نارية ضمن نصف النهائي، بينما تلعب مصر مع السنغال في المباراة الأخرى بنفس الدور.",
    "image": null,
    "pubDate": "2026-01-11T06:44:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "755399722d4c8bcb",
    "title": "صدام طارئ.. لماذا توقف انتقال حمزة عبد الكريم إلى برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%AF%D8%A7%D9%85-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D8%AD%D9%85%D8%B2%D8%A9-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc460eff971dd44b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض قاطع لشرط الأهلي المفاجئ",
    "body": "رفض قاطع لشرط الأهلي المفاجئ يحيط الغموض الشديد بمستقبل المهاجم المصري الشاب حمزة عبد الكريم (18 عامًا)، بعد أن كانت صفقة انتقاله من الأهلي إلى برشلونة تبدو شبه محسومة قبل أيام قليلة فقط. وتعثر الاتفاق بين الناديين فجأة بسبب خلافات حول تمديد عقد اللاعب مع ناديه المصري، وفقا لما أكدته صحيفة سبورت الإسبانية. صدمة مفاجئة وقالت \"سبورت\": \"قبل أيام، أكدت مصادر مقربة من الأهلي أن المفاوضات مع برشلونة وصلت مراحلها النهائية، وأن تبادل الوثائق الرسمية بدأ بالفعل. وصل الأمر إلى حد الحديث عن إجراءات سفر حمزة إلى برشلونة خلال أيام، ليصبح أول لاعب مصري في تاريخ النادي الكتالوني. لكن الواقع كان مختلفا تمامًا\". وعلقت: \"في الساعات الأخيرة، شارك حمزة في آخر 20 دقيقة من مباراة الأهلي أمام فاركو ضمن كأس عاصمة مصر (كأس الرابطة) حيث فاز فريقه (4-1)، دون أن يسجل. هذا الظهور يؤكد أن اللاعب لم يبدأ بعد في تجهيز حقائبه للرحيل\". صدام طارئ بين الأهلي ووالد اللاعب كان الشرط الأخير المتوقع هو تمديد عقد حمزة مع الأهلي الذي ينتهي في (2027) قبل الموافقة على الإعارة حتى نهاية الموسم مع خيار شراء لصالح برشلونة. لكن الأهلي طالب بتمديد أطول لضمان حماية مستقبل اللاعب خشية أن يعود بعد الإعارة بقيمة سوقية أعلى ويغادر بتكلفة منخفضة. حمزة ووالده رفضا بشكل قاطع أي تمديد للعقد، ما أدى إلى توقف كامل للمفاوضات مؤقتًا. يخشى ال…",
    "image": null,
    "pubDate": "2026-01-11T06:36:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "141e993858331f7d",
    "title": "الذكاء الاصطناعي يتوقع نتيجة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt75628982e495b782?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة نارية على لقب السوبر الإسباني",
    "body": "قمة نارية على لقب السوبر الإسباني لا تحمل الآلة أية عواطف أو مشاعر، لذلك قرر كووورة توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (113) من السلسلة يثير شغف مشجعي كرة القدم في الوقت الحالي، وهو: ما النتيجة المتوقعة لقمة ريال مدريد وبرشلونة؟ &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ويلتقي الفريقان في كلاسيكو مثير بنهائي السوبر الإسباني المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. (ملحوظة): جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي. الإجابة التوقع المقترح: برشلونة 2–1 ريال مدريد الشرح والتحليل قبل المباراة: 1. أداء الفريقين الأخير: برشلونة يدخل المباراة بحالة فنية ومعنوية أفضل، بعدما قدم مستويات هجومية قوية في مبارياته الأخيرة، ونجح في تسجيل عدد كبير من الأهداف، ما يعكس انسجامًا واضحًا وثقة مرتفعة لدى اللاعبين. في المقابل، لم يظهر ريال مدريد بنفس الدرجة من الثبات، خصوصًا على مستوى الأداء الدفاعي. 2. الديناميكية التكتيكية: يعتمد برشلونة على تنظيم جيد في وسط الملعب مع ضغط عالٍ وتحولات سريعة عند استعادة الكرة، وهو ما يمنحه أفضلية في الاستحواذ وبناء اللعب. هذا الأسلوب قد يفرض صعوبات على ريال مدريد في الخروج بالكرة بسلاسة، خاصة عند التعرض للضغط ال…",
    "image": null,
    "pubDate": "2026-01-11T06:13:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfc42c7ab3e51b75",
    "title": "28 زيارة بلا انتصار.. فولفسبورج يواجه التاريخ أمام بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/28-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A8%D9%84%D8%A7-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%81%D9%88%D9%84%D9%81%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blte9ab5c90397960a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "11 عامًا بلا انتصار.. فولفسبورج في اختبار صعب أمام بايرن ميونخ",
    "body": "11 عامًا بلا انتصار.. فولفسبورج في اختبار صعب أمام بايرن ميونخ أنهى بايرن ميونخ عام 2025 بانتصار عريض (4-0) على هايدنهايم قبيل أعياد الميلاد، ليضمن رسمياً لقب \"بطل الشتاء\". وبالنظر إلى سجلات التاريخ، فإن هذا اللقب الشرفي يمنح فريق فنست كومباني تفاؤلاً كبيراً؛ ففي 24 مناسبة من أصل 27 (بنسبة 89%) تصدر فيها العملاق البافاري جدول الترتيب في منتصف الموسم، نجح في نهاية المطاف بالتتويج بلقب البوندسليجا. وعلى الرغم من أن لغة الأرقام لا تضمن الألقاب وحدها، إلا أن أداء مانويل نوير وزملائه يثبت أحقيتهم بالصدارة، وهو ما تؤكده الحقائق التالية قبل استئناف بايرن المنافسات عقب نهاية العطلة الشتوية، حيث يستعد لاستقبال فولفسبورج على ملعبه أليانز أرينا، مساء اليوم الأحد، ضمن لقاءات الجولة رقم 16 من البوندسليجا. 2025: عام الأرقام الخيالية كان عام 2025 استثنائياً للبطل القياسي الألماني، حيث جمع الفريق 87 نقطة في 34 مباراة بالدوري، ولم يتلقَّ سوى هزيمة واحدة فقط (3-2 أمام بوخوم في مارس). ولم يعانِ أي فريق آخر في الدوريات الخمسة الكبرى في أوروبا من عدد هزائم أقل خلال العام الماضي. كما أصبح بايرن أول فريق في تاريخ البوندسليجا يحتفظ بالصدارة من 1 يناير وحتى 31 ديسمبر. وعلاوة على ذلك، سجل الفريق 107 أهداف في عام 2025، وهو إنجاز لم يسبقه إليه سوى بايرن نفسه (116 هدفاً في 2021) وكولن (101 هدف في 1977). أفضل …",
    "image": "https://assets.kooora.com/images/v3/getty-2236047060/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2236047060.jpg",
    "pubDate": "2026-01-11T06:02:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2890a12ef55f8c1a",
    "title": "كيفية شراء تذاكر نهائي كأس السوبر الإسباني في جدة: الأسعار والتواريخ والمواقع والمزيد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%8A%D8%A9-%D8%B4%D8%B1%D8%A7%D8%A1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%88%D8%A7%D9%84%D9%85%D8%B2%D9%8A%D8%AF/blt48a902863929df05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عِش الإثارة مع عمالقة كرة القدم الإسبانية مباشرة في جدة",
    "body": "عِش الإثارة مع عمالقة كرة القدم الإسبانية مباشرة في جدة تستعد جدة لاستضافة كأس السوبر الإسباني 2026 يوم 7 يناير 2026، في حدث كروي استثنائي يتصدره عملاقا الكرة الإسبانية برشلونة وريال مدريد، في فصل جديد من صراع الكلاسيكو على أرض المملكة. ومع مشاركة أربعة من أكبر الأندية الإسبانية وأكثرها تتويجًا، تتجه الأنظار إلى مواجهة تجمع التاريخ، النجومية، والطموح نحو لقب جديد يضاف إلى خزائن الأبطال. تمنح مواجهات برشلونة وريال مدريد طابعًا مصيريًا لا يحتمل الأخطاء. فالهزيمة تعني نهاية المشوار فورًا، بينما يقود الانتصار إلى فرصة الوقوف على منصة التتويج ورفع كأس السوبر وسط أجواء جدة الكروية المميزة. ومع الحضور الدائم لنجوم الصف الأول في صفوف البارسا والملكي، وسجل المملكة الحافل في استضافة أكبر الأحداث الرياضية العالمية، يبرز كأس السوبر الإسباني 2026 كواحد من أكثر البطولات ترقبًا في العام، خاصة لعشاق الكلاسيكو داخل الملعب وملايين المتابعين عبر الشاشات حول العالم. وللراغبين في عيش تجربة الكلاسيكو عن قرب، يقدم GOAL دليلًا شاملًا يوضح طرق شراء تذاكر مباريات كأس السوبر الإسباني، مع تفاصيل المنصات الرسمية، الأسعار المتوقعة، وأهم المواعيد التي تهم الجماهير. أسعار تذاكر نهائي كأس السوبر الإسباني تبدأ من 333 ريال سعودي اشترِ تذكرتك الآن! ما هي الفرق المتنافسة في كأس السوبر الإسباني 2026؟ من المقرر أن تشهد…",
    "image": null,
    "pubDate": "2026-01-11T05:58:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a110350dc2ff6f3a",
    "title": "مدرب كوت ديفوار: منتخب مصر يهدر الوقت دائمًا.. ومعرفتنا به لم تكف لإيقافه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D9%87%D8%AF%D8%B1-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%88%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%86%D8%A7-%D8%A8%D9%87-%D9%84%D9%85-%D8%AA%D9%83%D9%81-%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81%D9%87/blt4ec3ed53606bcec3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاييه انتقد أيضًا الأداء الدفاعي للأفيال",
    "body": "فاييه انتقد أيضًا الأداء الدفاعي للأفيال قال إيميرس فاييه ، المدير الفني للمنتخب الإيفواري، إن سيناريو الخروج من ربع نهائي كأس أمم إفريقيا 2025 أمام مصر كان مؤلمًا، مشيرًا إلى أن فريقه كان يدرك مسبقًا طبيعة المنافس، الذي يجيد اللعب على أخطاء الخصوم، واستغلال عنصر الوقت لصالحه. وتأهل منتخب مصر إلى نصف نهائي البطولة المقامة في المغرب، عقب فوزه على كوت ديفوار (3-2)، في المباراة التي جمعتهما ضمن ربع النهائي، أمس السبت. وعبّر فاييه عن خيبة أمله، في تصريحات لقنوات \"بي إن سبورتس\"، قائلًا: \"المحبط بالنسبة لنا أننا نعرف هذا الفريق جيدًا، ونعلم أنه يدافع كثيرًا، ويملك الخبرة، ويجيد كسب الوقت.. لكن معرفتنا بذلك لم تكن كافية لإيقافه\". وأضاف مدرب كوت ديفوار: \"كنا نعلم أنه في حال تلقينا الهدف الأول، ستصبح الأمور معقدة للغاية، لأن المنتخب المصري يمتلك الحنكة لإهدار الوقت، وقتل رتم المباراة.. وهذا ما حدث بالفعل، وصعّب مهمتنا في العودة\". كما انتقد فاييه الأداء الدفاعي للاعبيه، حيث قال: \"ارتكبنا العديد من الأخطاء في الأهداف التي استقبلناها، وهي أخطاء فادحة وغير معتادة، وضعتنا في موقف صعب، وعرقلت مسيرتنا في البطولة\". واختتم تصريحاته بالتأكيد على أن الدروس المستفادة من هذه الهزيمة \"قاسية\"، خاصةً في ظل الطموح الكبير لحامل اللقب، مشددًا على أن الخبرة كانت العامل الحاسم لصالح مصر.",
    "image": null,
    "pubDate": "2026-01-11T05:55:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5a6efa759049f1c",
    "title": "فابينيو: كاسيميرو أخبرني باهتمام الريال.. ومقابلة مورينيو بـ\"الملابس الداخلية\" لا تنسى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D8%A7%D9%94%D8%AE%D8%A8%D8%B1%D9%86%D9%8A-%D8%A8%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D8%A8%D9%80-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D9%84%D8%A7-%D8%AA%D9%86%D8%B3%D9%89/bltb728d1220018cb25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الاتحاد: هذا اللاعب يستحق الكرة الذهبية",
    "body": "نجم الاتحاد: هذا اللاعب يستحق الكرة الذهبية استعاد البرازيلي فابينيو، نجم اتحاد جدة، ذكريات بداياته المثيرة بقميص ريال مدريد، كما تحدث عن وضع مواطنه فينيسيوس جونيور داخل الملكي. وكان النجم البرازيلي قد وضع قدماه في \"فالديببياس\" وهو في الـ18 من عمره، ليبدأ رحلة مميزة في عالم الاحتراف، تخللها مرور قصير بريال مدريد. تجربة مبكرة عن ذكريات وصوله إلى مدريد، قال فابينيو، في حوار أجراه مع صحيفة \"ماركا\" الإسبانية: \"كان موسمي الأول كلاعب محترف، لعبت مع ريال مدريد كاستيا في الدرجة الثانية وكانت تجربة مفيدة للغاية. رغم أنني لم أشارك مع الفريق الأول، إلا أن التواجد داخل أروقة النادي والتدرب مع الكبار والظهور الأول بقميص الفريق كان أمراً خاصاً جداً\" سفر مفاجئ حول كيفية إبلاغه بعرض الملكي، علق قائلاً: \"حدث كل شيء بسرعة كبيرة في عام 2012 بينما كنت أتدرب مع ريو آفي. اتصل بي وكيلي خورخي مينديز وقال لي: (هيا، نحن ذاهبون إلى مدريد). سافرنا بالسيارة من البرتغال، وعند وصولي كان كل شيء سحرياً؛ أن أرى لاعبين لم أكن أحلم باللعب معهم بهذه السرعة\". موقف طريف مع مورينيو أضاف فابينيو ضاحكاً: \"بعد الرحلة ذهبت مباشرة للفندق من أجل النوم، وفي الصباح أيقظني مينديز وجوزيه مورينيو! طرقوا الباب وكنت حينها بملابسي الداخلية فقط. كانت مفاجأة غير متوقعة أن استقبل زيارة كهذه سريعاً، لكنها كانت لحظة استثنائية\". وبسؤاله عن…",
    "image": "https://assets.kooora.com/images/v3/getty-1473781933/crop/MM5DENBQGA5DCMZVGA5G433XMU5DGNBUHI3TO===/GettyImages-1473781933.jpg",
    "pubDate": "2026-01-11T05:38:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfd8d860ec3a4c45",
    "title": "سفيتولينا تتوج ببطولة أوكلاند وتحقق لقبها الـ 19 في مسيرتها",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%81%D9%8A%D8%AA%D9%88%D9%84%D9%8A%D9%86%D8%A7-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%88%D9%83%D9%84%D8%A7%D9%86%D8%AF-%D9%88%D8%AA%D8%AD%D9%82%D9%82-%D9%84%D9%82%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%80-19-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87%D8%A7/blte46c1b1ac6d3b2bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سفيتولينا تتجاوز النهاية المحبطة لعام 2025 بلقب جديد في أوكلاند",
    "body": "سفيتولينا تتجاوز النهاية المحبطة لعام 2025 بلقب جديد في أوكلاند تغلبت المصنفة الأولى عالمياً سابقاً، إلينا سفيتولينا، على المصنفة السابعة وانج شينيو بنتيجة (6-3) و(7-6) في مباراة استغرقت ساعة و42 دقيقة اليوم الأحد، لتُتوج بلقب بطولة أوكلاند فئة 250 نقطة. وبهذا الفوز، حققت اللاعبة البالغة من العمر 31 عاماً لقبها الـ 19 في مسيرتها الاحترافية، لتعزز سجلها المذهل في المباريات النهائية لجولة المحترفات بوصولها إلى 19 انتصاراً مقابل 4 هزائم فقط، وهي نسبة نجاح تقارب 83%. ودخلت سفيتولينا البطولة وهي تسعى لإعادة ضبط مسارها بعد نهاية محبطة لموسم 2025، حيث تعرضت لأربع هزائم متتالية وإصابة أنهت موسمها مبكراً. وقد نجحت المهمة تماماً؛ إذ حولت تلك السلسلة السلبية إلى سلسلة من خمسة انتصارات متتالية لتبدأ عام 2026 بأفضل طريقة ممكنة، متخطيةً لاعبات بارزات مثل كيتي بولتر في الدور الثاني والموهبة الصاعدة إيفا يوفيتش في نصف النهائي. وقالت سفيتولينا في المقابلة داخل الملعب بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"إنه شعور مذهل حقاً أن أفوز بلقب آخر، خاصة بعد نهاية غير سارة للعام الماضي بالنسبة لي. تلك الاستراحة ساعدتني حقاً على إعادة ترتيب أوراقي والعودة بطاقة جديدة، وأنا سعيدة جداً بحصولي على اللقب هنا\". ومن المتوقع أن تقفز سفيتولينا مركزاً واحداً لتصل إلى المركز 12 عالمياً في تصنيف رابطة المحترفات،…",
    "image": null,
    "pubDate": "2026-01-11T05:27:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec0a36236a3f3727",
    "title": "\"اتركوا الكرة للأفيال\".. لمسة الملك وروح الجنرال تقود الفراعنة لإسقاط حامل اللقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AA%D8%B1%D9%83%D9%88%D8%A7-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%84%D9%84%D8%A7%D9%94%D9%81%D9%8A%D8%A7%D9%84-%D9%84%D9%85%D8%B3%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%88%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D8%AC%D9%86%D8%B1%D8%A7%D9%84-%D8%AA%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%84%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%AD%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D9%84%D9%82%D8%A8/blt4ada4c31328c63b1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن عبور مواجهة كوت ديفوار أمراً سهلاً للمنتخب المصري في طريقه إلى نصف نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب.",
    "body": "لم يكن عبور مواجهة كوت ديفوار أمراً سهلاً للمنتخب المصري في طريقه إلى نصف نهائي كأس الأمم الأفريقية المقامة حالياً في المغرب. المباراة انتهت بفوز الفراعنة بنتيجة 3-2 واهتزت شباك الأفيال 3 مرات ولكن بأقصر الطرق إلى المرمى وبخطط مرسومة من المدرب حسام حسن. استلهم حسام حسن روح الجنرال محمود الجوهري في مباراته الشهيرة ضد كوت ديفوار في ربع نهائي نسخة 1998 حين تأهل بركلات الترجيح بعد التعادل دون أهداف على مدار 120 دقيقة. وبعد 28 عاماً.. كرر حسام حسن أفكار الجوهري بطريقة أكثر تطوراً ليعبر عقبة الأفيال ويضرب موعداً مع السنغال. اتركوا الكرة للأفيال.. شفرة خطة الفراعنة كلمة السر في خطة حسام حسن تمثلت في ترك الكرة لمنتخب كوت ديفوار فالاستحواذ لم يشغل بال الفراعنة على مدار اللقاء. ووصلت نسبة الاستحواذ لمنتخب كوت ديفوار إجمالاً خلال اللقاء إلى 71% بخلاف أن عدد التمريرات بلغ 576 تمريرة مقابل 241 فقط لمصر. ولكن مع ترك الاستحواذ لكوت ديفوار كان رهان حسام حسن على غلق المساحات ومنع المنافس من بناء اللعب بأريحية مع الضغط المتقدم من محمد صلاح وعمر مرموش وإمام عاشور. لعبة التحولات.. سرعة مرموش وعاشور النقطة التكتيكية التي اعتمد عليها حسام حسن في مباراة كوت ديفوار تتمثل في الاعتماد على التحولات من خلال سرعة الثنائي إمام عاشور وعمر مرموش. استفاد حسام حسن بذكاء من انشغال الدفاع الإيفواري برقابة محمد صلاح …",
    "image": "https://assets.kooora.com/images/v3/getty-2255006909/crop/MM5DCMJXGM5DCNZVHE5G433XMU5DAORQ/GettyImages-2255006909.jpg",
    "pubDate": "2026-01-10T21:09:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bca18c2fc6390e6",
    "title": "ربع النهائي الأفريقي يصدم 4 نجوم بدوري روشن.. والرحلة مستمرة لهذا الخماسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-4-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AE%D9%85%D8%A7%D8%B3%D9%8A/blt8ebfa79e16105426?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "5 نجوم في الدوري السعودي ينافسون على اللقب القاري",
    "body": "5 نجوم في الدوري السعودي ينافسون على اللقب القاري &nbsp; ودع 4 لاعبين يمثلون أندية دوري روشن السعودي للمحترفين، منافسات بطولة كأس الأمم الأفريقية، وذلك بعد خروج منتخباتهم من دور الثمانية للمنافسة القارية المقامة في المغرب. واكتمل عقد الدور نصف النهائي من البطولة، حيث يتقابل منتخبا مصر مع السنغال، والمغرب مع نيجيريا، في الطريق إلى نهائي البطولة. دومبيا يعود للاتحاد &nbsp; وشهدت منافسات ربع النهائي نتائج مثيرة وانتصارات للمنتخبات الأكثر خبرة مع الألقاب القارية، ربما باستثناء المنتخب المغربي الذي هزم الكاميرون صاحب الباع الطويل في البطولة. وفازت السنغال، بمشاركة ثلاثي دوري روشن، إدوارد ميندي (الأهلي)، وكاليدو كوليبالي (الهلال)، وساديو ماني (النصر)، على منتخب مالي الذي يضم لاعب اتحاد جدة، محمدو دومبيا، نجم خط الوسط الذي يعود أدراجه إلى العميد. المغرب تقصي باسوجوج والكاميرون &nbsp; الكاميروني كريستيان باسوجوج مهاجم الأخدود ودع رفقة منتخب بلاده منافسات دور الثمانية بالخسارة أمام المغرب صاحب الأرض والجمهور، لتستمر رحلة الثنائي المغربي ياسين بونو (الهلال)، وجواد الياميق (النجمة). صدمة نيجيرية لمحرز &nbsp; وانتهى مشوار منتخب الجزائر، بطل 2019، في البطولة الأفريقية، عند حد الدور ربع النهائي بالخسارة من نيجيريا 2-0 بمراكش. تلك المباراة شهدت مشاركة نجم أهلي جدة رياض محرز، حيث لعب قائد الجزائر…",
    "image": "https://assets.kooora.com/images/v3/getty-2254370312/crop/MM5DIOJYGQ5DEOBQGQ5G433XMU5DAORSGYYA====/GettyImages-2254370312.jpg",
    "pubDate": "2026-01-10T21:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f7de5fcfe297cb5",
    "title": "لعنة البطل تذبح الأفيال وتحفظ هيبة الفراعنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D8%AA%D8%B0%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%8A%D8%A7%D9%84-%D9%88%D8%AA%D8%AD%D9%81%D8%B8-%D9%87%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9/bltba96b4927240cdf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فشل المنتخب الإيفواري في الدفاع عن لقب كأس الأمم الأفريقية، الذي توج به على أرضه ووسط جماهيره في النسخة الماضية.",
    "body": "فشل المنتخب الإيفواري في الدفاع عن لقب كأس الأمم الأفريقية، الذي توج به على أرضه ووسط جماهيره في النسخة الماضية. وودع منتخب كوت ديفوار، منافسات النسخة الحالية لأمم أفريقيا بالمغرب، بعد الخسارة 2-3 أمام نظيره المصري. وباتت مصر، آخر منتخب نجح في الدفاع عن لقب أمم أفريقيا بنجاح، بعدما حصد الفراعنة 3 نسخ متتالية في 2006 و2008 و2010. الفراعنة.. آخر منتخب دافع عن لقبه بنجاح وذكرت شبكة \"أوبتا\"، أنه منذ تتويج مصر بلقب نسخة 2010، لم ينجح حامل اللقب في الدفاع عن لقبه بنجاح. وتابعت \"لم تتأهل مصر، حامل لقب نسخة 2010، إلى منافسات أمم أفريقيا 2012، أما منتخب زامبيا، المتوج باللقب في 2012، ودع نسخة 2013 من دور المجموعات\". وأوضحت \"المنتخب النيجيري، الذي حصد لقب 2013، لم يتأهل إلى منافسات أمم أفريقيا 2015\". اللعنة تحبط الكاميرون والجزائر وشهدت نسخة 2015، تتويج منتخب كوت ديفوار، بعد فوزه بركلات الترجيح على غانا، ليودع بعدها المنتخب الإيفواري، نسخة 2017 من دور المجموعات. وتوج منتخب الكاميرون، بلقب أمم أفريقيا 2017، على حساب مصر، قبل خروج منتخب الأسود غير المروضة من نسخة 2019، من ثمن النهائي على يد نيجيريا. وحصد المنتخب الجزائري، لقب أمم أفريقيا 2019 على أرض مصر، لكنه ودع منافسات نسخة 2021 بشكل مفاجئ من دور المجموعات. السنغال تفشل.. والأفيال تعجز وتوج منتخب السنغال، بلقب نسخة 2021 بالكاميرون، على حسا…",
    "image": "https://assets.kooora.com/images/v3/getty-2071898578/crop/MM5DIMRVGY5DEMZZGQ5G433XMU5DAORSGE4Q====/GettyImages-2071898578.jpg",
    "pubDate": "2026-01-10T21:01:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6547a5beac7a2fa",
    "title": "\"كان\" المغرب 2025 على أبواب لحظة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-2025-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt4536c09f0e0db6cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع كوت ديفوار يترك بصمة للتاريخ",
    "body": "مدافع كوت ديفوار يترك بصمة للتاريخ ترك مدافع منتخب كوت ديفوار جيلا دوي بصمة للتاريخ في كأس الأمم الأفريقية 2025 بعدما هز شباك المنتخب المصري مساء اليوم السبت في الدور ربع النهائي من النسخة الجارية في المغرب. ورغم خروج كوت ديفوار من البطولة أمام منتخب الفراعنة بعد فوز الأخير 3-2، إلا أن هدف دوي سيظل عالقا في الأذهان إذ يعد الهدف رقم 119 في نسخة كأس الأمم الأفريقية 2025، لتصبح النسخة الأعلى تسجيلا للأهداف في تاريخ البطولة القارية بالتساوي مع النسخة الماضية 2023 التي استضافتها كوت ديفوار، وفقا لأرقام سوفاسكور. وكان منتخب الفراعنة متقدما بثلاثة أهداف مقابل هدف حتى الدقيقة 73 وحينها سجل دوي هدف تقليص الفارق (الثاني) قبل وداع الكان. وتواصلت لعنة بطل \"الكان\" منذ 2010، إذ يعد منتخب كوت ديفوار البطل رقم 8 الذي يخفق في الدفاع عن لقبه، علما بأنه فشل أيضا في الدفاع عن لقبه في نسخة 2017 التي ودعها من دور المجموعات بعدما حصد نقطتين فقط. وتستعد نسخة أمم أفريقيا \"المغرب 2025\" لدخول التاريخ إذ ستصبح الأكثر تهديفا، مع أول هدف يهز الشباك في الدور نصف النهائي المقرر يوم الأربعاء المقبل حيث يلعب المنتخب المغربي ضد نيجيريا، بينما تواجه مصر منتخب السنغال في لقاء ثأري، تكرارا لنهائي نسخة 2022 التي توج بلقبها أسود التيرانجا بنتيجة 4-2 بركلات الترجيح بعد التعادل السلبي.",
    "image": null,
    "pubDate": "2026-01-10T21:01:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "578952468fd9b60e",
    "title": "نيجيريا تتقمص دور مصر التاريخي.. وتفجر السؤال الأبرز في أمم إفريقيا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D8%AA%D8%AA%D9%82%D9%85%D8%B5-%D8%AF%D9%88%D8%B1-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%88%D8%AA%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt4fd81040e695a922?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب النيجيري قدم أداءً من الطراز العالمي في المغرب",
    "body": "المنتخب النيجيري قدم أداءً من الطراز العالمي في المغرب فاجأت نيجيريا الجميع بفشلها في التأهل إلى نهائيات كأس العالم 2026، المقررة في الولايات المتحدة الأمريكية وكندا والمكسيك، قبل أن تفجر مفاجأة معاكسة بأدائها المذهل في مونديال الأفارقة بالمغرب. إخفاق غير متوقع فقد أخفقت نيجيريا في احتلال صدارة مجموعتها بالتصفيات الإفريقية، تاركةً البطاقة المؤهلة مباشرةً لكأس العالم في يد جنوب إفريقيا، بينما احتلت هي المركز الثاني برصيد 17 نقطة، بفارق نقطة واحدة عن \"الأولاد\" المتصدرين. وبناءً على ذلك، توجب على \"النسور الخضر\" خوض الملحق الإفريقي، المؤهل بدوره إلى الملحق العالمي للمونديال. صدمة جديدة وفي نصف نهائي ملحق القارة السمراء، ضربت نيجيريا بقوة، لتقول للجميع إن عدم تأهلها بشكل مباشر لا يعني غيابها بالضرورة عن المحفل العالمي، الذي سيشارك فيه 48 منتخبًا لأول مرة. فقد ألحقت نيجيريا هزيمة ثقيلة بمنافستها الجابون (4-1)، في الوقت الإضافي، لتحدد موعدًا في نهائي الملحق مع الكونغو الديمقراطية، التي هزمت الكاميرون (1-0). ورغم أن معظم الترشيحات كانت تصب في مصلحة \"النسور الخضر\"، إلا أن \"الفهود\" اقتنصوا بطاقة الملحق العالمي بركلات الترجيح، بعد التعادل في الوقتين الأصلي والإضافي (1-1). إزالة الشكوك وجاءت هذه الصدمة لتثير الشكوك حول قوة المنتخب النيجيري، ومدى قدرته على مقارعة كبار القارة السمراء في كأس أمم…",
    "image": "https://assets.kooora.com/images/v3/getty-2254972763/crop/MM5DGNZRG45DEMBZGE5G433XMU5DAORRHE2A====/GettyImages-2254972763.jpg",
    "pubDate": "2026-01-10T20:59:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2d476600b7aa455",
    "title": "التفاصيل كاملة.. الهلال يحسم أولى صفقاته الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blt0a8d1a8bc42f3c2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يبدأ سطوته على صفقات الشتاء",
    "body": "الزعيم يبدأ سطوته على صفقات الشتاء حسم نادي الهلال السعودي، أولى صفقاته الشتوية، بعد موافقة مدربه الإيطالي سيموني إنزاجي، بهدف المنافسة على جميع ألقاب الموسم الجديد. ويتطلع المدرب الإيطالي لبناء فريق قوي من أجل المنافسة على جميع الألقاب المحلية والقارية، حيث رفع تقريره الفني للإدارة والذي يتضمن رحيل بعض اللاعبين واحتياجات الفريق وغيرها من الأمور. وبحسب صحيفة \"الرياضية\" السعودية، فإن الهلال حسم الصفقة الأولى في الميركاتو الشتوي الجاري، والمتمثلة في التعاقد مع سلطان مندش، جناح التعاون، بعد العروض المميزة التي قدمها هذا الموسم. وأوضحت أن \"التعاون سيحصل على 15 مليون ريال قيمة الصفقة، على أن يوقع اللاعب عقدًا لمدة عامين ونصف\". وشارك مندش في 15 مباراة مع التعاون هذا الموسم هذا الموسم ببطولتي الدوري وكأس الملك سجل خلالها 4 أهداف وصنع 3. من جهة أخرى، يستعد الهلال لمواجهة النصر، الإثنين المقبل، في قمة مباريات الجولة 15 من دوري روشن السعودي. ويتصدر الهلال، جدول ترتيب دوري روشن للمحترفين برصيد 35 نقطة، بفارق 4 نقاط عن النصر صاحب الوصافة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-10T20:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "782ef2cadf43342a",
    "title": "كووورة ميتر.. أرقام سلبية للنصر ومميزة للهلال في جولة مثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AC%D9%88%D9%84%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blte8a41cd7c6b956e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي والزعيم يتصدران أرقاما متباينة في جولة روشن",
    "body": "العالمي والزعيم يتصدران أرقاما متباينة في جولة روشن &nbsp; شهدت الجولة الرابعة عشرة من دوري روشن السعودي للمحترفين، العديد من النتائج المثيرة، التي تبعتها أرقاما مميزة، تجلت بوضوح في مباريات الكبار، لاسيما فوز الهلال على الحزم، وسقوط النصر أمام القادسية، وانتصار كل من الأهلي والاتحاد على الأخدود والخلود على الترتيب. ويرصد \"كووورة ميتر\" في التقرير التالي أبرز الأرقام البارزة سواء للأندية أو اللاعبين في الجولة التي انتهت فعالياتها مساء السبت، بعدما استمرت على مدار 3 أيام. الهلال.. سلسلة انتصارات وبطل الثلاثيات &nbsp; انتظر الهلال 433 يوما ليحقق سلسلة انتصارات مميزة وصلت لـ 10 مباريات في دوري روشن للمحترفين، بعدما توقفت سلسلة انتصاراته السابقة في 1 نوفمبر/تشرين الثاني 2024، بالتعادل مع النصر 1-1. وفاز الهلال على الحزم 3-0 ليواصل سلسلة انتصاراته بكل البطولات، والمباراة العاشرة في الدوري بشكل خاص. أيضا وصل الهلال للثلاثية رقم 31 في تاريخه بدوري روشن، بعدما فاز 3-0 على الحزم، فبحسب موقع \"ترانسفير ماركت\" عزز الزعيم سلسلة انتصاراته بثلاثية ليصل للرقم 31. هدية النصر &nbsp; وبخسارته أمام القادسية حافظ النصر لغريمه الهلال على رقمه القياسي، حيث لن يصبح بمقدور العالمي الوصول لعدد النقاط القياسية التي حصدها الزعيم. ووصل الهلال في موسم 2023-2024 إلى 96 نقطة، حيث فرط في 6 نقاط فقط، أما النصر فقد …",
    "image": null,
    "pubDate": "2026-01-10T20:46:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b49ded64c117ea0",
    "title": "حسام حسن: صلاح يستحق التتويج بلقب أمم أفريقيا.. وأشكر المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%94%D8%B4%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt2fec4034be286934?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر حسام حسن، المدير الفني لمنتخب مصر، عن سعادته بالتأهل إلى نصف نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب بعد إقصاء حامل اللقب كوت ديفوار بنتيجة 3-2 بعد مباراة رائعة في دور الثمانية.",
    "body": "عبر حسام حسن، المدير الفني لمنتخب مصر، عن سعادته بالتأهل إلى نصف نهائي كأس الأمم الأفريقية 2025 المقامة في المغرب بعد إقصاء حامل اللقب كوت ديفوار بنتيجة 3-2 بعد مباراة رائعة في دور الثمانية. وقال حسام حسن في المؤتمر الصحفي عقب اللقاء إنه يشكر لاعبيه على التأهل والروح القتالية وعبور حامل اللقب وهو أمر رائع مؤكداً أنه يملك لاعبين كبار هم الأفضل ويخوض كل مباراة كأنها نهائي البطولة. وأشار إلى أن كل مباراة لها ظروفها وتحضيراتها الخاصة وطريقة اللعب الخاصة بها موضحاً أنه يحترم جميع المنافسين وسيبدأ على الفور الإعداد لمباراة السنغال القادمة. وأكد أنه يشكر جماهير المغرب على دعمها كما أنه يثني على التنظيم الرائع للبطولة من جانب المغرب. وعن مغادرته مدينة أغادير لأول مرة منذ بداية البطولة، قال حسام حسن: \"أشكر جماهير أغادير، ونحن جاهزون للعب في أي مدينة بالمغرب والمباراة القادمة ستكون ضد السنغال في طنجة وينتظر الدعم من الجماهير المغربية هناك\". وأشار إلى أنه يتمنى تتويج محمد صلاح نجم منتخب مصر باللقب القاري لأنه يستحق الحصول على هذه البطولة في مسيرته. وواصل: \"منتخب مصر يملك جهازاً فنياً على أعلى مستوى ونضع نظاماً صارماً في المعسكرات بجهد كبير لمدير المنتخب إبراهيم حسن\". وأتم قائلاً: \"أشكر اللاعبين على الالتزام والروح القتالية وأتمنى التتويج باللقب\".",
    "image": null,
    "pubDate": "2026-01-10T20:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dffa932c05dcc83",
    "title": "الفراج: خسارة الهلال في الديربي من مصلحة الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D9%86-%D9%85%D8%B5%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/bltc748a3a907191370?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يسقط الزعيم في فخ النصر؟",
    "body": "هل يسقط الزعيم في فخ النصر؟ يرى الإعلامي السعودي وليد الفراج، أن فوز خسارة الهلال أمام النصر ستكون من مصلحة الجميع، بشأن المنافسة على لقب دوري روشن للمحترفين. ويستعد الهلال لمواجهة جاره اللدود النصر، مساء الإثنين، ضمن منافسات الجولة 15 من دوري روشن، وهي مباراة سترسم الكثير من ملامح سباق اللقب. وقبل المباراة المرتقبة، يتصدر الهلال جدول ترتيب دوري روشن برصيد 35 نقطة، متفوقًا على النصر بفارق 4 نقاط. وقال الفراج في تصريحات عبر برنامجه \"أكشن مع وليد\": \"أعتقد أن من مصلحة الجميع، فوز النصر على الهلال في الديربي من أجل اشتعال المنافسة على اللقب\". وأضاف: \"إذا فاز الهلال على النصر سيبتعد خطوة جديدة في سباق اللقب، وستصبح الأمور أكثر سهولة بالنسبة له، ما سيجعل الأمور صعبة على الفرق المنافسة\". وأتم: \"فوز النصر سيقلص الفارق مع الهلال إلى نقطة واحدة، وفي حال انتصار التعاون سيتساوى مع العالمي برصيد 34 نقطة، كما أن فوز الأهلي سيقربه بشكل كبير من صراع القمة\"، مشيرًا إلى أن هذا السيناريو سيمنح الجولة المقبلة قدرًا أكبر من الإثارة، ويزيد من اهتمام الجماهير والمتابعين بالمنافسة\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-10T20:37:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5d86b5cf93f9600",
    "title": "محمد صلاح يسخر من تصريح حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/bltf0cdf2bc8a2fe41b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">داعب محمد صلاح، قائد منتخب مصر، مدربه حسام حسن بالسخرية من تصريح شهير للأخير.</p><p style=\"direction: rtl;\">وفاز منتخب مصر على حساب كوت ديفوار بنتيجة 3-2 وتأهل إلى نصف نهائي كأس الأمم الأفريقية ليضرب موعداً مع السنغال يوم الأربعاء المقبل.</p><p style=\"direction: rtl;\">وفا…",
    "body": "داعب محمد صلاح، قائد منتخب مصر، مدربه حسام حسن بالسخرية من تصريح شهير للأخير. وفاز منتخب مصر على حساب كوت ديفوار بنتيجة 3-2 وتأهل إلى نصف نهائي كأس الأمم الأفريقية ليضرب موعداً مع السنغال يوم الأربعاء المقبل. وفاز صلاح بجائزة رجل المباراة، وحضر المؤتمر الصحفي عقب لقاء كوت ديفوار. وقال صلاح ضاحكاً رداً على سؤال أحد الصحفيين: \"منذ أن قال حسام حسن مدرب منتخب مصر إنه يملك 2 محترفين وربع ولم نشارك مع الأندية التي نلعب بها وأصبح ثلث أرباع محترف\". وعبر صلاح عن فرحته العارمة بإسعاد الجماهير المصرية بالتأهل إلى نصف النهائي مؤكداً شعوره بالفخر بالتواجد مع هذا الجيل من اللاعبين ومدرب بقيمة حسام حسن. وأكد أن جائزة رجل المباراة تتويج لمجهود اللاعبين بالكامل كما أن الجميع يقدر قيمة قميص منتخب مصر. وأضاف: \"واجهنا منافساً قوياً هو حامل اللقب، ومنتخب مصر لديه لاعبين كبار سواء في أوروبا أو الدوري المصري\". وتابع: \"المعسكر الحالي هو الأفضل في مشواري مع منتخب مصر.. وأنا فزت بجميع الألقاب وأتمنى التتويج بلقب كأس الأمم الأفريقية\". وأشار إلى أن جميع اللاعبين على قلب رجل واحد موضحاً أنه يشكر المغرب على التنظيم الرائع للبطولة.",
    "image": null,
    "pubDate": "2026-01-10T20:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]