[
  {
    "id": "1330270faf67816c",
    "title": "تشكيل الكلاسيكو: تغيير واحد في كتيبة النصر.. وبنزيما يتزعم هجوم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF-%D9%81%D9%8A-%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AA%D8%B2%D8%B9%D9%85-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blteefefdf329a8b6de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن البرتغالي جورجي جيسوس المدير الفني لفريق النصر، ومواطنه سيرجيو كونسيساو مدرب الاتحاد، التشكيل الرسمي للكلاسيكو الذي يجمع الفريقين مساء اليوم الثلاثاء، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين.",
    "body": "أعلن البرتغالي جورجي جيسوس المدير الفني لفريق النصر، ومواطنه سيرجيو كونسيساو مدرب الاتحاد، التشكيل الرسمي للكلاسيكو الذي يجمع الفريقين مساء اليوم الثلاثاء، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين. وتُقام المباراة على أرضية ملعب \"الأول بارك\" في العاصمة الرياض، في مواجهة تُوصف بأنها واحدة من أقوى مباريات هذا الدور، لما تحمله من طابع تنافسي خاص وتاريخ كبير بين الناديين العملاقين. ويدخل النصر اللقاء بمعنويات مرتفعة بعد فوزه على الحزم في الجولة السادسة من دوري روشن السعودي، بينما يسعى الاتحاد لاستعادة توازنه ومصالحة جماهيره بعد خسارته أمام الهلال في الجولة الماضية من الدوري. ويخوض الاتحاد المواجهة بطموح كسر تفوق منافسه، بعدما تلقى خسارتين متتاليتين أمام النصر هذا الموسم، الأولى في كأس السوبر السعودي (2-1) في افتتاح الموسم، والثانية في الجولة الرابعة من الدوري بنتيجة (2-0)، ما يجعل العميد أمام اختبار صعب لإيقاف سطوة \"العالمي\" واستعادة نغمة الانتصارات. تغيير وحيد في النصر دخل البرتغالي جورجي جيسوس مباراة الكلاسيكو بنفس التشكيلة التي اعتمد عليها في الفوز أمام الحزم، مع إجراء تغيير وحيد تمثل في إشراك الحارس بينتو بدلًا من نواف العقيدي. ويقود النجم البرتغالي كريستيانو رونالدو الخط الأمامي للعالمي، وإلى جانبه كل من جواو فيليكس وساديو ماني وكينجسلي كومان، في هجوم يُعد الأقوى …",
    "image": null,
    "pubDate": "2025-10-28T15:37:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1eab61ff7d5a78a6",
    "title": "نسخة يونايتد ويوفنتوس؟.. موناكو يبدأ العد التنازلي لظهور بوجبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B3%D8%AE%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D9%8A-%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7/blt949e0efc4400fc23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"إيقاع المباريات وحده سيكشف لنا مستواه الحقيقي\"",
    "body": "ما يزال الظهور الأول المنتظر للنجم الفرنسي بول بوجبا مع فريقه موناكو، يثير التساؤلات حول مستوى اللاعب الذي غاب طويلا عن الملاعب. وزف المدرب البلجيكي سيباستيان بوكونيولي، المدير الفني لفريق موناكو أنباء إيجابية بشأن بوجبا، وذلك قبل مواجهة مضيفه نانت، غدا الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\"، مشيرا إلى تحسن حالة اللاعب البدنية واقتراب عودته إلى الملاعب، بعد غياب دام أكثر من عامين. انضم بوجبا إلى صفوف موناكو في شهر يونيو/حزيران الماضي في صفقة أثارت اهتمامًا واسعًا، بعدما مرّ اللاعب بفترة صعبة تخللتها إصابات متكررة وإيقاف طويل بسبب قضية تتعلق بالمنشطات. وأكد الرئيس التنفيذي لنادي موناكو، تياجو سكورّو في وقت سابق أن الجهاز الفني وضع خطة تمتد لثلاثة أشهر لإعادة بوجبا إلى الجاهزية الكاملة، على أن تكون عودته متوقعة في أكتوبر الجاري.&nbsp; إلا أن نجم مانشستر يونايتد الإنجليزي ويوفنتوس الإيطالي السابق، لم يشارك حتى الآن في أي مباراة رسمية بقميص موناكو. وخلال المؤتمر الصحفي الذي أقيم اليوم الثلاثاء، تطرق بوكونيولي إلى الحديث عن جاهزية بعض لاعبيه المصابين، وأوضح أن دينيس زكريا، قائد الفريق، لن يكون جاهزًا قبل فترة التوقف الدولي في نوفمبر/تشرين الثاني المقبل.&nbsp; وبعدها تحدث مدرب موناكو عن بوجبا قائلا: \"لقد غاب فترة أطول من دينيس زكريا، لكن (بول) في الوقت الحالي أ…",
    "image": null,
    "pubDate": "2025-10-28T15:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fa902f0c664d54b",
    "title": "الهلال ينجو من مفاجآت الكأس بفوز باهت على الأخدود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A8%D9%81%D9%88%D8%B2-%D8%A8%D8%A7%D9%87%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF/blt61d452e7b2e81751?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز الهلال على مضيفه الأخدود، بهدف نظيف، في المباراة التي جمعت بينهما مساء اليوم الثلاثاء، باستاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ16 من مباريات كأس الملك السعودي 2025-2026.&nbsp;</p><p style=\"direction: rtl;\">جاء هدف فوز الهلال ، عن طريق اللا…",
    "body": "فاز الهلال على مضيفه الأخدود، بهدف نظيف، في المباراة التي جمعت بينهما مساء اليوم الثلاثاء، باستاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ16 من مباريات كأس الملك السعودي 2025-2026.&nbsp; جاء هدف فوز الهلال ، عن طريق اللاعب البرازيلي ماركوس ليوناردو بالدقيقة 45+2 من ركلة جزاء. وبهذه النتيجة، حجز النادي العاصمي، مقعدا بالدور ربع النهائي لبطولة كأس خادم الحرمين الشريفين. تعديلات في تشكيل الهلال&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; أجرى الإيطالي، سيموني إنزاجي، مدرب فريق الهلال، تعديلات على تشكيل الزعيم، لمواجهة الأخدود، في دور الـ16 لبطولة كأس الملك. ودفع المدرب الإيطالي، بالسداسي، متعب الحربي، والتركي يوسف أكتشيشيك، وعلي البليهي، ومحمد كنو، والبرازيلي كايو سيزار، وعبد الله الحمدان على حساب الفرنسي ثيو هيرناديز، وحسان تمبكتي، والبرتغالي روبن نيفيز، والصربي سيرجي سافيتش، والبرازيلي مالكوم فيليبي، والأوروجاوياني داروين نونيز، ليصبح تشكيل النادي العاصمي، على النحو التالي: حراسة المرمى: ياسين بونو خط الدفاع: كاليدو كوليبالي - أكشيشيك - علي البليهي. خط الوسط: حمد اليامي - محمد كنو - ناصر الدوسري - متعب الحربي. خط الهجوم: كايو سيزار - ليوناردو عبدالله الحمدان. فنيات غائبة دخل فريق الهلال، المباراة، ضاغطا منذ البداية، سعيا إلى الفوز على الأخدود وحسم ا…",
    "image": null,
    "pubDate": "2025-10-28T15:14:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e022726d61bc9ed8",
    "title": "جدول مباريات كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt81ce3b16a862878f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن كأس خادم الحرمين الشريفين 2025-2026، جدول المباريات والقنوات الناقلة ونظام البطولة وأكثر من ذلك..",
    "body": "تترقب جماهير الكرة السعودية انطلاق منافسات بطولة كأس الملك السعودي 2025-2026، والتي تمثل أهمية كبيرة لديهم باعتبارها \"أغلى الكؤوس\" كما يلقبها الجمهور. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. وكان الاتحاد آخر من حقق لقب كأس الملك السعودي في الموسم الماضي 2024-2025 وذلك بفوزه على حساب القادسية في مباراة النهائي التي تألق فيها كريم بنزيما، ليساهم بفوز النمور باللقب العاشر في تاريخهم ويجمع بين لقبي الدوري والكأس. لذلك ستكون المنافسة مشتعلة من البداية للنهاية على لقب كأس الملك في النسخة الجديدة 2025-2026 والتي تنطلق في الأسبوع الثالث من سبتمبر/أيلول 2025 وتنتهي في مايو/آيار 2026. ويستعرض كووورة، في هذا التقرير، جدول مباريات كأس الملك السعودي 2025-2026 والقنوات الناقلة وكل ما تريد معرفته: نظام كأس الملك السعودي 2025-2026 تلعب مباريات كأس الملك السعودي بنظام خروج المغلوب من مباراة واحدة، اعتبارًا من دور الـ32 وحتى المباراة النهائية. علمًا بأنه تجرى قرعة جديدة عقب كل دور لتحديد المتنافسين. مواعيد مباريات كأس الملك السعودي 2025-2026 المرحلة التاريخ دور الـ32 31 أغسطس/آب - 24 سبتمبر/أيلول 2025 دور الـ16 27 - 28 أكتوبر/تشرين أول 2025 ربع النهائي…",
    "image": null,
    "pubDate": "2025-10-28T15:13:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07a86eeac850fb11",
    "title": "جدول مباريات الهلال في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt32d0549ffc039f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات الهلال في كأس الملك السعودي 2025-2026، المواعيد والقنوات الناقلة..",
    "body": "يدخل الهلال منافسات كأس الملك السعودي 2025-2026، رافعًا شعار رد الاعتبار من أجل مصالحة جماهيره بعد موسم محلي محبط لم ينجح خلاله في حصد أي لقب، بينما كان تفوقه الوحيد عالميًا في كأس العالم للأندية 2025. الهلال يدخل البطولة تحت قيادة فنية جديدة للإيطالي سيموني إنزاجي الذي تولى مهمة الفريق في صيف 2025، ويطمع في استعادة هيبة الزعيم داخل السعودية من خلال حصد بطولات دوري روشن وكأس الملك والسور السعودي. ورغم التنافس الشرس بين الكبار على لقب دوري روشن السعودي، تظل مسابقة الكأس ذات أهمية فنية وجماهيرية كبيرة، حيث يتصارع الجميع للفوز بها وخصوصًا أنها تشهد الكثير من المفاجآت على مدار تاريخها. ويستهل الهلال مشواره في البطولة من دور الـ32 بمواجهة العدالة في الأسبوع الثالث من شهر سبتمبر/أيلول، على أن تحدد القرعة في كل دور مشواره بالبطولة حال نجح في الفوز. ويستعرض كووورة، في هذا التقرير، جدول مباريات الهلال في كأس الملك السعودي 2025-2025 والقنوات الناقلة وكل ما تريد معرفته: جدول مباريات الهلال في كأس الملك السعودي 2025-2026 الدور المباراة الموعد النتيجة الملعب 32 العدالة - الهلال الإثنين 22 سبتمبر 2025 21:30 السعودية، 22:30 الإمارات 1-0 ملعب مدينة الأمير عبدالله بن جلوي الرياضية 16 الأخدود - الهلال &nbsp; الثلاثاء 28 أكتوبر 2025 18:10 السعودية، 19:10 الأمارات &nbsp; 1-0 مدينة الأمير هذلول بن عبد…",
    "image": null,
    "pubDate": "2025-10-28T15:12:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ae7aacc074a000",
    "title": "ثنائي جديد ينضم لمستشفى آرسنال قبل مواجهة برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt52e5be5f610db3e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد آرسنال لخوض مواجهة صعبة، غدا الأربعاء، ضد برايتون، وذلك ضمن منافسات الدور الرابع من بطولة كأس الرابطة الإنجليزية.",
    "body": "يستعد آرسنال لخوض مواجهة صعبة، غدا الأربعاء، ضد برايتون، وذلك ضمن منافسات الدور الرابع من بطولة كأس الرابطة الإنجليزية. الفريق اللندني يدخل المباراة مثقلا بأعباء بعض الغيابات، نظرا للإصابات الجديدة التي طالت عددًا من اللاعبين الجدد. وشدد المدرب الإسباني ميكيل أرتيتا، خلال مؤتمر صحفي عقده اليوم الثلاثاء، على رغبته في حماية لاعبيه من الإصابات. وبسؤاله عن سبب قلة مشاركات بن وايت في الفترة الأخيرة بعدما كان لاعبا اساسيا، أجاب: \"لقد عانى من إصابة أبعدته لبضعة أسابيع، ولهذا كنا مضطرين لإدارة أحماله البدنية، لتجنب أي انتكاسة\". كما رفض أرتيتا الكشف عن خطته بشأن حارسه الإسباني كيبا أريزابالاجا، رافضا البوح بما إذا كان سيبدأ غدا في التشكيلة الأساسية على حساب ديفيد رايا. وتطرق مدرب الجانرز للحديث عن الوافد الجديد، بييرو هينكابي، قائلا عنه: \"إنه محارب، ولديه قدرات بدنية عالية، فضلا عن إضافته الكثير من المشاعر للمجموعة\". وأضاف: \"لديه جودة عالية بالكرة، وبإمكانه اللعب في قلب الدفاع، وكذلك على الأطراف، والآن نقوم بدورنا، بمساعدته على الوصول لأفضل حالة بدنية، لأنه إن وصل إليها، سيرفع مستوى الفريق\". وسُئل أرتيتا أيضا عما إذا كان يضع لقب كأس الرابطة ضمن أهدافه هذا الموسم، ليجيب: \"اليوم نفكر في المباراة الأهم، لأنها المباراة المقبلة، وهذه مسابقة لم نفز بالكثير من الألقاب فيها ولسنوات عديدة، ويجب أن …",
    "image": null,
    "pubDate": "2025-10-28T15:09:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8b60f814d071f37",
    "title": "مدرب الوحدة: مواجهة النصر صعبة.. ونعاني من ضغط المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%88%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%B6%D8%BA%D8%B7-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/bltc8eb5b773680aefd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تدشن قمة الوحدة وضيفه النصر مساء بعد غد الخميس، على استاد آل نهيان، انطلاقة الجولة السابعة من دوري أدنوك للمحترفين، وتتباين فيها طموحات الفريقين، ولكن تبقى الثلاث نقاط الهدف الرئيسي لكل فريق.</p><p>ويحتل الوحدة المركز الثاني برصيد 14 نقطة في جدول ترتيب الدوري الإماراتي، وينشد مواصلة مزاحمة المتص…",
    "body": "تدشن قمة الوحدة وضيفه النصر مساء بعد غد الخميس، على استاد آل نهيان، انطلاقة الجولة السابعة من دوري أدنوك للمحترفين، وتتباين فيها طموحات الفريقين، ولكن تبقى الثلاث نقاط الهدف الرئيسي لكل فريق. ويحتل الوحدة المركز الثاني برصيد 14 نقطة في جدول ترتيب الدوري الإماراتي، وينشد مواصلة مزاحمة المتصدر، والنصر صاحب المركز التاسع برصيد 8 نقاط، يبحث عن تصحيح المسار والدخول في مناطق متقدمة في جدول الترتيب. ويتفوق الوحدة تاريخياً بتحقيق 17 انتصارا مقابل 4 انتصارات للنصر، وتعادل الفريقين في 11 مواجهة، وشهدت مواجهاتهم السابقة تسجيل 86 هدفًا بواقع 55 هدفاً للوحدة، و31 هدفاً للنصر. ويتصدر سباستيان تيجالي لاعب الناديين السابق، واجهة هدافي القمة تاريخيًا برصيد 13 هدفًا. ولم يخسر الوحدة في آخر 10 مباريات أمام النصر بدوري المحترفين، إذ فاز في 4 مباريات، وتعادل في 6 مواجهات، وهي أطول سلسلة عدم خسارة له أمام النصر بدوري المحترفين. كما لما يخسر في آخر 18 مباراة بدوري أدنوك للمحترفين أيضًا، بالفوز في 11 مباراة، والتعادل في 7 مباريات، وهي ثاني أطول سلسلة له من عدم الخسارة في الدوري بعد سلسلة الـ20 مباراة والتي كانت بين يناير/كانون الثاني وديسمبر/كانون الأول 2014. بينما اكتفى النصر بحصد نقطتين في آخر 4 مباريات بالمسابقة، بعدما حصد 6 نقاط في أول جولتين بدوري أدنوك هذا الموسم. ولم يسجل النصر حتى الآن أكثر من هد…",
    "image": null,
    "pubDate": "2025-10-28T14:56:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9c1911bfde9398a",
    "title": "تلامس مليار يورو.. باريس يكشف أرباحه بعد الموسم التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%84%D8%A7%D9%85%D8%B3-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D9%8A%D9%88%D8%B1%D9%88-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%B1%D8%A8%D8%A7%D8%AD%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltad09930a40fea631?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق نادي باريس سان جيرمان إيرادات قياسية، في الموسم الماضي 2024-2025، الذي شهد تتويجه بكل الألقاب تقريبًا، ليؤكد العملاق الفرنسي نموه وانتشاره العالمي وتأثيره المحلي القوي.",
    "body": "حقق نادي باريس سان جيرمان إيرادات قياسية، في الموسم الماضي 2024-2025، الذي شهد تتويجه بكل الألقاب تقريبًا، ليؤكد العملاق الفرنسي نموه وانتشاره العالمي وتأثيره المحلي القوي. توج بي إس جي بالثلاثية المحلية الدوري وكأس فرنسا وكأس السوبر الفرنسي، إضافة إلى لقبي دوري أبطال أوروبا وكأس السوبر الأوروبي لأول مرة في تاريخه، ليواصل صعوده ويختتم السنة المالية 2024-2025 بإيرادات قياسية بلغت 837 مليون يورو، مؤكدًا بذلك قوة وفعالية سياسته الاقتصادية الجديدة.&nbsp; كما يُعد هذا الأداء استمرارًا للنمو الذي بدأ في عام 2011 مع استحواذ الملاك القطريين على ملكية النادي الباريسي، لترتفع الأرباح 9 أضعاف من 99 مليون يورو إلى 837 مليون يورو. ونشر باريس سان جيرمان بيانا رسميا اليوم الثلاثاء يشير فيه إلى أرباحه وأرقامه منها الإيرادت المحسنة حيث أصبحت نسبة الرواتب الآن أقل من 65% من إجمالي الإيرادات، مقارنةً بأكثر من 111% سابقًا.&nbsp; وأشار البيان \"بلغت إيرادات أيام المباريات 175 مليون يورو، بزيادة سبعة أضعاف منذ عام 2011. وبلغ معدل تجديد التذاكر الموسمية لموسم 2025-2026 نسبة 98%، بينما نفدت تذاكر 170 مباراة متتالية في ملعب حديقة الأمراء\". كما أوضح أن الإيرادات التجارية بلغت 367 مليون يورو، مما يؤكد جاذبية علامة باريس سان جيرمان التجارية لدى الرعاة والجماهير. وأظهر بيان باريس سان جيرمان أيضا مكانة الفريق ك…",
    "image": null,
    "pubDate": "2025-10-28T14:39:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f43a10df17ccc5fc",
    "title": "سوزا يراهن على \"هوية\" شباب الأهلي.. وفرصة أخيرة لمدرب الشارقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%B2%D8%A7-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D9%87%D9%88%D9%8A%D8%A9-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9/blt9e98a6ea878430c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوزا يطالب شباب الأهلي بالتركيز 90 دقيقة وميلوش على \"صفيح ساخن\"",
    "body": "تجمع قمة من العيار الثقيل بين شباب الأهلي والشارقة مساء بعد غد الخميس، على ستاد راشد في دبي، في اليوم الأول لمواجهات الجولة السابعة من دوري أدنوك للمحترفين. وينشد كلا الفريقين التعويض للتقدم في جدول الترتيب، حيث يمتلك شباب الأهلي 11 نقطة بالمركز الخامس، ويحل الشارقة عاشرًا برصيد 7 نقاط. وتقابل الفريقان في 30 مواجهة في دوري المحترفين، تفوّق شباب الأهلي بـ 15 انتصارا، مقابل 6 انتصارات للشارقة، وتعادلا في 9 مواجهات. وسجّل شباب الأهلي 41 هدفا، وسجّل الشارقة 29 هدفا. ويأتي أحمد خليل في صدارة هدافي مواجهات الفريقين في دوري المحترفين برصيد 6 أهداف. فيما جمعت 51 مباراة بين شباب الأهلي والشارقة بالمسابقات كافة في عصر الاحتراف، وفاز خلالها شباب الأهلي في 25 مباراة، مقابل 7 انتصارات للشارقة، وتعادلا في 19 مباراة. وستكون هذه سابع مواجهة بين الفريقين في عام 2025 بجميع المسابقات، ولم يحقق الشارقة الفوز في أي من المواجهات الست هذا العام، إذ حقق شباب الأهلي الفوز في مباراتين، فيما تعادلا في 4 مواجهات. كما لم يخسر شباب الأهلي في آخر 5 مواجهات أمام الشارقة في دوري أدنوك للمحترفين، بفوزه في مباراتين، وتعادل في 3 مباريات، وتواجه الفريقان في دوري المحترفين خلال شهر أكتوبر/تشرين الأول 5 مرات. ولم يخسر شباب الأهلي في أيّ من هذه المواجهات، إذ فاز في 3 مباريات، وتعادل في مباراتين، ويعتبر شباب الأهلي أكثر …",
    "image": "https://assets.kooora.com/images/v3/blt4cc34c3b656a8286/%D9%85%D9%8A%D9%84%D9%88%D8%B4.jpg",
    "pubDate": "2025-10-28T14:33:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "154ba7169fb86fa8",
    "title": "أرنولد جاهز لمواجهة ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltb3548d4a84b1cb15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرنولد جاهز لمواجهة ليفربول في آنفيلد",
    "body": "كشف تقرير صحفي إنجليزي، اليوم الثلاثاء، عن موقف النجم ترينت ألكسندر أرنولد، ظهير ريال مدريد، من اللحاق بمباراة ليفربول في دوري أبطال أوروبا. ورحل أرنولد عن صفوف ليفربول، في يونيو/ حزيران الماضي، بعد انتهاء عقده في ملعب آنفيلد، وانضم لصفوف ريال مدريد بعقد يمتد 5 مواسم. وأسفرت قرعة دوري أبطال أوروبا، عن مواجهة مرتقبة بين ريال مدريد وليفربول في الجولة الرابعة من مرحلة الدوري. وتعرض أرنولد لإصابة في أوتار الركبة في سبتمبر/ أيلول الماضي، خلال المباراة الافتتاحية لريال مدريد في البطولة أمام أولمبيك مارسيليا، وغادر الملعب بعد مرور 4 دقائق فقط. ومنذ ذلك الحين، يواصل أرنولد عملية التعافي للعودة والمشاركة بصورة طبيعية مع ريال مدريد. وغاب أرنولد عن العديد من المباريات المهمة للريال خلال الفترة الماضية، مثل ديربي مدريد ولقاء يوفنتوس والكلاسيكو. وبحسب صحيفة \"ديلي ميل\" البريطانية، فإن أرنولد سيكون جاهزًا لخوض مباراة ليفربول في دوري أبطال أوروبا. ويحل ريال مدريد ضيفًا على ليفربول، يوم 4 نوفمبر/ تشرين الأول المقبل، على ملعب آنفيلد، ضمن لقاءات الجولة الرابعة لمرحلة الدوري بدوري أبطال أوروبا. يأتي ذلك في الوقت الذي يعاني فيه ريال مدريد من إصابة ظهيره الأساسي داني كارفاخال، الذي خضع لعملية جراحية في الركبة، عقب مباراة الكلاسيكو. ومن المتوقع أن يغيب كارفاخال عن ريال مدريد حتى بداية العام الجديد. لماذ…",
    "image": null,
    "pubDate": "2025-10-28T14:20:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b48059ef7c11b60",
    "title": "ألياسيم يحيي آمال التأهل لتورينو بانتصار شاق في باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%8A%D8%AD%D9%8A%D9%8A-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B4%D8%A7%D9%82-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd09abc05e6680276?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت منافسات اليوم الثلاثاء في بطولة باريس للماسترز انتصارين مهمين لكل من الكندي فيليكس أوجيه ألياسيم والشاب البرازيلي جواو فونسيكا، مع استمرار سباق التأهل لنهائيات نيتو لرابطة محترفي التنس.",
    "body": "شهدت منافسات اليوم الثلاثاء في بطولة باريس للماسترز انتصارين مهمين لكل من الكندي فيليكس أوجيه ألياسيم والشاب البرازيلي جواو فونسيكا، مع استمرار سباق التأهل لنهائيات نيتو لرابطة محترفي التنس. أوجيه ألياسيم ينجو ويحيي آماله في تورينو حافظ الكندي أوجيه ألياسيم على آماله في التأهل لنهائيات نيتو لرابطة محترفي التنس بعد أن عاد من تأخره بمجموعة ليهزم المتأهل الأرجنتيني فرانشيسكو كوميسانيا بنتيجة (6-7) و(6-3) و(6-3). وبهذا الفوز، تقدم أوجيه ألياسيم إلى مسافة 440 نقطة فقط من المركز الثامن الذي يحتله حالياً الإيطالي لورنزو موسيتي في السباق المباشر إلى تورينو، وسيواجه موسيتي مواطنه لورنزو سونيجو غدًا الأربعاء. وفي معركة قوية استمرت ساعتين و 20 دقيقة، لم يخسر أوجيه ألياسيم أي نقطة خلف إرساله الأول في المجموعة الثانية، ثم تغلب على المصنف 68 عالمياً في المجموعة الفاصلة. ويلتقي الكندي، الذي وصل إلى نصف النهائي في باريس عام 2022، في الدور الثاني مع الفرنسي ألكسندر مولر. جواو فونسيكا يؤكد تفوقه على شابوفالوف أكد الشاب فونسيكا، الذي فاز بلقبه الثاني في جولة رابطة اللاعبين المحترفين في بطولة بازل فئة 500 نقطة يوم الأحد الماضي، انتصاره بفوز مماثل في باريس، وعاد اللاعب البرازيلي من تأخره ليفوز على دينيس شابوفالوف بنتيجة (5-7) و(6-4) و(6-3) ليصل إلى الدور الثاني في ظهوره الأول بالبطولة. وقال فونسيكا بح…",
    "image": null,
    "pubDate": "2025-10-28T14:17:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c74d1ebcbcb056f3",
    "title": "إنريكي: لا أفكر في بايرن.. وهذه الميزة تحل مشاكلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%A7-%D8%A7%D9%94%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A9-%D8%AA%D8%AD%D9%84-%D9%85%D8%B4%D8%A7%D9%83%D9%84%D9%8A/blt43ee867805388af5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان إنه لا يفكر في مواجهة بايرن ميونخ الألماني في دوري أبطال أوروبا بقدر تركيزه على مواجهة لوريان، غدا الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي.</p><p style=\"direction: rtl;\">ويعتلي بي إس جي قم…",
    "body": "أكد المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان إنه لا يفكر في مواجهة بايرن ميونخ الألماني في دوري أبطال أوروبا بقدر تركيزه على مواجهة لوريان، غدا الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي. ويعتلي بي إس جي قمة جدول الترتيب برصيد 20 نقطة، يطارده خمسة أندية، أولها لانس 19 نقطة، بينما يتساوى أولمبيك ليون وأولمبيك مارسيليا برصيد 18 نقطة، خلفهما يتساوى ليل وموناكو برصيد 17 نقطة في المركزين الخامس والسادس. أما لوريان فيقبع في المركز السادس عشر على حافة الأندية المهددة بالهبوط برصيد 8 نقاط، ويعاني من نزيف النقاط بعد خسارتين وتعادل في آخر ثلاث جولات. وعلق لويس إنريكي عبر قناة ناديه PSG TV اليوم الثلاثاء: \"العودة لصدارة جدول الترتيب أمر رائع، ولا نشعر بالقلق، ما زلنا في بداية الموسم\". وأضاف المدرب الإسباني: \"عودة اللاعبين المصابين هي أفضل خبر يمكن أن يسمعه أي مدرب، لأنها تعزز من قوة الفريق، وتعزز قدرتنا على المنافسة في ظل ضغط جدول المباريات في أكثر من بطولة، وسنحاول أن نبني على صحوة فريقنا في الأشهر الماضية، ونحن متفائلون للغاية\". وبشأن مواجهة لوريان، شدد المدير الفني لسان جيرمان: \"مثل هذه المباريات تكون صعبة، لأننا سنواجه دفاعا متكتلا بكثافة كبيرة، لذا يجب التركيز منذ الدقائق الأولى، لأن لوريان لديه أهداف يريد تحقيقها من المباراة\". وسئل لويس إنريكي عن موا…",
    "image": null,
    "pubDate": "2025-10-28T14:00:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2631cbf8704274d5",
    "title": "صلاح يبحث عن إنجاز شخصي.. ومعادلة سجل ماني أمام بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B4%D8%AE%D8%B5%D9%8A-%D9%88%D9%85%D8%B9%D8%A7%D8%AF%D9%84%D8%A9-%D8%B3%D8%AC%D9%84-%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/bltcbce6d0d4f40fbce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتطلع المصري محمد صلاح، نجم ليفربول، لتحقيق رقمين جديدين أمام كريستال بالاس، ضمن منافسات كأس الرابطة الإنجليزية.",
    "body": "يتطلع المصري محمد صلاح، نجم ليفربول، لتحقيق رقمين جديدين أمام كريستال بالاس، ضمن منافسات كأس الرابطة الإنجليزية. ويستقبل ليفربول نظيره كريستال بالاس، مساء غدٍ الأربعاء، على ملعب آنفيلد، في الدور الرابع من منافسات كأس الرابطة الإنجليزية. ويمر ليفربول بفترة غير متزنة على صعيد النتائج، بعدما تلقى 4 هزائم في آخر 4 مباريات بالبريميرليج، كان أولها أمام كريستال بالاس (2-1). كما خسر الريدز أمام كريستال بالاس أيضًا، مطلع الموسم الجاري، في كأس الدرع الخيرية بركلات الترجيح. واستعاد صلاح ذاكرة التهديف مرة أخرى بعد هدف في شباك برينتفورد، في المباراة التي خسرها ليفربول بثلاثية مقابل هدفين، بالجولة الماضية من الدوري الإنجليزي. ووفقًا لموقع ليفربول الرسمي، ففي حالة تسجيل صلاح لهدف في مباراة الغد سيرفع رصيده إلى 250 هدفًا بقميص الريدز. كما سيصل صلاح وقتها إلى 10 أهداف في شباك كريستال بالاس، حيث سجل 9 أهدافًا في 16 مباراة سابقة. ولا يتفوق عليه سوى السنغالي ساديو ماني برصيد 10 أهداف في 10 مباريات. جميع أهداف محمد صلاح في مسيرته حجز النجم المصري محمد صلاح، نجم ليفربول الإنجليزي، لنفسه مكانة راسخة بين أساطير الكرة العالمية، بعد مسيرة استثنائية قدمها في الملاعب الأوروبية وتحديدًا في إنجلترا. وبدأ محمد صلاح مسيرته في بلاد الفراعنة، حيث كان ناشئًا في المقاولون العرب وتم تصعيده للفريق الأول، ليتألق في الم…",
    "image": null,
    "pubDate": "2025-10-28T13:30:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15989a24141caecc",
    "title": "جارناتشو: رحلت بسبب أموريم.. وإنزو سهل انتقالي إلى تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D8%B1%D8%AD%D9%84%D8%AA-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D8%B3%D9%87%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt3defb5c2f495183e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قال الأرجنتيني أليخاندرو جارناتشو، جناح تشيلسي، إن الأمور في فريقه السابق مانشستر يونايتد تحت قيادة المدرب البرتغالي روبن أموريم، كانت صعبة للغاية، ما تسبب في رحيله عن الفريق.</p><p>وانضم جارناتشو (21 عامًا) إلى تشيلسي، خلال الميركاتو الصيفي الأخير، قادمًا من مانشستر يونايتد، مقابل 46 مليون يورو…",
    "body": "قال الأرجنتيني أليخاندرو جارناتشو، جناح تشيلسي، إن الأمور في فريقه السابق مانشستر يونايتد تحت قيادة المدرب البرتغالي روبن أموريم، كانت صعبة للغاية، ما تسبب في رحيله عن الفريق. وانضم جارناتشو (21 عامًا) إلى تشيلسي، خلال الميركاتو الصيفي الأخير، قادمًا من مانشستر يونايتد، مقابل 46 مليون يورو. وقال جارناتشو، في تصريحات نقلتها صحيفة \"ميرور\" البريطانية: \"حدثت تغييرات كثيرة في مانشستر يونايتد مع روبن أموريم خلال موسمي الأخير، وكان الأمر صعبًا بعض الشيء\". وأضاف: \"مع ذلك لعبت الكثير من المباريات في الموسم الماضي، سواء كنت في التشكيلة الأساسية أو الاحتياطية\". وعن انتقاله لتشيلسي، قال: \"كان من المهم التعرف على أسلوب اللعب الذي يعتمد عليه إنزو ماريسكا، فقد شرح لي الكثير في مكالمة فيديو، لذلك أعتقد أن هذه كانت خطوة مهمة جدًا بالنسبة لي، وفرصة للتطور كلاعب في فريق مثل تشيلسي\". وأكمل: \"أعرف إنزو فيرنانديز (قائد تشيلسي) من المنتخب الوطني، هو شخص رائع وتحدثت معه طوال الصيف الماضي وأرسل لي رسائل أسبوعيًا\". وختم: \"التقينا مرة أخرى هنا (في تشيلسي) وساعدني كثيرًا منذ بداية وجودي هنا، لذلك نحن الآن أصدقاء مقربون جدًا\". وشارك جارناتشو مع تشيلسي في 7 مباريات خلال الموسم الجاري، وسجل هدفا واحدا ولم يصنع أي هدف. هتافات جماهير يونايتد لدى عودته مع تشيلسي إلى ملعب أولد ترافورد في مستهل الموسم الحالي، لم يجد…",
    "image": null,
    "pubDate": "2025-10-28T13:10:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d70b93dbc134dea4",
    "title": "سباليتي: خليفة تودور سيكون محظوظًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D9%85%D8%AD%D8%B8%D9%88%D8%B8%D9%8B%D8%A7/blt0a59bd224fec7a55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق الإيطالي لوتشيانو سباليتي، المدير الفني السابق لنابولي ومنتخب إيطاليا، على إمكانية تدريب يوفنتوس خلال المرحلة المقبلة.",
    "body": "علق الإيطالي لوتشيانو سباليتي، المدير الفني السابق لنابولي ومنتخب إيطاليا، على إمكانية تدريب يوفنتوس خلال المرحلة المقبلة. وأعلن نادي يوفنتوس رسميًا، أمس الإثنين، إقالة مدربه الكرواتي إيجور تودور، بسبب سوء النتائج، وسط أنباء تفيد بالاستقرار على سباليتي لخلافته. وقال سباليتي، في تصريحات لشبكة \" سكاي إيطاليا \" عن إمكانية تدريب يوفنتوس: \"أشعر أنني بخير وأنتظر بهدوء، أطمح إلى تصحيح أموري\". وأضاف: \"لا أستطيع إلا أن أتحدث بشكل إيجابي عن إيجور تودور، فهو شخص جاد ومتحمس ومن سيخلفه سيكون محظوظًا لأنه سيجد فريقًا تم تدريبه بشكل جيد\". وكانت شبكة \"سكاي سبورت\" قد أشارت إلى أن سباليتي يتصدر قائمة المرشحين لتولي تدريب يوفنتوس، في أعقاب الإعلان الرسمي عن إقالة تودور. وبعد استقالته من منصبه في يونيو/حزيران من العام الجاري كمدرب لمنتخب إيطاليا، أصبح سباليتي مستعدًا للعودة إلى التدريب. وسبق لسباليتي تدريب نابولي، وقاده لتحقيق لقبه الثالث في الدوري الإيطالي موسم 2022-2023. وخلال مسيرته، قاد أيضًا فرق إنتر وروما وزينيت سانت بطرسبرج وأودينيزي وإمبولي. فيما قاد تودور يوفنتوس في 24 مباراة، حقق الفوز في 10 وتعادل في 8 وخسر 6 مرات. وواصل يوفنتوس نتائجه السلبية وخسر للمباراة الثالثة على التوالي، على يد لاتسيو (1-0) أمس الأحد، وكان قد سبقها الخسارة من ريال مدريد وكومو. وفشل يوفنتوس في التسجيل للمباراة الرابع…",
    "image": null,
    "pubDate": "2025-10-28T12:58:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a13ec9a6d1d1276",
    "title": "مدرب الزوراء: الدوري السعودي أقوى من نخبة آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%85%D9%86-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt297b1235807581d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب المصري يراهن على إمكانيات النصر قبل الكلاسيكو",
    "body": "يرى المصري عماد النحاس المدير الفني لفريق الزوراء العراقي، أن بطولة دوري روشن السعودي للمحترفين أكثر قوة من دوري أبطال آسيا للنخبة حاليا. وأوضح المدير الفني السابق للأهلي المصري، أن المتعة الكروية الموجودة في الملاعب السعودية اليوم عالية للغاية، وتجذب أنظار المتابعين. تصريحات النحاس لصحيفة \"الرياضية\" السعودية أكد فيها أيضا أن الكلاسيكو المنتظر اليوم بين النصر والاتحاد في دور الـ16 من بطولة كأس خادم الحرمين الشريفين ستكون متكافئة بين فريقين كبيرين، ولا يمكن ترجيح كفة أحدهما بوضوح على الآخر. وأضاف لاعب النصر السابق أن البرتغالي جورجي جيسوس المدير الفني للنصر \"مدرب كبير وصاحب خبرة عريضة وحقق بطولات مع الهلال من قبل والآن يتصدر الدوري مع النصر ويحقق نتائج جيدة\". وتابع: \"النصر هذا الموسم مختلف ويقدم مستويات عالية، وأظهر شخصيته ويعيش حالة فنية مستقرة انعكست على نتائج الفريق\". وعن توقع الفريق الأقرب للفوز، قال النحاس: \"الفريقان كبيران، وكل منهما قادر على حسم المباراة لصالحه\". وأضاف أن \"النصر يراهن على تألق الثنائي البرتغالي كريستيانو رونالدو وجواو فيليكس، بالإضافة إلى السنغالي ساديو ماني مع إدارة \"حكيمة\" من جورجي جيسوس للمباراة\". وفي المقابل يرى النحاس أن الاتحاد يضم عناصر مميزة أيضا يتقدمها الفرنسي كريم بنزيما، مؤكدا أن لدى \"العميد\" قدرة على حسم المباراة هو الآخر. ويتنافس الزوراء مع الن…",
    "image": null,
    "pubDate": "2025-10-28T12:54:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9a9facc4bdc8b46",
    "title": "برئاسة خالد الغامدي.. أهلي جدة يعلن تشكيل مجلس إدارته الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%AE%D8%A7%D9%84%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%AF%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%84%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/bltfae3ccb0a3636253?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي يرسم ملامح المرحلة المقبلة بدعم من صندوق الاستثمارات",
    "body": "أعلنت شركة نادي أهلي جدة السعودي، اليوم الثلاثاء، عن تشكيل مجلس إدارتها الجديد الذي سيقود المرحلة المقبلة من مسيرة النادي، في خطوة تهدف إلى تعزيز الاستقرار الإداري والرياضي داخل \"الراقي\". وجاء تشكيل المجلس الجديد برئاسة خالد الغامدي، الذي يمثل مؤسسة أعضاء نادي الأهلي غير الربحية، ليقود العمل الإداري، ويُعاونه في ذلك أحمد الشنقيطي نائبًا للرئيس ورئيسًا للجنة التنفيذية، ممثلًا عن صندوق الاستثمارات العامة. وضم المجلس الجديد مجموعة من الكفاءات الوطنية والدولية ذات الخبرة في مجالات الإدارة والحوكمة والاستثمار الرياضي، حيث جاء خالد طاش عضوًا في مجلس الإدارة واللجنة التنفيذية ممثلًا عن صندوق الاستثمارات العامة، إلى جانب أحمد الثبيتي عضو المجلس واللجنة التنفيذية ورئيس لجنة الترشيحات والمكافآت، ممثلًا كذلك عن الصندوق. كما شمل التشكيل الجديد محمد بن لادن عضو مجلس الإدارة ورئيس لجنة المراجعة، وهو أيضًا ممثل لصندوق الاستثمارات العامة، في حين انضم خالد المهندي عضوًا في المجلس ممثلًا عن مؤسسة أعضاء النادي غير الربحية. واكتمل التشكيل بانضمام جايك سيلفرستين عضوًا في مجلس الإدارة ممثلًا عن صندوق الاستثمارات العامة، ليجمع المجلس الجديد بين الكفاءات السعودية والخبرة العالمية. شركة نادي الأهلي تعلن عن تشكيل مجلس إدارتها الجديد #الأهلي pic.twitter.com/DjEv6y90YJ &mdash; النادي الأهلي السعودي (@ALAHLI_…",
    "image": null,
    "pubDate": "2025-10-28T12:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f504d8fe778209f",
    "title": "يايسله قبل مواجهة الرياض: لست طبيبًا.. ونلعب في قلعتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%84%D8%B3%D8%AA-%D8%B7%D8%A8%D9%8A%D8%A8%D9%8B%D8%A7-%D9%88%D9%86%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D9%82%D9%84%D8%B9%D8%AA%D9%86%D8%A7/blte4ed6833a2a41982?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الألماني ماتياس يايسله، المدير الفني لأهلي جدة السعودي، أن فريقه يسعى لمواصلة الأداء القوي والاستمرار في تحقيق النتائج الإيجابية، وذلك عندما يواجه مضيفه الرياض، مساء الخميس المقبل، على ملعب الأمير عبد الله الفيصل في جدة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين.",
    "body": "أكد الألماني ماتياس يايسله، المدير الفني لأهلي جدة السعودي، أن فريقه يسعى لمواصلة الأداء القوي والاستمرار في تحقيق النتائج الإيجابية، وذلك عندما يواجه مضيفه الرياض، مساء الخميس المقبل، على ملعب الأمير عبد الله الفيصل في جدة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. وقال يايسله في المؤتمر الصحفي الذي عقده اليوم: \"عدنا من حفر الباطن صباح اليوم ولدينا وقت قصير للتحضير لهذه المواجهة، لدينا رقم جيد بالحفاظ على نظافة الشباك في آخر 3 مواجهات، ويجب أن نكون حريصين على تقديم ذات الأداء\". ويخوض الأهلي اللقاء وسط حالة من التركيز والارتياح بعد الفوز العريض على الباطن في كأس خادم الحرمين الشريفين، حيث يسعى يايسله لتأكيد جاهزية فريقه ومواصلة نتائجه الإيجابية في مختلف البطولات، معتمدًا على الانسجام المتزايد بين عناصره الأساسية، خاصة على الصعيد الدفاعي الذي تحسن في الأسابيع الأخيرة. وأضاف المدرب الألماني في تصريحاته: \"هدفنا الاستكمال على ذات النهج، وسنلعب في قلعتنا وبين جماهيرنا لذلك نحن مستعدون للسير على ذات المنوال\". ورفض يايسله الخوض في تفاصيل إصابة البرازيلي جالينو، مكتفيًا بالقول: \"تواجدي هنا كمدرب ولست مديرًا طبيًا ولا أود الخوض في التفاصيل، لدي ثقة بالجهاز الطبي والموسم ما زال طويلًا\". وأوضح مدرب الأهلي أن مواجهة الرياض تأتي في توقيت مهم للفريق، بعد ضغط المباريات بين الدور…",
    "image": null,
    "pubDate": "2025-10-28T12:37:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33546af1e4b37d5e",
    "title": "جوارديولا: رودري ليس جاهزا.. وهالاند تلقى ضربة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%84%D9%8A%D8%B3-%D8%AC%D8%A7%D9%87%D8%B2%D8%A7-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AA%D9%84%D9%82%D9%89-%D8%B6%D8%B1%D8%A8%D8%A9/blt350f6fe3fd9a6228?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا: رودري لم يتعاف.. وقد نريح هالاند أمام سوانزي",
    "body": "أكد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عدم جاهزية لاعبه رودري هيرنانديز، للمشاركة في المباريات. ويستعد مانشستر سيتي لمواجهة سوانزي سيتي، غدًا الأربعاء، في الدور الرابع لبطولة كأس رابطة الأندية الإنجليزية المحترفة. وقال بيب، ف المؤتمر الصحفي الذي يسبق المباراة: \"إيرلينج هالاند تعرض لكدمة ويتحسن يومًا بعد يوم\". وأضاف: \"سنعرف حالته خلال المران المسائي ونقرر ما إذا بإمكانه اللعب أم لا، لكن من الممكن أن نمنحه راحة من المشاركة\". وتابع: \"رودري ما زال غير جاهز، لكنه يتحسن ويتدرب معنا، لكن ليس لدي فكرة عن موعد جاهزيته، نأمل أن يكون متاح قريبًا\". وعن الشعور بالضغط من مواجهة فريق في درجة أدنى، قال: \"ليست هذه المرة الأولى، أنا هنا منذ 10 أعوام وخضت العديد من مباريات الكؤوس المختلفة، ونتعامل بجدية مع هذه الفرق، وإلا لما حققنا النجاح في الماضي، لذلك نستعد بالطريقة نفسها وبتركيز هائل وأحيانًا حتى أكثر\". وختم: \"ريان آيت نوري جاهز ومتاح للمشاركة في المباراة\". من الكرة الذهبية إلى غرفة العمليات! قبل عامٍ واحد فقط، كان رودري يحتفل بمجدٍ لم يسبقه إليه أي لاعب في تاريخ مانشستر سيتي — رفع جائزة الكرة الذهبية بيدٍ ثابتة بعد موسمٍ استثنائي تُوّج فيه بكل شيء: الدوري الإنجليزي، دوري الأبطال، والبطولة الأوروبية مع منتخب بلاده. بدا لاعب الوسط الإسباني وكأنه يجسد الكمال، المحور الذي لا يُهزم،…",
    "image": null,
    "pubDate": "2025-10-28T12:35:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d08d42db4d3e3f6b",
    "title": "وداعا كرة القدم.. ألفيس يغير مساره المهني بعد خروجه من السجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%88%D8%AF%D8%A7%D8%B9%D8%A7-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D9%84%D9%81%D9%8A%D8%B3-%D9%8A%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D9%85%D9%87%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B1%D9%88%D8%AC%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%AC%D9%86/blt9a355f425ff35709?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "&nbsp;&nbsp;من المحتمل ألا يعود البرازيلي داني ألفيس للعب كرة القدم مرة أخرى، لكنه لم يختفِ تمامًا، حيث اتخذ الظهير السابق لبرشلونة منعطفًا جذريًا في حياته منذ خروجه من السجن.&nbsp; وبعد أشهر من الصمت والمعاناة القضائية، يبدو أن البرازيلي قد وجد مهنة جديدة.. ذلك الذي تألق كثيرًا على الملاعب الأوروبية أصبح الآن واعظا في كنيسة إسبانية. &nbsp;حياة جديدة تتناقض تمامًا مع صورة اللاعب المتألق الذي كان يجسده في الماضي. يوم الإثنين الماضي، أثار مقطع فيديو نشرته صحيفة El Español ضجة كبيرة على مواقع التواصل الاجتماعي، حيث يظهر فيه داني ألفيس في كنيسة في جيرونا بإسبانيا، وهو يحمل ميكروفونًا في يده، ويلقي كلمات قوية أمام جمهور متأثر. &nbsp;\"لقد عقدت اتفاقًا مع الله\"، يقول بهدوء واضح. يعظ اللاعب البرازيلي الدولي السابق بحماس، ووجهه يعبّر عن شغف جديد، شغف الإيمان. منذ أن اعتزل كرة القدم في يناير/كانون الثاني 2023، يبدو أن داني ألفيس ابتعد عن عالم الرياضة لاتباع مسار روحي.. على حسابه على إنستجرام، يصف نفسه الآن بأنه \"تلميذ يسوع المسيح\". خطوة جريئة، تثير الدهشة والفضول لدى زملائه السابقين في الفريق ومشجعي برشلونة. &nbsp; ✝️🙏 El giro radical de Dani Alves: se convierte en predicador en una iglesia de Girona tras hacer \"un pacto con Dios\" 👉El exfutbolista del Barça, absuelto de la acusación de ag…",
    "image": "https://assets.kooora.com/images/v3/blt64155f10b23a0898/GOAL%20-%20Blank%20WEB%20-%20Facebook%20(5).jpg",
    "pubDate": "2025-10-28T12:07:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]