[
  {
    "id": "8da9d4eb124f6c4c",
    "title": "جيرارد: أرنولد يدفع ثمن مخاطرته.. وكنا أنانيين في إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D8%AA%D9%87-%D9%88%D9%83%D9%86%D8%A7-%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt6e6827fee9db4629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار أسطورة ليفربول ستيفن جيرارد جدلا واسعا، بعد حديثه الصريح عن رحيل النجم الشاب ترينت ألكسندر-أرنولد إلى ريال مدريد.",
    "body": "أثار أسطورة ليفربول ستيفن جيرارد جدلا واسعا، بعد حديثه الصريح عن رحيل النجم الشاب ترينت ألكسندر-أرنولد إلى ريال مدريد. وأكد جيرارد أنه شخصيا \"لم يكن ليغادر ليفربول بتلك الطريقة أبدا\"، كما فتح قلبه للحديث عن ندمه الدائم لعدم الفوز بلقب الدوري الإنجليزي، وكشف كواليس مثيرة حول فشل \"الجيل الذهبي\" لمنتخب إنجلترا بسبب \"الأنانية والعداوات بين النجوم\". وفي مقابلة مطوّلة عبر البودكاست الخاص بنجم مانشستر يونايتد السابق ريو فرديناند، قال جيرارد إنه لن يتخذ نفس القرار الذي اتخذه ترينت ألكسندر-أرنولد عندما قرر مغادرة ليفربول الصيف الماضي والانتقال إلى ريال مدريد مقابل 10 ملايين جنيه إسترليني، بعد رفضه تمديد عقده مع النادي\". وقال جيرارد الذي قاد ليفربول حتى منتصف الثلاثينيات من عمره: \"أنا شخصيا ما كنت لأفعلها. أعتقد أنه خاطر كثيرا. إنه لاعب رائع وموهوب جدا، واحد من أفضل الممررين الذين رأيتهم في حياتي\". وأضاف: \"إنه في نفس مستوى (ديفيد) بيكهام و(بول) سكولز، بلا شك. لكنه غادر ليفربول وهو في قمة مسيرته، بعدما عُرض عليه عقد جديد. لقد خاطر، وهو يعيش الآن نتيجة تلك المخاطرة. أتمنى أن ينجح، لأنني أحبه كثيرا، حقا أحبه\". وأوضح جيرارد أنه يفهم دوافع ترينت من منظور كروي بحت، قائلا: \"إذا نزعت قبعتي كليفربولي، فإنني أستطيع تفهم قراره. عندما يأتي عرض من برشلونة أو ريال مدريد، سيلفت انتباه أي لاعب في العالم، ل…",
    "image": null,
    "pubDate": "2025-10-07T13:53:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e74142232a0e246d",
    "title": "بطولة دبي المفتوحة للتنس تستقطب 20 مصنفة عالميا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%AF%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%AA%D8%B3%D8%AA%D9%82%D8%B7%D8%A8-20-%D9%85%D8%B5%D9%86%D9%81%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7/blt7f417b1200576c35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "20 مصنفة عالمياً في بطولة دبي المفتوحة للتنس",
    "body": "أعلنت بطولات سوق دبي الحرة المفتوحة للتنس، عن طرح تذاكر مباريات دورة عام 2026 للبيع اعتبارا من منتصف غدًا الأربعاء، مع توفير عرض خاص لعشاق التنس، حيث يمكنهم الاستفادة لفترة محدودة من عرض الحجز المبكر الذي يمنحهم خصمًا بنسبة 20% على تذاكر الأيام الثلاثة الأولى من البطولة، ويتيح لهم مشاهدة أفضل 20 مصنفة عالميًا مقابل 52 درهما إماراتيا فقط في اليوم. وتنطلق بطولة التنس الاحترافية الأعرق والأكثر شعبية في الإمارة العام المقبل خلال الفترة من 15 إلى 28 فبراير/شباط 2026، في ستاد سوق دبي الحرة للتنس، وتتضمن بطولة السيدات من فئة 1000 نقطة التي تُقام على مدى أسبوع، وتليها بطولة الرجال المدرجة ضمن بطولات رابطة محترفي التنس من فئة 500 نقطة. أفضل 20 مصنفة ومن المتوقع أن تستضيف بطولة السيدات أفضل 20 لاعبة في التصنيف العالمي، لا سيما بعد إدراجها ضمن بطولات رابطة محترفات التنس من فئة 1000 نقطة منذ عام 2023. ويحظى سكان الإمارة وزوارها على مدى الأيام الثلاثة الأولى من المنافسات المشوقة، بفرصة رائعة لمشاهدة نجمات الرياضة مثل المصنفة الأولى عالميًا أرينا سابالينكا، وإيجا شفيونتيك الفائزة ببطولات جراند سلام الكبرى في 6 مناسبات، والموهبة الأمريكية كوكو جوف صاحبة الـ 21 عامًا، وحاملة لقب البطولة ميرا أندريفا. ومع انطلاق الدورة 26 من بطولة السيدات والدورة 34 من بطولة الرجال في ستاد سوق دبي الحرة للتنس الشه…",
    "image": "https://assets.kooora.com/images/v3/bltbe19298d644fa739/WhatsApp%20Image%202025-10-07%20at%2017.45.27%20(1).jpeg",
    "pubDate": "2025-10-07T13:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0193409637778a88",
    "title": "من وحي إبداع الريال.. آرسنال يخطط لتحول ضخم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%88%D8%AD%D9%8A-%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%B6%D8%AE%D9%85/blte6d89f59114ade2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العودة إلى ويمبلي في حسبان الجانرز.. وعقبة قانونية في الانتظار",
    "body": "كشفت تقارير صحفية مساء الثلاثاء، أنّ نادي آرسنال يفكّر جديا في اللعب على ملعب ويمبلي مؤقتا، تمهيدا لتنفيذ خطة توسعة ضخمة لملعب الإمارات الذي يتّسع حاليًا لـ60,700 متفرّج فقط. وتستهدف الخطة، وفقا لما ذكرته صحيفة \"تيليجراف\"، رفع السعة إلى أكثر من 70 ألف مقعد، ما سيحوّل الملعب إلى أحد أكبر الاستادات في أوروبا والعالم. ويُعدّ ملعب الإمارات، الذي افتُتح عام 2006 بتكلفة 390 مليون جنيه إسترليني، أيقونة معمارية في شمال لندن، وكان في حينه أكبر ملعب في العاصمة البريطانية قبل أن يتفوّق عليه ملعبا توتنهام ووست هام لاحقا. لكن إدارة آرسنال ترى أنّ الوقت حان لتوسيع قدراته التجارية والجماهيرية، إذ إن هناك أكثر من 100 ألف مشجع على قائمة الانتظار للحصول على تذاكر موسمية، وهي قائمة تحتاج – وفق تقديرات الصحيفة – نحو 20 عاما لتصفية أسمائها بالكامل. ووفقا للخطة الجديدة، ستشمل التوسعة تعديل انحدار المدرجات، وإعادة توزيع المقاعد، وربما رفع سقف الملعب نفسه، بما يسمح بزيادة الطاقة الاستيعابية وتحسين التجربة البصرية والجماهيرية. العودة إلى ويمبلي توسعة بهذا الحجم، تعني أنّ آرسنال سيضطر إلى البحث عن ملعب بديل يستضيف مبارياته خلال فترة الإنشاء. وتشير \"تيليجراف\" إلى أنّ آرسنال يدرس العودة إلى ويمبلي، وهو الملعب الذي خاض عليه جميع مبارياته في دوري أبطال أوروبا خلال موسمي 1998–1999 و1999–2000، في عهد النجوم تيير…",
    "image": null,
    "pubDate": "2025-10-07T13:41:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3464c154f5bb8196",
    "title": "ديوكوفيتش يتحدى الإصابة والرطوبة ويتأهل لربع نهائي شنغهاي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D8%B7%D9%88%D8%A8%D8%A9-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A/blt6c84cea8a5b9c428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغلب الصربي نوفاك ديوكوفيتش على آلام في كاحله الأيسر، ورطوبة شنغهاي العالية، والتحدي الذي شكله الإسباني جوم مونار ليبلغ ربع نهائي بطولة شنغهاي ماسترز للمرة الـ 11 في مسيرته الاحترافية اليوم الثلاثاء.",
    "body": "تغلب الصربي نوفاك ديوكوفيتش على آلام في كاحله الأيسر، ورطوبة شنغهاي العالية، والتحدي الذي شكله الإسباني جوم مونار ليبلغ ربع نهائي بطولة شنغهاي ماسترز للمرة الـ 11 في مسيرته الاحترافية اليوم الثلاثاء. تلقى النجم الصربي فترات توقف طبي متعددة بسبب مشكلة في ساقه خلال المواجهة التي استمرت ساعتين و40 دقيقة، وكثيرًا ما وضع منشفة ثلج على رأسه أثناء تبديل المراكز، حيث تجاوزت مستويات الرطوبة 82%، وتقيأ ديوكوفيتش بجانب الملعب في عدة مناسبات وسقط على الأرض بعد خسارة المجموعة الثانية قبل أن يتلقى الدعم الطبي. ومع ذلك، وعلى الرغم من الظروف الصعبة، قاتل اللاعب البالغ من العمر 38 عامًا بعمق ليقهر مونار بنتيجة (6-3) و(5-7) و(6-2) في واحدة من أكثر المباريات البدنية في الموسم. العودة في المجموعة الفاصلة والتفوق التكتيكي بعد خسارة المجموعة الثانية، استغل ديوكوفيتش خطأ حاسمًا من مونار في بداية المجموعة الثالثة لاستعادة الزخم، فبينما كان مونار يرسل والنتيجة (0-0)، (40/15)، أخطأ في ضربة ساحقة سهلة كانت خارج الملعب، مما منح الفرصة للصربي، ومضى ديوكوفيتش لكسر إرسال مونار، ثم لعب بأسلوب هجومي في المجموعة الفاصلة محاولًا تقصير التبادلات. يطارد الصربي لقبه رقم 41 في بطولات الماسترز 1000 (وهو رقم قياسي) والأول له منذ فوزه في باريس عام 2023، في وقت سابق من هذا العام، خسر في نهائي ميامي أمام النجم الصاعد التشيك…",
    "image": null,
    "pubDate": "2025-10-07T13:33:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7cdcfe38b2d6850",
    "title": "برشلونة يستقر على ملعب مباراة جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D9%82%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/bltd7d51df7ae63bf81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن نية برشلونة في خوض مباراة جيرونا المقبلة بالليجا على ملعب مونتجويك.</p><p>ويستعد برشلونة لمواجهة جيرونا في الدوري، عقب نهاية فترة التوقف الدولي، في الجولة التاسعة لليجا.</p><p>وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة لم يحصل على تصريح اللعب في كامب نو…",
    "body": "كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن نية برشلونة في خوض مباراة جيرونا المقبلة بالليجا على ملعب مونتجويك. ويستعد برشلونة لمواجهة جيرونا في الدوري، عقب نهاية فترة التوقف الدولي، في الجولة التاسعة لليجا. وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة لم يحصل على تصريح اللعب في كامب نو حتى الآن، بسبب استمرار الأعمال الإنشائية بالملعب الذي يعد المعقل الرئيسي للبارسا. ويخوض برشلونة مبارياته على ملعبه منذ بداية الموسم الحالي، على ملعبي مونتجويك ويوهان كرويف. ومن المقرر أن يلعب برشلونة مباراته المقبلة في دوري أبطال أوروبا ضد أولمبياكوس، على ملعب مونتجويك أيضًا، وهي المواجهة التي تسبق موقعة الكلاسيكو ضد ريال مدريد مباشرة. ولم يلعب برشلونة حتى الآن أي مباراة على ملعب كامب نو، منذ أكثر من موسمين، بسبب علميات التجديد الموسعة للملعب. وتلقى برشلونة خسارة مدوية في آخر مبارياته قبل فترة التوقف الدوري أمام ضيفه الأندلسي إشبيلية، بنتيجة 4-1، في الجولة الثامنة لليجا. ويحتل برشلونة المركز الثاني في جدول ترتيب الدوري الإسباني، بفارق نقطتين عن ريال مدريد المتصدر. ومن المتوقع أن تبلغ السعة النهائية لملعب كامب نو 105 آلاف متفرج. وكان من المقرر أن يُفتتح الملعب في تشرين الثاني/نوفمبر 2024، لكن أعمال التطوير تأخرت مرات عدة. وقالت إدارة الإطفاء بالمدينة إنه لا تزال هناك مشاكل في طرق الإخلاء، إلى جانب قضاي…",
    "image": null,
    "pubDate": "2025-10-07T13:31:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9c92331c97b69ec",
    "title": "كاراجر وسكولز: إقالة أموريم لا مفر منها",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%88%D8%B3%D9%83%D9%88%D9%84%D8%B2-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%84%D8%A7-%D9%85%D9%81%D8%B1-%D9%85%D9%86%D9%87%D8%A7/blt7450fbf9290a9772?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أطلق النجم الإنجليزي السابق جيمي كاراجر، تصريحات نارية جديدة، اعتبر فيها أن إقالة المدرب البرتغالي روبن أموريم من منصبه في مانشستر يونايتد باتت \"أمرا حتميا\".</p><p style=\"direction: rtl;\">وتوقع كاراجر أن تتم الإطاحة بأموريم قبل حلول عيد الميلاد، رغم الفوز الأخير الذي حققه…",
    "body": "أطلق النجم الإنجليزي السابق جيمي كاراجر، تصريحات نارية جديدة، اعتبر فيها أن إقالة المدرب البرتغالي روبن أموريم من منصبه في مانشستر يونايتد باتت \"أمرا حتميا\". وتوقع كاراجر أن تتم الإطاحة بأموريم قبل حلول عيد الميلاد، رغم الفوز الأخير الذي حققه الفريق على سندرلاند بهدفين دون رد في الجولة السابعة بالدوري الإنجليزي الممتاز. كاراجر، الذي يعمل محللا في شبكة \"سكاي سبورتس\"، صرح بأن فترة أموريم مع مانشستر يونايتد كانت \"كارثة على المدرب والنادي معا\"، مضيفا أن الفريق لم يظهر أي تحسّن رغم الصفقات الضخمة التي أبرمت خلال الصيف. وأوضح النجم السابق لليفربول أن استمرار أموريم في منصبه \"لا معنى له\"، مشيرا إلى أن إدارة النادي تتردد في إقالته فقط لأنها لا تريد الاعتراف بأنها ارتكبت خطأً بتعيينه. وقال كاراجر في حديثه خلال برنامج \"ذا أوفرلاب\": \"أنا لا أحب أن أقول إن مدربا يجب أن يقال من منصبه، فهذا تصرف غير محترم، لأن الأمر يتعلق بعمل شخص، لكنني وصلت إلى مرحلة أرى فيها أن وظيفة روبن أموريم لم تعد قابلة للاستمرار\". وأضاف: \"من الحتمي أن تتم إقالته قبل عيد الميلاد. الأرقام تتحدث عن نفسها، إذ خاض 50 مباراة كمدرب لمانشستر يونايتد، وسجّل فريقه هدفين فقط أكثر مما استقبل، وهذا رقم لا يُصدق في نادٍ بهذا الحجم\". موسم متذبذب وجاءت تصريحات كاراجر، رغم أن مانشستر يونايتد تمكن من تحقيق فوز مهم على سندرلاند (2-0) يوم…",
    "image": "https://assets.kooora.com/images/v3/getty-2239163286/GettyImages-2239163286.jpg",
    "pubDate": "2025-10-07T13:28:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c04381e9e1dcb128",
    "title": "جو العائلة.. الركراكي يصر على حضور ثلاثي المغرب المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88-%D8%A7%D9%84%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D8%B6%D9%88%D8%B1-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blte42990b9299468cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في خطوة عكست نواياه الحقيقية وأظهرت حرصه الكبير على وحدة المجموعة، فرض وليد الركراكي، مدرب المنتخب المغربي، وبشكل مفاجئ، حضور ثلاثة من ركائز \"أسود الأطلس\" المصابين ضمن معسكر المنتخب المقام حاليًا بمجمع محمد السادس، استعدادًا لمباراتي البحرين الودية والكونغو ضمن تصفيات كأس العالم 2026.",
    "body": "في خطوة عكست نواياه الحقيقية وأظهرت حرصه الكبير على وحدة المجموعة، فرض وليد الركراكي، مدرب المنتخب المغربي، وبشكل مفاجئ، حضور ثلاثة من ركائز \"أسود الأطلس\" المصابين ضمن معسكر المنتخب المقام حاليًا بمجمع محمد السادس، استعدادًا لمباراتي البحرين الودية والكونغو ضمن تصفيات كأس العالم 2026. الثلاثي المعني هو: نصير مزراوي، لاعب مانشستر يونايتد الإنجليزي، سفيان أمرابط، المنتقل حديثًا لنادي ريال بيتيس الإسباني، وعز الدين أوناحي، لاعب جيرونا الإسباني. ورغم أن اسم مزراوي لم يكن ضمن القائمة الأصلية للمعسكر، إلا أن الركراكي أصر على حضوره، في قرار فُهم منه حرصه على تعزيز روح العائلة داخل المجموعة، وتثبيت اللحمة بين اللاعبين استعدادًا لنهائيات كأس الأمم الإفريقية المقبلة نهاية العام الحالي. جو العائلة مصدر من داخل معسكر الأسود أكد لموقع \"كووورة\" أن الركراكي اتخذ هذا القرار عن قناعة، مشددًا على أهمية الإبقاء على أجواء \"العائلة\" داخل المنتخب، والتي يرى أنها ستكون العامل الحاسم في مشوار الفريق نحو \"الكان\". وأشار المتحدث إلى أن الجهاز الطبي سيشرف على بروتوكولات علاج دقيقة ومخصصة لكل لاعب مصاب، تمهيدًا لتأهيلهم البدني بشكل مدروس، بالنظر إلى الدور المحوري الذي يلعبه كل من مزراوي، أمرابط وأوناحي داخل منظومة الفريق. وأكد المصدر ذاته أن الركراكي كان واضحًا في موقفه، حيث شدد على أن جميع اللاعبين المصابين …",
    "image": null,
    "pubDate": "2025-10-07T13:17:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f124586ff9b5fdd0",
    "title": "نزيف المدربين مستمر.. الكرمة آخر ضحايا مقصلة الدوري المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D8%A7%D9%93%D8%AE%D8%B1-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blt2a33841c4ebc605c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رقصة المدربين تتصدر عناوين انطلاقة الدوري المغربي",
    "body": "تتواصل موجة الإقالات في الدوري المغربي لكرة القدم بشكل لافت ومثير للجدل، بعدما طالت في الأسابيع الأولى من الموسم أسماء وازنة على مقاعد الأجهزة الفنية، لتكشف عن حالة من الارتباك الإداري وغياب الرؤية داخل عدد من الأندية. آخر الضحايا كان أمين الكرمة، مدرب أولمبيك آسفي، الذي وجد نفسه خارج أسوار النادي الذي تربى فيه، رغم كونه صاحب الإنجاز الأبرز في تاريخه، بعدما قاده الموسم الماضي للتتويج بأول لقب رسمي \"كأس العرش\"، إثر فوزه المثير على نهضة بركان في النهائي. ورغم أن الكرمة حقق قبل أسبوعين فقط انتصارًا عريضًا على نادي نجيليك من النيجر بنتيجة (6-0) في مجموع مباراتي الدور التمهيدي لبطولة كأس الكونفدرالية الأفريقية، إلا أن خسارة واحدة أمام الجيش الملكي بثلاثية نظيفة كانت كفيلة بإنهاء علاقته مع النادي، في مشهد يعكس هشاشة الثقة بين الإدارات والمدربين في الكرة المغربية. ما يجعل الإقالة أكثر إثارة للدهشة أن الكرمة يُعد \"ابن الدار\"، إذ نشأ في صفوف أولمبيك آسفي لاعبًا ومدربًا، واحتفل به جمهور المدينة الموسم المنصرم كبطل تاريخي أعاد للنادي هيبته، ومنحه شرف أول مشاركة أفريقية في تاريخه عبر بوابة الكونفدرالية. مصادر خاصة لـ\"كووورة\" أكدت أن الانفصال بين الطرفين لم يكن بسبب الخسارة من الجيش الملكي، بل بسبب توتر داخلي تراكم منذ أسابيع، إذ أوضحت المصادر أن \"الكرمة كان مستاءً وهدد بالرحيل قبل مواجهة نجيل…",
    "image": null,
    "pubDate": "2025-10-07T13:16:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f02592779f45749",
    "title": "الجماهير السلاح الأقوى.. هزازي يدعم الأخضر قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D9%88%D9%89-%D9%87%D8%B2%D8%A7%D8%B2%D9%8A-%D9%8A%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt37e43c62659c327a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى المهاجم الدولي السابق، نايف هزازي، تفاؤلا كبيرا، بشأن قدرة المنتخب السعودي على تحقيق الفوز على منتخبي إندونيسيا والعراق في الملحق الآسيوي والتأهل لكأس العالم 2026 في الولايات المتحدة الأمريكية، وكندا، والمكسيك.</p><p style=\"direction: rtl;\">وقال هزازي لصحيفة \"عكاظ\" ا…",
    "body": "أبدى المهاجم الدولي السابق، نايف هزازي، تفاؤلا كبيرا، بشأن قدرة المنتخب السعودي على تحقيق الفوز على منتخبي إندونيسيا والعراق في الملحق الآسيوي والتأهل لكأس العالم 2026 في الولايات المتحدة الأمريكية، وكندا، والمكسيك. وقال هزازي لصحيفة \"عكاظ\" السعودية :\" متفائل جدا، وواثق في نجوم الأخضر بقيادة المدرب رينارد بتجاوز المواجهتين الحاسمتين في الملحق الآسيوي والتأهل لكأس العالم 2026.\". وأضاف:\" لاعبو الأخضر قادرون على تحقيق الانتصار على المنتخبين الإندونيسي والعراقي، وإسعاد الجماهير الرياضية\". واختتم حديثه قائلا:\" الجماهير السعودية هي السلاح الأقوى، وستتواجد بكثافة في ملعب الإنماء بجدة، من أجل مساندة وتشجيع المنتخب السعودي في مواجهتي إندونيسيا والعراق، ودعم لاعبي الأخضر من أجل تحقيق الانتصار في المباراتين والوصول لكأس العالم القادمة، والتأكيد على أن الكرة السعودية حريصة على الحضور عالميا للمرة السابعة\". ويلعب المنتخب السعودي في توقف أكتوبر/تشرين الأول الجاري ضد إندونيسيا مساء غد الأربعاء ، قبل أن يخوض مباراته الثانية ضد العراق، يوم 15 من الشهر الجاري. &nbsp;وتقام المباراتان في مدينة جدة السعودية، الأمر الذي يمنح الصقور، فرصة قوية للمضي قدمًا نحو التأهل لكاس العالم 2026. وشهد الملحق تأهل 6 منتخبات للمنافسة خلال مجموعتين بواقع 3 منتخبات بكل مجموعة، يتأهل المتصدر من كل جانب إلى المونديال مباش…",
    "image": null,
    "pubDate": "2025-10-07T13:11:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65a943fa1cf9bad2",
    "title": "قطر وعمان: لوبيتيجي يخفف الضغط برسالة ثقة.. وكيروش يستهدف لحظة خالد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%8A%D8%AE%D9%81%D9%81-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AB%D9%82%D8%A9-%D9%88%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%84%D8%AD%D8%B8%D8%A9-%D8%AE%D8%A7%D9%84%D8%AF/blt3c320c6d068408c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيروش ولوبيتيجي واثقين من قدرات منتخبي عمان وقطر قبل مواجهة ملحق المونديال",
    "body": "لا يرى كارلوس كيروش المدير الفني لمنتخب عمان أفضلية لفريقه على نظيره القطري المقرر أن يلتقيا مساء غد الأربعاء، في ستاد جاسم بن حمد، ضمن الجولة الأولى للمجموعة الأولى، ضمن ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، والتي تضم أيضًا، المنتخب الإماراتي. وقال كيروش في مؤتمر صحفي اليوم الثلاثاء: \"جاهزون للمباراة، وجميع اللاعبين يمتلكون الحافز والثقة لتقديم أداء قوي وتحقيق نتيجة إيجابية، ندرك حجم التحدي، وفريقنا يتمتع بروح عالية وإصرار كبير. هدفنا أن نجعل من هذه المباراة لحظة خالدة في مسيرة كرة القدم العمانية\". وأضاف المدرب البرتغالي: \"حظوظ المنتخبين متكافئة، ونحترم كثيرا المنتخب القطري، لكن في الوقت نفسه تركيزنا أكبر على أنفسنا، والتحضير بشكل جيد للمباراة، وتحقيق الفوز، وتحقيق حلم التأهل إلى نهائيات كأس العالم في الولايات المتحدة الأمريكية وكندا والمكسيك\". من جانبه، قال جولين لوبيتيجي مدرب المنتخب القطري: \"سنواجه منتخبًا قويًا، وندرك أن المواجهة لن تكون سهلة للطرفين. نحن جاهزون لهذا النوع من المباريات، ونثق بقدرتنا على تقديم الأداء المطلوب، ونعلم بأن هذا التأهل حلم الجميع هنا في دولة قطر\". وأضاف: \"نسعى بكل عزيمة لتحقيق التأهل للمونديال من أجل أنفسنا، ومن أجل جماهيرنا وكل من يقف خلف المنتخب، وننتظر مؤازرة جماهيرية كبيرة، خاصة أن المباراة تُقام على أرضنا وبين جماهيرنا، وهو ما يمن…",
    "image": "https://assets.kooora.com/images/v3/blt570022fd69a9b76c/Screenshot%202025-10-07%20173212.png",
    "pubDate": "2025-10-07T13:06:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e376d783efd8dc86",
    "title": "حمزة: تعيين جون إدوارد قرار خاطئ.. وفيريرا أقل من تدريب الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%B2%D8%A9-%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D8%AC%D9%88%D9%86-%D8%A7%D9%95%D8%AF%D9%88%D8%A7%D8%B1%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AE%D8%A7%D8%B7%D9%8A%D9%94-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%94%D9%82%D9%84-%D9%85%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltd2ee72be31ff2cad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد جمال حمزة، نجم الزمالك السابق، أوضاع القلعة البيضاء في الفترة الأخيرة، مؤكدا وجود حرب إلكترونية بين بعض المسؤولين.</p><p style=\"direction: rtl;\">وقال جمال حمزة في تصريحات إذاعية: \"نادي الزمالك للأسف في الوقت الحالي يمر بمشاكل وخلافات أساسها الحرب الإلكترونية بين لجا…",
    "body": "انتقد جمال حمزة، نجم الزمالك السابق، أوضاع القلعة البيضاء في الفترة الأخيرة، مؤكدا وجود حرب إلكترونية بين بعض المسؤولين. وقال جمال حمزة في تصريحات إذاعية: \"نادي الزمالك للأسف في الوقت الحالي يمر بمشاكل وخلافات أساسها الحرب الإلكترونية بين لجان المسؤولين عن السوشيال ميديا ومنهم أعضاء في مجلس الإدارة الحالي\". وأضاف: \"الوضع العام في الزمالك ليس في أفضل حال، كما أن قرار تعيين جون إدوارد مديرا رياضينا للنادي من البداية كان خاطئا\". وتابع: \"جون إدوارد لم يقدم شيئا للزمالك منذ تعيينه مديرا رياضيا، كما أن الصفقات التي أبرمها ليست على مستوى القلعة البيضاء، وأزمة الزمالك منذ البداية هي تواجد جون مشرفا على قطاع كرة القدم\". وأوضح حمزة: \"الشيء الوحيد الذي فعله جون إدوارد منذ قدومه مديرا رياضيا للزمالك هو توجيه الشكر لعمال غرفة الملابس، وذلك يعتبر الإنجاز الوحيد، وكنت أتمنى نجاح التجربة من البداية ولكنها لم تنجح حتى هذه اللحظة\". وزاد: \"ضد تواجد يانيك فيريرا على رأس القيادة الفنية للزمالك، لأنه لن يناسب طموحات فريق كبير بحجم وجماهيرية الأبيض\". وشدد على أن يانيك فيريرا أقل من تولى تدريب فريق بحجم الزمالك. وأضاف: \"الزمالك تحت قيادة يانيك فيريرا منهار بدنيا خاصة في الشوط الثاني وهذا سبب تراجع نتائج الفريق، وجهة نظري أن فيريرا لا يصلح لقيادة فريق بحجم الأبيض، وتراجع نتائج الفريق أمر يتحمله المدير الف…",
    "image": null,
    "pubDate": "2025-10-07T12:55:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0f03c03dfcdad39",
    "title": "شبح 2010.. سيناريو كابوسي يقلق السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-2010-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D8%A7%D8%A8%D9%88%D8%B3%D9%8A-%D9%8A%D9%82%D9%84%D9%82-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt174f9a722fee1abf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ذكريات مؤلمة تعود.. عندما حرم البحرين الأخضر من مونديال جنوب إفريقيا",
    "body": "تترقب الجماهير السعودية مواجهة نارية لمنتخبها الوطني أمام نظيره الإندونيسي، على ملعب الإنماء بمدينة جدة، ضمن الملحق الآسيوي الحاسم المؤهل إلى نهائيات كأس العالم 2026، وسط دعم جماهيري كبير يأمل في أن يقود \"الأخضر\" نحو المشاركة السابعة في تاريخه بالمونديال العالمي الذي تستضيفه الولايات المتحدة وكندا والمكسيك. ويخوض المنتخب السعودي مباراتين في المجموعة الثانية من مرحلة الملحق، إذ يبدأ مشواره بملاقاة المنتخب الإندونيسي مساء غدٍ الأربعاء، قبل أن يواجه المنتخب العراقي في الرابع عشر من أكتوبر/ تشرين أول الجاري، في لقاء قد يكون الفاصل لتحديد هوية المتأهل إلى المونديال المنتظر. ورغم الحافز الكبير لدى اللاعبين والجهاز الفني بقيادة الفرنسي هيرفي رينارد، إلا أن شبح الماضي لا يزال حاضرًا في أذهان الجماهير، وتحديدًا ذكرى الملحق الآسيوي المؤلم في تصفيات مونديال 2010، حينما ضاعت بطاقة التأهل في اللحظات الأخيرة أمام البحرين. الطريق الصعب نحو الحلم السابع ويدخل الأخضر الملحق هذه المرة مدفوعًا بخبرة طويلة في التصفيات القارية وتجارب متعددة في المنافسة على التأهل، إذ سبق له الوصول إلى كأس العالم في ست مناسبات سابقة، كان آخرها مونديال قطر 2022. لكن المنتخب لم يحقق المطلوب في الدور الثالث من التصفيات الحالية، بعدما خسر أمام أستراليا (1-2) في الجولة الأخيرة بمدينة جدة، ليتراجع إلى المركز الثالث في المجمو…",
    "image": null,
    "pubDate": "2025-10-07T12:45:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eda43c106dca6e9",
    "title": "لعبة القط والفأر.. عائلة مبابي تسجل مجددا في مرمى الخليفي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%B7-%D9%88%D8%A7%D9%84%D9%81%D8%A7%D9%94%D8%B1-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B3%D8%AC%D9%84-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A/bltdbffb0dc966ab067?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستمر لعبة القط والفأر بين كيليان مبابي نجم ريال مدريد الإسباني وقائد منتخب فرنسا، وناديه السابق باريس سان جيرمان الفرنسي، ورئيسه ناصر الخليفي.",
    "body": "تستمر لعبة القط والفأر بين كيليان مبابي نجم ريال مدريد الإسباني وقائد منتخب فرنسا، وناديه السابق باريس سان جيرمان الفرنسي، ورئيسه ناصر الخليفي. بدأ الصراع بشكل علني، والشد والجذب بين الطرفين، في صيف 2023، عندما قرر الخليفي تجميد مبابي بعدم إشراكه في المباريات الودية بالجولة الآسيوية في اليابان وكوريا الجنوبية، وأعلن الخليفي بشكل صريح في المؤتمر الصحفي لتقديم المدرب الإسباني لويس إنريكي \"إما التجديد أو العرض للبيع\". ولكن تدخل لويس إنريكي، المدير الفني للفريق، لحل الأزمة وأقنع الخليفي بالإفراج عن مبابي تدريجيا أملا في تغيير قناعة اللاعب، ولرغبة إنريكي نفسه في استقرار الأجواء داخل الفريق بعد أسابيع قليلة للغاية من توليه المسؤولية، بينما تمسك اللاعب بموقفه. وبالفعل شارك مبابي في المباريات، وتوهج وتألق كثيرا، وحقق أعلى معدل تهديفي له منذ وصوله إلى حديقة الأمراء في صيف 2017 قادما من موناكو مقابل 180 مليون يورو، ليصبح أغلى لاعب فرنسي في تاريخ كرة القدم. أهداف متبادلة وفي فبراير/شباط 2024، سجل مبابي وعائلته المكونة من والدته فايزة العماري، التي تدير أعماله، ووالده ويلفريد مبابي، هدفًا جديدًا في مرمى الخليفي، بإبلاغ النادي الباريسي رسميا بأنه لن يفعل شرط تمديد تعاقده لموسم إضافي حتى صيف 2025، وأنه سيرحل بنهاية تعاقده في 30 يونيو/حزيران 2024. هنا تقدم مبابي بهدفين لهدف على الخليفي، ليقرر رئ…",
    "image": null,
    "pubDate": "2025-10-07T12:42:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06a571188d102a38",
    "title": "شفيونتيك وأوساكا تتقدمان في بطولة ووهان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D8%AA%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%88%D9%88%D9%87%D8%A7%D9%86/bltbb8590b7ff1923ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استهلت البولندية إيجا شفيونتيك المصنفة الثانية مشوارها بقوة في بطولة ووهان فئة 1000 نقطة اليوم الثلاثاء، حيث تقدمت إلى الدور الثالث بعد فوزها على التشيكية ماري بوزكوفا بنتيجة (6-1) و(6-1).</p><p style=\"direction: rtl;\">وتنتظر شفيونتيك في الدور الثالث الفائزة من مباراة الس…",
    "body": "استهلت البولندية إيجا شفيونتيك المصنفة الثانية مشوارها بقوة في بطولة ووهان فئة 1000 نقطة اليوم الثلاثاء، حيث تقدمت إلى الدور الثالث بعد فوزها على التشيكية ماري بوزكوفا بنتيجة (6-1) و(6-1). وتنتظر شفيونتيك في الدور الثالث الفائزة من مباراة السويسرية بليندا بينسيتش والبلجيكية إليز ميرتنز، ويأتي ذلك بعد تغلبت السويسرية المصنفة 13 في الدور الأول على الكرواتية دونا فيكيتش، بمجموعتين دون رد بواقع (6-2) و(6-2). وتتفوق اللاعبة البولندية البالغة من العمر 24 عامًا على بوزكوفا (2-0) في المواجهات المباشرة، بينما أصبحت اللاعبة التشيكية الآن بسجل (0-7) لهذا العام ضد اللاعبات المصنفات ضمن المراكز العشرة الأوائل. وتحتل شفيونتيك التصنيف الثاني وتعد إحدى أكثر اللاعبات ثباتًا في اللعبة، لكن حتى البطلة المتوجة بستة ألقاب في الجراند سلام تعلم أن فرصة الخسارة أكبر بكثير من الفوز باللقب، لقد شاركت في 17 بطولة هذا العام وعادت بثلاثة ألقاب في ويمبلدون، سينسيناتي، وسيول. وقالت شفيونتيك بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"هناك العديد من البطولات التي تفوز بها وفي الأسبوع التالي تخسر، لذلك إنه أمر مخيب للآمال، من الصعب أن تفوز طوال الوقت وأن تكون ثابتًا في مستواك، إنه ليس شيئًا أتوقعه، لكني أحاول فقط التركيز على التطور والعمل كل يوم للعب بأفضل شكل ممكن\". نجح هذا النهج طويل الأمد بشكل جيد مع شفيونتيك،…",
    "image": null,
    "pubDate": "2025-10-07T12:34:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3766f0c75bb9c2b0",
    "title": "صحف إيطاليا تنتقد لياو.. وتنشر رسالة أليجري التحذيرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AD%D9%81-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D9%86%D8%AA%D9%82%D8%AF-%D9%84%D9%8A%D8%A7%D9%88-%D9%88%D8%AA%D9%86%D8%B4%D8%B1-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1%D9%8A%D8%A9/bltd171a2ed9714f541?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;تساءلت الصحف الإيطالية عما إذا كان البرتغالي رافائيل لياو، جناح ميلان، قادرًا على اللعب كمهاجم صريح كلاسيكي في ميلان، مثلما أوضح المدير الفني للفريق ماسيميليانو أليجري، بينما انتشر تحذير المدرب له خلال مباراة يوفنتوس على نطاق واسع في الساعات الأخيرة.</p><p style=\"di…",
    "body": "&nbsp;تساءلت الصحف الإيطالية عما إذا كان البرتغالي رافائيل لياو، جناح ميلان، قادرًا على اللعب كمهاجم صريح كلاسيكي في ميلان، مثلما أوضح المدير الفني للفريق ماسيميليانو أليجري، بينما انتشر تحذير المدرب له خلال مباراة يوفنتوس على نطاق واسع في الساعات الأخيرة. لم يشارك لياو سوى في مباراتين كبديل في الدوري الإيطالي هذا الموسم، حيث عاد الدولي البرتغالي إلى الملاعب في نهاية سبتمبر/أيلول بعد غياب دام أكثر من شهر بسبب إصابة في ربلة الساق تعرض لها في أول مباراة للفريق هذا الموسم ضد باري بكأس إيطاليا. مُخيب للآمال شارك لياو في مباراتين فقط في الدوري ضد نابولي ويوفنتوس، وأضاع فرصة محققة ضد البيانكونيري يوم الأحد الماضي، مما أثار الشكوك حول قدرته على اللعب كمهاجم صريح تحت قيادة أليجري هذا الموسم، حيث سنحت فرصة له في الدقيقة 90 إثر كرة عرضية من الناحية اليسرى، وجدت لياو عند القائم البعيد خاليا تماما من الرقابة، لكنه سددها بغرابة بجوار القائم رغم أن المرمى كان مفتوحا أمامه. اعتمد المدرب الإيطالي خطة 3-5-2، وقد لعب لياو بالفعل كمهاجم صريح خلال فترة ما قبل الموسم، وقدم أداءً مقنعًا، كما سجل هدفًا في أول ظهور له هذا الموسم في كأس إيطاليا ضد باري في 17 أغسطس/أب الماضي، قبل ثوانٍ فقط من تعرضه للإصابة. وانتقدت الصحف الإيطالية الصادرة اليوم، أداء البرتغالي حتى ظهر وكأنه مشكلة لميلان. &nbsp;وقالت صحيفة …",
    "image": "https://assets.kooora.com/images/v3/getty-2239061024/GettyImages-2239061024.jpg",
    "pubDate": "2025-10-07T12:31:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb3cdab428bb8bc0",
    "title": "صافرة يابانية لمواجهة قطر وعمان.. و\"الأحمر\" يغير مكان تدريبه الأخير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%82%D8%B7%D8%B1-%D9%88%D8%B9%D9%85%D8%A7%D9%86-%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%B1-%D9%8A%D8%BA%D9%8A%D8%B1-%D9%85%D9%83%D8%A7%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1/blt270c4ec8fade2ff2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع منتخبا عُمان وقطر إلى تحقيق انطلاقة قوية عندما يتواجهان مساء غداً الأربعاء، على استاد جاسم بن حمد، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، والتي تضم أيضًا، المنتخب الإماراتي.</p><p>ويدير المباراة، طاقم تحكيم ياباني بقيادة حكم السا…",
    "body": "يتطلع منتخبا عُمان وقطر إلى تحقيق انطلاقة قوية عندما يتواجهان مساء غداً الأربعاء، على استاد جاسم بن حمد، ضمن الجولة الأولى من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026، والتي تضم أيضًا، المنتخب الإماراتي. ويدير المباراة، طاقم تحكيم ياباني بقيادة حكم الساحة يوسوكي أراكي، ويعاونه جون ميهارا حكم مساعد أول، وكوتا واتانابي حكم مساعد ثانٍ، وريو تانيموتو حكم رابع، وجومبي إييدا حكم فيديو، وهيروكي كاساهارا حكم فيديو مساعد. وأدار أراكي أول مبارياته بالدرجة الأولى بالدوري الياباني في 12 مايو/أيار 2016، وهو دولي منذ عام 2017، وأدار 9 مباريات بتصفيات المونديال، أبرزها إيران مع قطر، وكوريا الجنوبية مع فلسطين، وفي كأس أمم آسيا الأخيرة، أدار مواجهتي أستراليا مع أوزبكستان، وأيضًا، طاجيكستان مع الإمارات. وأدار 5 مواجهات بدوري أبطال آسيا 2، و6 مباريات بدوري أبطال آسيا للنخبة العام الماضي، وأبرزها الريان مع الأهلي في الدور ثمن النهائي، كما ظهر أراكي في هذه التصفيات الآسيوية للمونديال في مباراتين كحكم فيديو في مباراتي كوريا الجنوبية مع الأردن، ومباراة الكويت مع العراق. وآخر مباراة دولية أدارها جرت يوم الأربعاء الماضي بين شنغهاي شنهوا الصيني وضيفه أولسان هايونداي الكوري الجنوبي بدوري أبطال آسيا للنخبة، والحكم الياباني من مواليد 2 مايو/أيار 1986، بمدينة أومي اليابانية…",
    "image": null,
    "pubDate": "2025-10-07T12:23:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f679de6a3da7e222",
    "title": "كرة القدم تدمر نجومها الشباب.. هل يحترق لامين يامال مبكرًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%AA%D8%AF%D9%85%D8%B1-%D9%86%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%87%D9%84-%D9%8A%D8%AD%D8%AA%D8%B1%D9%82-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7/blt0c413f63e136e569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبء النجومية.. موهبة يامال تحت الضغط العالمي",
    "body": "في سن الثامنة عشرة فقط، أصبح لامين يامال، نجم برشلونة الإسباني، رمزًا للموهبة الاستثنائية في عالم كرة القدم، فالفتى الذي حصد المركز الثاني في صراع الكرة الذهبية خلف عثمان ديمبيلي، يُذهل الجماهير بسرعته الخاطفة، ورؤيته الثاقبة، ونضجه اللافت الذي يتجاوز عمره. لكن وراء هذا التألق، تلوح في الأفق أزمة خطيرة، فقد أعادت إصابة يامال الأخيرة في منطقة العانة، والتي تعرض لها خلال هزيمة برشلونة أمام باريس سان جيرمان في دوري أبطال أوروبا، إشعال الجدل حول الأعباء الهائلة التي يتحملها اللاعبون الشباب. وبينما خاض يامال 130 مباراة احترافية وما يساوي 8158 دقيقة لعب بحلول عيد ميلاده الثامن عشر، فإن عبء العمل عليه ليس مجرد إحصائية استثنائية، بل إنذار بكارثة تهدد مستقبل اللعبة. وأصبح التقويم الكروي الحديث، المزدحم بالدوريات المحلية، والبطولات القارية، والمباريات الدولية، يمثل ضغطًا هائلا على اللاعبين ويدفعهم إلى حدود جسدية وعقلية غير مسبوقة. ووفقًا لتقرير صادر عن اتحاد اللاعبين العالمي (FIFPRO) بعنوان \"الإرهاق وعدم الحماية: تأثير الأعباء على صحة اللاعبين وأدائهم\"، فإن الحمل الزائد على يامال يُعد دراسة حالة نموذجية لهذه الأزمة، حيث لعب في سنة الـ18 فقط ما يقرب من ضعفي دقائق أساطير مثل أندريس إنييستا، وتشافي هيرنانديز، أو سيسك فابريجاس في نفس العمر. ومقارنة بأقرانه، فإن 130 مباراة ليامال تتجاوز بفارق كب…",
    "image": "https://assets.kooora.com/images/v3/getty-2239380417/crop/MM5DEMBZGQ5DCMJXHA5G433XMU5DAORRGA4Q====/GettyImages-2239380417.jpg",
    "pubDate": "2025-10-07T11:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7484d5abbdd2b2ee",
    "title": "جدول مباريات كأس السوبر الإسباني 2026 والفرق المشاركة والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2026-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2426753987266741?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات كأس السوبر الإسباني 2026",
    "body": "يترقب عشاق الكرة الإسبانية، مواجهات من العيار الثقيل في بطولة كأس السوبر الإسباني 2026، التي تقام منافساتها للمرة السادسة على ملاعب المملكة العربية السعودية. ووقع الاتحاد الإسباني مع المملكة العربية السعودية عقدًا لاستضافة منافسات السوبر الإسباني بصورة دورية حتى عام 2029. وتحتضن السعودية البطولة، منذ تحويلها إلى منافسة بين 4 فرق في موسم 2019-2020 (بدلا من مباراة واحدة بين بطل الدوري وبطل الكأس). ولم تغب منافسات السوبر الإسباني (بنظامها الجديد) عن السعودية، سوى في موسم 2020-2021 فقط، حيث أقيمت آنذاك بإسبانيا، بسبب تداعيات انتشار فيروس كورونا \"كوفيد 19\". وكانت النسخة الأخيرة، قد شهدت مواجهة مثيرة في النهائي بين العملاقين ريال مدريد وبرشلونة، وانتهت بفوز البلوجرانا (5-2)، على ملعب الجوهرة بمدينة جدة السعودية في مفاجأة من العيار الثقيل. ويرصد كووورة في السطور التالية، مواعيد مباريات كأس السوبر الإسباني 2026 والقنوات الناقلة وسجل الأبطال.. ما الأندية المشاركة في كأس السوبر الإسباني 2026؟ بعد فوز برشلونة بالثنائية المحلية (الدوري وكأس الملك)، واحتلال ريال مدريد وصافة البطولتين، يشارك ثالث ورابع الليجا في السوبر الإسباني. تشارك 4 أندية في كأس السوبر الإسباني هذا العام، أولها برشلونة (بطل الدوري)، ريال مدريد (وصيف الدوري)، أتلتيكو مدريد (ثالث الدوري الإسباني) وأتلتيك بيلباو (رابع الدوري ا…",
    "image": null,
    "pubDate": "2025-10-07T11:27:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba9d66712e4b9ccc",
    "title": "شفيونتيك لثالث أدوار ووهان للتنس من دون عناء.. وتأهل صعب لأوساكا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%81%D9%8A%D9%88%D9%86%D8%AA%D9%8A%D9%83-%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A7%D9%94%D8%AF%D9%88%D8%A7%D8%B1-%D9%88%D9%88%D9%87%D8%A7%D9%86-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D9%85%D9%86-%D8%AF%D9%88%D9%86-%D8%B9%D9%86%D8%A7%D8%A1-%D9%88%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B5%D8%B9%D8%A8-%D9%84%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D9%83%D8%A7/blt413e53d72827cafb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تجد البولندية إيجا شفيونتيك، المصنفة ثانية عالميًا، أي صعوبة في التغلب على التشيكية ماري بوزكوفا بنتيجة 6-1 و6-1، الثلاثاء، في الدور الثاني من دورة ووهان الصينية للألف نقطة في التنس.</p><p>بهذا الانتصار، حققت شفيونتيك فوزها الـ60 هذا العام، لتصبح اللاعبة الوحيدة في القرن الحالي التي تحقق 60 ف…",
    "body": "لم تجد البولندية إيجا شفيونتيك، المصنفة ثانية عالميًا، أي صعوبة في التغلب على التشيكية ماري بوزكوفا بنتيجة 6-1 و6-1، الثلاثاء، في الدور الثاني من دورة ووهان الصينية للألف نقطة في التنس. بهذا الانتصار، حققت شفيونتيك فوزها الـ60 هذا العام، لتصبح اللاعبة الوحيدة في القرن الحالي التي تحقق 60 فوزًا على الأقل لـ 4 سنوات متتالية. وكانت السويسرية مارتينا هينجيز (1997-2001) والأمريكية ليندسي دافنبورت (1998-2001) آخر من حققتا هذا الإنجاز. وسيطرت شفيونتيك بشكل كامل على إرسال بوزكوفا، حيث فازت بـ31 نقطة من أصل 51، وكسرت إرسال منافستها ست مرات في مباراة استغرقت 79 دقيقة فقط. وستواجه البولندية، البالغة من العمر 24 عامًا، في الدور المقبل الفائزة من مباراة الدور الثاني يوم الأربعاء بين السويسرية بيليندا بينتشيتش (المصنفة 13) والبلجيكية إليز ميرتنز. وكانت بينتشيتش قد تغلبت بسهولة على الكرواتية دونا فيكيتش بنتيجة 6-2 و6-2 في الدور الأول. أوساكا تقلب الطاولة وتتأهل بصعوبة وفي أبرز مباريات الدور الأول، احتاجت اليابانية نعومي أوساكا، المصنفة 11 عالميًا، إلى قلب تخلفها بمجموعة أمام الكندية ليلى فرنانديز لتحقق الفوز بنتيجة 4-6 و7-5 و6-3. ويعد هذا الفوز الأول لأوساكا في مشاركتها الثانية بدورة ووهان منذ عام 2017. استغرقت المباراة ساعتين و30 دقيقة، سجلت خلالها أوساكا 41 كرة ناجحة مقابل 56 خطأ مباشرًا. وكان…",
    "image": null,
    "pubDate": "2025-10-07T11:24:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5dcaadd9d37ad65",
    "title": "كونسيساو.. \"معلم\" برتغالي يستعد لإحياء اتحاد جدة من جديد بطاقم متكامل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D8%B9%D9%84%D9%85-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B7%D8%A7%D9%82%D9%85-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84/bltc63e50571e7df402?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار في المملكة العربية السعودية نحو المدرب البرتغالي سيرجيو كونسيساو، الذي بات قريبًا من تولي القيادة الفنية لاتحاد جدة، بعد أسابيع من البحث عن بديل للفرنسي لوران بلان، الذي رحل عن الفريق عقب بداية متعثرة في الموسم الجديد من دوري روشن السعودي للمحترفين. </p><p>وتسعى إدارة اتحاد جدة إلى …",
    "body": "تتجه الأنظار في المملكة العربية السعودية نحو المدرب البرتغالي سيرجيو كونسيساو، الذي بات قريبًا من تولي القيادة الفنية لاتحاد جدة، بعد أسابيع من البحث عن بديل للفرنسي لوران بلان، الذي رحل عن الفريق عقب بداية متعثرة في الموسم الجديد من دوري روشن السعودي للمحترفين. وتسعى إدارة اتحاد جدة إلى إحداث نقلة نوعية في أداء الفريق واستعادة بريق \"العميد\" محليًا وقاريًا، عبر التعاقد مع جهاز فني يتمتع بالخبرة والانضباط، وهي الصفات التي اشتهر بها كونسيساو خلال مسيرته الطويلة في أوروبا. وفي خطوة تعكس الجدية في التعاقد مع المدرب الجديد، كشفت صحيفة \"الرياضية\" السعودية، أن المدرب البرتغالي سيصل إلى جدة خلال الأيام المقبلة، برفقة طاقم فني متكامل يضم 6 مساعدين. طاقم برتغالي متكامل بحسب الصحيفة، فإن الجهاز الفني الذي سيصاحب سيرجيو كونسيساو إلى جدة يضم جواو كوستا وسيرامانا ديمبيلي في منصبي المدربين المساعدين، إلى جانب فابيو مورا المساعد الفني، وديامانتينو فيجيريدو وفيدران رونجي لتدريب حراس المرمى، بالإضافة إلى إدواردو أوليفيرا كمحلل أداء. وكانت \"الرياضية\" قد أشارت في وقت سابق إلى أن إدارة الاتحاد الجداوي توصلت إلى اتفاق رسمي مع كونسيساو لتولي تدريب الفريق لمدة موسمين ونصف الموسم، خلفًا للفرنسي لوران بلان، الذي أقيل من منصبه عقب الجولة الرابعة من دوري روشن، بعد سلسلة من النتائج السلبية. نهاية حقبة بلان وب…",
    "image": null,
    "pubDate": "2025-10-07T11:23:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]