[
  {
    "id": "9e793fefe91e0584",
    "title": "كروس: ريال مدريد يحتاج للفوضى من أجل إسقاط برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%B1%D9%88%D8%B3-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D9%81%D9%88%D8%B6%D9%89-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt76912a78cadcaf02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة الملكي ينتقد واقعية ألونسو: ستخسر أغلب المباريات بهذا الأسلوب",
    "body": "أسطورة الملكي ينتقد واقعية ألونسو: ستخسر أغلب المباريات بهذا الأسلوب حلل توني كروس، نجم ريال مدريد السابق، هزيمة الفريق الأبيض في نهائي كأس السوبر الإسباني أمام برشلونة. ورغم أن كروس ظهر في الحلقة الجديدة من البودكاست الذي يتحدث خلاله مع شقيقه عقب ساعات من إقالة تشابي ألونسو من قيادة ريال مدريد، إلا أنه لم يتطرق مطلقا إلى هذه القضية. كروس: ستفوز مرة وتخسر أغلب المباريات قال كروس عن نهائي السوبر الإسباني: \"عندما تركض كثيراً خلف الكرة، وبغض النظر عما إذا كنت في حالة بدنية جيدة، تأتي لحظة يصبح فيها من الصعب تغطية كل شيء من خلال الركض فقط. فمنذ الدقيقة 15 وحتى الدقيقة 45، لم يطأ ريال مدريد منطقة خصمه تقريباً، ولم تكن لديه فرص لتغيير الإيقاع أو شن هجمات عمودية. وفي لحظة ما، خاصة عندما يمتلك الخصم جودة فردية، تظهر مساحات تنتهي بأهداف في مرماك\". وأضاف: \"من المثير للإشادة أن ألونسو يتكيف؛ فهو يعلم أن الأمور لن تنتهي بشكل جيد إذا لعب نداً لند ضد برشلونة. ومن هنا يحاول اختيار الطريق الذي يمنحه احتمالات أكبر للنجاح، وهو أمر نجح معه بالفعل في كلاسيكو الدوري. يمكنك دائماً الفوز بهذه الطريقة، لكنك ستخسر أغلب المباريات. يمكنك الفوز لأن هناك جودة فردية في التشكيلة، وقد ظهر ذلك في هدف فينيسيوس، لكنني أفتقد للعب المنظم، وأن تكون قادراً على جعل برشلونة يركض خلفك\". برشلونة يعاني بدون كرة تابع كروس: \"…",
    "image": "https://assets.kooora.com/images/v3/blt380ee54e4f6a407e/GettyImages-2160437729.jpg",
    "pubDate": "2026-01-13T06:52:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9794f5811530e207",
    "title": "هل يطلق اسم ميسي على ملعب برشلونة؟.. ديكو يجيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D9%8A%D8%B7%D9%84%D9%82-%D8%A7%D8%B3%D9%85-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B9%D9%84%D9%89-%D9%85%D9%84%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D8%AC%D9%8A%D8%A8/blta18565722bf9afc2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعاد هولاء اللاعبين من الميركاتو",
    "body": "استبعاد هولاء اللاعبين من الميركاتو أشاد ديكو، المدير الرياضي لبرشلونة، بمستوى رافينيا، نجم البارسا، عقب التعافي من الإصابة، كما وصف ليونيل ميسي بالإفضل في تاريخ النادي الكتالوني. رافينيا خارج الميركاتو قال ديكو، خلال تصريحات أبرزتها صحيفة \"آس\" الإسبانية: \"رافينيا يستعيد أفضل مستوياته بعد تعافيه من الإصابة. هو لاعب مهم وأساسي بالنسبة لنا في هذا الفريق، حيث ينقل طاقته للآخرين بشكل قلما شاهدته في لاعبين آخرين؛ فهو يجر الفريق للأمام، يعمل بجد، يضغط، ويسجل الأهداف\". وعن احتمالية رحيل رافينيا، أوضح: \"نحن نكرر نفس الأمر منذ عامين؛ هذا الفريق يجب أن يتحسن لا أن يتراجع. إذا فقدت لاعبين مثل رافينيا، بيدري، أو جافي، فإنك تفقد الجودة. لطالما رأينا أن هناك جودة ومساحة للتطور، وكان التعاقد معه رهاناً من النادي. ليس لدينا أي مصلحة في بيع اللاعبين، بل في تحسين الفريق. نحن نعتمد على رغبة اللاعبين أكثر من رغبة النادي، ورافينيا دائماً ما كانت لديه الرغبة في النجاح هنا وليس الرحيل\". خطة ليفاندوفسكي مجهولة بخصوص وضع المهاجم البولندي روبرت ليفاندوفسكي، قال ديكو: \"إنه يستمتع حالياً، وهو أحد أفضل المهاجمين في السنوات الأخيرة. لديه عام آخر في عقده والأمر سيعتمد على دوافعه، فنحن لا نعرف خططه بعد. ستأتي اللحظة التي نجلس فيها ونتحدث مباشرة لنرى ماذا نريد أن نفعل، أما الآن فنحن نركز على الأمور المهمة\". فيما …",
    "image": "https://assets.kooora.com/images/v3/getty-2255228548/crop/MM5DGMBZGY5DCNZUGI5G433XMU5DAORRGYYQ====/GettyImages-2255228548.jpg",
    "pubDate": "2026-01-13T06:15:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b44d29e28196306",
    "title": "ألونسو ينضم لقائمة ريال مدريد السوداء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1/bltd8e91cda5962f77e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إدارة الميرينجي تكرر المأساة",
    "body": "إدارة الميرينجي تكرر المأساة أعلن ريال مدريد، إنهاء تعاقده مع المدرب الإسباني تشابي ألونسو بالتراضي بين الطرفين، بعد أقل من ثمانية أشهر على توليه المهمة. ولفتت شبكة B/R Football إلى أن ألونسو، الذي تولى تدريب الفريق الملكي في يونيو/ حزيران 2025 قادمًا من باير ليفركوزن، قاد الميرينجي في 34 مباراة رسمية فقط عبر مختلف المسابقات. وأوضحت أن ألونسو حقق خلال تلك الفترة 24 فوزًا، مقابل 4 تعادلات و6 هزائم، بنسبة انتصارات بلغت نحو 70.6%، وهي من بين الأعلى في تاريخ مدربي الملكي. ورغم هذه الأرقام الإيجابية نسبيًا، شهدت فترة ألونسو تقلبات واضحة في الأداء؛ إذ يحتل ريال مدريد حاليًا المركز الثاني في ترتيب الدوري الإسباني بفارق 4 نقاط عن المتصدر برشلونة، بينما يتواجد في المركز السابع بدور المجموعات لدوري أبطال أوروبا. كما خسر الفريق مباراة واحدة وفاز في أخرى في مباراتي الكلاسيكو هذا الموسم، وودع بطولة كأس العالم للأندية من نصف النهائي بخسارة أمام باريس سان جيرمان، قبل أن يخسر نهائي كأس السوبر الإسباني أمام برشلونة بنتيجة 3-2 الأحد الماضي، وهي الخسارة التي سبقت الإعلان الرسمي برحيله بيوم واحد. وبهذا الرحيل، أكدت الشبكة أن تشابي ألونسو أصبح أحدث مدرب لريال مدريد في القرن الحالي يغادر منصبه بعد أقل من 50 مباراة رسمية، في مؤشر على الضغط الكبير الذي يعيشه النادي الملكي على مدربيه. وتضم قائمة ريال مدري…",
    "image": null,
    "pubDate": "2026-01-13T06:13:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "277e9bda9f42e99f",
    "title": "بعد إقالة ألونسو..هل قرر ريال مدريد إلغاء إعارة أندريك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%87%D9%84-%D9%82%D8%B1%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%8A%D9%83/bltcfea7c7f642283cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد بدايته الرائعة في ليون، يجد إندريك نفسه في قلب سيناريو غير متوقع قادم من مدريد.",
    "body": "بعد بدايته الرائعة في ليون، يجد إندريك نفسه في قلب سيناريو غير متوقع قادم من مدريد. كان أولمبيك ليون يعتقد أنه سيحتفظ بكنزه لمدة ستة أشهر. لكن بمجرد وصوله، وجد إندريك نفسه في قلب حالة من عدم اليقين قادمة من قمة أوروبا. كان سوق الانتقالات الشتوية في ليون قوياً للغاية. من خلال جذب إندريك على سبيل الإعارة حتى نهاية الموسم، حقق أوليمبيك ليون واحدة من أبرز الصفقات في شهر يناير. في سن 19 عاماً، وصل المهاجم البرازيلي إلى الرون بسمعة طيبة وتوقعات كبيرة. وعلى أرض الملعب، لم يتأخر في الرد. رهان جريء يغير شكل هجوم ليون منذ رحيل جورج ميكوتادزي في الصيف الماضي، ظل مركز رقم 9 شاغراً في ليون. على الرغم من التزام مارتن ساتريانو وتفانيه، استمرت مشكلة الضعف الهجومي. وصول إندريك سد هذا الفراغ دفعة واحدة. تم التعاقد مع البرازيلي قبل الأعياد، وسينضم إلى الفريق لمدة ستة أشهر بين نهري الرون والسون، مع لقب نجم المستقبل العالمي. اختيار قوي ومدروس، سيدفع أوليمبيك ليون على الفور إلى بعد هجومي آخر. بداية مثيرة للضجة في فرنسا وإسبانيا بعد أسبوعين من وصوله، وبدون أي خبرة تنافسية بعد نصف موسم فارغ، بدأ إندريك كلاعب أساسي ضد LOSC في دور الـ16 من كأس فرنسا. يبدو الوضع صعباً. لكن رد فعله كان مثيراً للإعجاب. كان لاعب بالميراس السابق حاضرًا في كل أجزاء الملعب، قويًا ومُلهمًا، وأرهق دفاع ليل وسجل أول أهدافه بقميص ليو…",
    "image": "https://assets.kooora.com/images/v3/blt131daa4b7088aef2/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254196397.jpg",
    "pubDate": "2026-01-13T06:02:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0b9f6d04516d4ad",
    "title": "بعد مقابلة مثيرة وتقليب أوراق الماضي..كاريك الأقرب لقيادة مانشستر يونايتد من سولشاير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%85%D9%82%D8%A7%D8%A8%D9%84%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D8%AA%D9%82%D9%84%D9%8A%D8%A8-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D8%A7%D9%84%D8%A7%D9%94%D9%82%D8%B1%D8%A8-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D9%86-%D8%B3%D9%88%D9%84%D8%B4%D8%A7%D9%8A%D8%B1/blte3470e6fea9fc57c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ستنتهي معاناة مانشستر يونايتد يوماً؟ لم يمض سوى 13 عاماً منذ أن أنهى السير أليكس فيرجسون مسيرته المجيدة التي استمرت 26 عاماً، لكنها تبدو أطول من ذلك بكثير بسبب القائمة الطويلة للغاية من البدايات الخاطئة والقرارات السيئة التي اتخذها النادي، حيث كان روبن أموريم آخر مدرب فشل في مهمة إعادة الأيام ال…",
    "body": "هل ستنتهي معاناة مانشستر يونايتد يوماً؟ لم يمض سوى 13 عاماً منذ أن أنهى السير أليكس فيرجسون مسيرته المجيدة التي استمرت 26 عاماً، لكنها تبدو أطول من ذلك بكثير بسبب القائمة الطويلة للغاية من البدايات الخاطئة والقرارات السيئة التي اتخذها النادي، حيث كان روبن أموريم آخر مدرب فشل في مهمة إعادة الأيام الخوالي. استمر المدرب البرتغالي في منصبه لمدة 14 شهراً فقط، وخلال تلك الفترة سجل مانشستر يونايتد أسوأ نتيجة له على الإطلاق في الدوري الإنجليزي الممتاز وخسر نهائي الدوري الأوروبي أمام توتنهام.&nbsp; أثبت إصراره على تشكيلة 3-4-3 الصارمة أنه كان سبب فشله في النهاية، لكن مجلس الإدارة كان يعلم أن أموريم مدرب يعتمد على نظام معين عندما تعاقدوا معه من سبورتنج لشبونة، تمامًا كما كانوا يعلمون أن جوزيه مورينيو ولويس فان غال مدربان براغماتيان لا يتناسبان مع \"DNA مانشستر يونايتد\" الذي كان موضع نقاش كبير. وقع أموريم في النهاية على حكم إعدامه بنفسه عندما تحدث عن عدم وجود دعم من مجلس إدارة النادي، وأيًا كان من سيتم اختياره كخليفة دائم له في الصيف، فسيتعين عليه أن يكون أكثر استعدادًا للانصياع لقرار الرئيس التنفيذي عمر بيرادا ومدير الكرة جيسون ويلكوكس، اللذين يتقاسمان الآن بوضوح السلطة الحقيقية فيما يتعلق بالعمليات الكروية، تحت أنظار نظام ملكية INEOS المثير للجدل. من الصعب أن نرى الفريق يعود إلى دوري أبطال …",
    "image": "https://assets.kooora.com/images/v3/getty-2255180535/crop/MM5DEOBQGA5DCNJXGU5G433XMU5DENRYHIYTS===/GettyImages-2255180535.jpg",
    "pubDate": "2026-01-13T06:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e9c50ec3011ea86",
    "title": "زيدان 1998: الصعود المتعثر لعبقري فرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-1998-%D8%A7%D9%84%D8%B5%D8%B9%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%AB%D8%B1-%D9%84%D8%B9%D8%A8%D9%82%D8%B1%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt97a023cda1439c34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنا مارتن تايلر، وهذه القصة — المستندة إلى المقال الذي كتبه نعيم بنادرا — هي جزء من سلسلة Icons، بودكاست من كووورة يعيد استكشاف آخر عشرة نسخ من كأس العالم من زوايا فريدة، ليعيد روح البطولة إلى الحياة.",
    "body": "من الإذلال إلى الخلاص، ومن الشك إلى المجد الأبدي — هذه هي الحكاية التي تروي كيف خرج زين الدين زيدان من الظلال ليقود فرنسا إلى أعظم انتصاراتها. في عام 1998، أصبح صانع الألعاب الخجول القادم من مرسيليا وجهَ أمة جديدة، محوّلًا الألم إلى فخر، والصمت إلى أسطورة. أنا مارتن تايلر، وهذه القصة — المستندة إلى المقال الذي كتبه نعيم بنادرا — هي جزء من سلسلة &nbsp;Icons، بودكاست من كووورة يعيد استكشاف آخر عشرة نسخ من كأس العالم من زوايا فريدة، ليعيد روح البطولة إلى الحياة. &nbsp;من بدايات متواضعة إلى نصرٍ تاريخي، كان صعود زين الدين زيدان إلى المجد العالمي طريقا مليئا بالعقبات والشكوك العميقة. في 17 نوفمبر/تشرين الثاني 1993، انهار المنتخب الفرنسي. في ملعب بارك دي برنس، لم يكتفِ هدف إميل كوستادينوف القاتل في الثواني الأخيرة لصالح بلغاريا بحرمان فرنسا من بلوغ كأس العالم 1994، بل أغرق أمةً كاملة في حداد رياضي ممزوج بالعار الجماعي. كان المنتخب الوطني أشبه بأطلال محترقة؛ مجموعة منقسمة ومهشّمة، وجمهور يشعر بالخيانة وقد أحاط نفسه بجدارٍ من عدم الثقة البارد. استقال المدرب جيرار أولييه، تاركا مساعده إيميه جاكيه ليرث هذا الركام. جاكيه، الذي تم تعيينه بشكل مؤقت، بدا في نظر الجميع مجرد مدير مرحلة انتقالية، رجل صارم أوكلت إليه مهمة إدارة فترة بلا أمجاد. فرنسا، التي كانت تستعد لاستضافة كأس العالم 1998، بدت مح…",
    "image": null,
    "pubDate": "2026-01-13T06:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2e5631ab04651b8",
    "title": "بالأسماء: ثنائي ريال مدريد لم يحترم ألونسو.. وتحرك الإدارة يكتب النهاية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%85%D8%A7%D8%A1-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85-%D9%8A%D8%AD%D8%AA%D8%B1%D9%85-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D8%AA%D8%AD%D8%B1%D9%83-%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9/blt85158d8091c16dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو فاض به الكيل بسب تصرفات نجوم وإدارة الميرينجي",
    "body": "ألونسو فاض به الكيل بسب تصرفات نجوم وإدارة الميرينجي كشفت تسريبات صحفية إسبانية كواليس صادمة داخل غرفة ملابس ريال مدريد، ألقت ضوءا جديدا على الأسباب الحقيقية وراء رحيل تشابي ألونسو، مؤكدة أن الأزمة تجاوزت الخسارة أمام برشلونة، ووصلت إلى صدام مباشر مع لاعبين بارزين وفقدان كامل للدعم الإداري. وبحسب الصحفي الإسباني الشهير بيبي ألفاريز، فإن تشابي ألونسو لم تتم إقالته، بل قرر الاستقالة بنفسه بعد أن بلغ مرحلة الإنهاك التام، نتيجة الأنانية داخل غرفة الملابس، وتكرار حالات عدم الاحترام من بعض اللاعبين، وهي السلوكيات التي تصاعدت بشكل لافت خلال تواجد الفريق في السعودية لخوض كأس السوبر الإسباني. ألونسو قال \"كفى\" أوضح ألفاريز أن المدرب الإسباني قال \"كفى\" بعد سلسلة من الأحداث المتراكمة، وكانت القشة التي قصمت ظهر البعير، هي محاولة فرض المعد البدني أنطونيو بينتوس عليه بداية من اليوم التالي للسوبر الإسباني، دون الرجوع إليه، إلى جانب التجاهل المستمر لطلباته الفنية من جانب الإدارة، في مشهد اعتبره إهانة مباشرة لصلاحياته كمدير فني. وبالأسماء، أشار الصحفي الإسباني إلى أن فيدي فالفيردي وجود بيلينجهام كانا من بين اللاعبين الذين صدرت عنهم تصرفات وصفها بعدم الاحترام الصريح تجاه ألونسو، إلى جانب لاعبين آخرين، ما عمق الشرخ داخل غرفة الملابس، وأسقط ما تبقى من هيبة المدرب أمام الفريق. تسيب وتراكمات تتقاطع هذه …",
    "image": null,
    "pubDate": "2026-01-13T05:43:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82151667fd04f39d",
    "title": "ديكو: إقالة ألونسو متسرعة.. والريال لم يقدم مباراة كبيرة في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%8A%D9%83%D9%88-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%AA%D8%B3%D8%B1%D8%B9%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D9%82%D8%AF%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt37be42f82805284e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدير الرياضي لبرشلونة: مدريد نادٍ مليء بالضجيج",
    "body": "المدير الرياضي لبرشلونة: مدريد نادٍ مليء بالضجيج علق ديكو، المدير الرياضي لبرشلونة، على قرار إقالة تشابي ألونسو من قيادة ريال مدريد عقب خسارة نهائي السوبر الإسباني أمام البارسا. ألونسو لم يحصل على فرصته قال ديكو، في تصريحات أبرزتها صحيفة \"آس\" الإسبانية: \"إقالة ألونسو؟ ريال مدريد نادٍ يحيط به الكثير من الضجيج، تماماً مثل برشلونة، وهي مواقف معقدة للغاية. عمل تشابي كان في بداياته ولم يمضِ عليه وقت طويل، ولكن بعد الهزيمة أمام الغريم التقليدي يصبح كل شيء أكثر صعوبة. لا يمكنني الإدلاء بمزيد من التعليقات لأنني لا أعيش تفاصيل العمل اليومي هناك\". وحول عدم قيام لاعبي ريال مدريد بعمل ممر شرفي لبرشلونة، أوضح: \"لم أعطِ الأمر اهتماماً كبيراً. أتفهم كلمات الرئيس، فمن الواجب دائماً إقامة ممر الشرف، لكن عندما يخسر المرء لا يكون في أفضل حالاته للقيام ببعض الأمور. قد تُتخذ قرارات ربما تكون متسرعة، لكن عندما لا تفوز لا تكون في قمة صفائك الذهني\". توتر العلاقات مع ريال مدريد بسؤاله عن توتر العلاقات بين الناديين، أجاب ديكو: \"لابورتا يعلم أكثر مني طبيعة علاقاته مع ريال مدريد. نحن نقتصر في عملنا على الجوانب اليومية مع اللاعبين والمدرب، أما الشأن المؤسسي من اختصاص الرئيس ونحن نتفق معه. أتخيل أن هناك نوعاً من الفتور بعد التصريحات القوية حول قضايا معقدة وعلنية. نحن نتحدث عن ناديين بحجم هائل ويحتاج كل منهما ل…",
    "image": "https://assets.kooora.com/images/v3/blt4c21d7356c2ca77a/2.jpg",
    "pubDate": "2026-01-13T05:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6be7539e2542c063",
    "title": "بيريز يشعر بالحزن.. والإحباط يخيم على أروقة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%8A%D8%AE%D9%8A%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D9%88%D9%82%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt753caf65e746a873?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس ريال مدريد رأى في تشابي ألونسو الرجل المثالي لحقبة جديدة",
    "body": "رئيس ريال مدريد رأى في تشابي ألونسو الرجل المثالي لحقبة جديدة كشف فابريزيو رومانو خبير سوق الانتقالات، عن مشاعر فلورنتينو بيريز رئيس ريال مدريد، عقب الإعلان المفاجئ عن رحيل تشابي ألونسو عن تدريب الفريق الأول، واصفا اليوم بأنه \"حزين داخل ريال مدريد\". وقال رومانو عبر قناته على يوتيوب، إن إدارة النادي كانت ترى في تشابي ألونسو الرجل المثالي لبدء حقبة جديدة داخل ريال مدريد، مشيرا إلى أن المشروع الذي كان مخططا له مع المدرب الإسباني كان يستهدف إحداث نقلة فنية مختلفة. وأضاف أن رحيل ألونسو شكل صدمة حقيقية لفلورنتينو بيريز ولكل أركان الإدارة، مؤكدا أن الإحباط كان العنوان الأبرز داخل مكاتب النادي، نظرا لقناعة المسؤولين بأن ألونسو هو الخيار القادر على إعادة تشكيل هوية الفريق ومنحه نفسا جديدا. وتأتي تصريحات رومانو في سياق الأحداث المتسارعة التي شهدها ريال مدريد خلال الساعات الماضية، بعد الخسارة أمام برشلونة بنتيجة 3-2 في نهائي كأس السوبر الإسباني بالسعودية، وهي المباراة التي تلتها مباشرة خطوة إنهاء العلاقة مع ألونسو بالتراضي. ورغم البيان الرسمي الذي شدد فيه ريال مدريد على مكانة ألونسو كأسطورة للنادي، فإن تقارير صحفية، على رأسها صحيفة \"آس\"، كشفت أن المدرب نفسه هو من طلب الرحيل عقب النهائي، في قرار فاجأ الإدارة ووضع بيريز أمام واقع لم يكن مخططا له في هذا التوقيت. وتعزز حالة الإحباط داخل النادي ب…",
    "image": null,
    "pubDate": "2026-01-13T05:33:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6bcae59f26551a1",
    "title": "زلزال مدريدي والتوابع في إنجلترا.. صاعقة ألونسو تربك العمالقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D9%84%D8%B2%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%A8%D8%B9-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%B5%D8%A7%D8%B9%D9%82%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%AA%D8%B1%D8%A8%D9%83-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9/bltb6f8c2e4a1efa29f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل تشابي يفتح باب انتقاله إلى البريميرليج في ظل الأوضاع غير المستقرة لكبار إنجلترا",
    "body": "رحيل تشابي يفتح باب انتقاله إلى البريميرليج في ظل الأوضاع غير المستقرة لكبار إنجلترا أحدث رحيل تشابي ألونسو عن ريال مدريد صدمة كبيرة في أروقة النادي الملكي، لتتوالى تداعياته على المشهد الأوروبي، حيث تراقب أندية إنجليزية عملاقة الوضع عن كثب. وأعلن ريال مدريد، الإثنين 12 يناير/ كانون الثاني 2026، عن انتهاء تجربة تشابي ألونسو بالتراضي بعد 7 أشهر ونصف فقط من تعيينه مدرباً للفريق الأول، مباشرة بعد خسارة الفريق 3-2 أمام برشلونة في نهائي كأس السوبر الإسباني الذي أقيم في السعودية. وبحسب صحيفة \"آس\" الإسبانية، كان قرار الرحيل خيار ألونسو نفسه، الذي فضل المغادرة بكرامة على الاستمرار في بيئة مضطربة، مع استمرار أزمات الثقة في غرفة الملابس وتصاعد خلافات مع نجوم الفريق، وسط ضغط إعلامي هائل ومتطلبات نتائج فورية. أسطورة ليفركوزن التي لم تتكرر في مدريد قبل الانتقال إلى ريال مدريد، كتب ألونسو تاريخا خالدا مع باير ليفركوزن، حيث حول الفريق الألماني إلى قوة أوروبية في موسم 2023-2024، محرزا الدوري لأول مرة في تاريخ النادي، إلى جانب كأس ألمانيا وكأس السوبر، ووصوله إلى نهائي الدوري الأوروبي. لكن الانتقال إلى مدريد كشف عن فجوة واضحة بين أسلوب ألونسو القيادي، وقدرة اللاعبين الكبار في الملكي على تقبل فلسفته التكتيكية، وسط مطالبات فورية بالنتائج وضغط مستمر من الإعلام والجماهير. ليفربول.. الوجهة الأكثر منطقية …",
    "image": null,
    "pubDate": "2026-01-13T05:21:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7be7c22ca43a1df",
    "title": "الدعيع: لا أعرف سبب استمرار رونالدو بعد الطرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B7%D8%B1%D8%AF/blt6d2e3558988b5060?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس الهلال السابق يهاجم رونالدو",
    "body": "حارس الهلال السابق يهاجم رونالدو هاجم محمد الدعيع، حارس مرمى الهلال السابق، البرتغالي كريستيانو رونالدو، قائد النصر، بعد نهاية ديربي الرياض الذي حسمه \"الزعيم\"، بنتيجة (3-1)، ضمن منافسات الجولة 15 من دوري روشن السعودي للمحترفين. وتجمد رصيد \"العالمي\" عند 31 نقطة في المركز الثاني، فيما وسع الهلال الفارق معه إلى 7 نقاط، مبتعدًا بصدارة الدوري السعودي. وقال الدعيع في تصريحات عبر برنامج \"دورينا غير\": \"لا أعرف سبب استمرار رونالدو في الملعب بعد الطرد، فكان يجب على جيسوس أن يستبدله مباشرة، لأنه في حاجة إلى اللعب على الهجمات المرتدة\". وأضاف: \"الهجمات المرتدة تحتاج إلى لاعب سريع، ورونالدو حاليًا أصبح لا يمتلك نفس اللياقة التي كان يتمتع بها في وقتٍ سابق\". وأكمل: \"رونالدو لم يضف شيئا للنصر في مباراة الهلال، فهو سقط في التسلل خلال عدة مناسبات، وكان يجب أن يخرج\". وتطرق للهجوم على نواف العقيدي، حارس مرمى النصر، بقوله: \"لا يوجد عذر للتصرف الذي قام به، فهو كان سببًا رئيسيًا في الخسارة، بسبب ارتكاب سلوك مشين\". واختتم: \"الأمور أصبحت ليست مثل السابق، فهناك تقنية فيديو وكاميرات تكشف كل شيء، ولكنه تجاهل كل ذلك وقام بفعل مشين\". وكان نواف العقيدي قد تعرض للطرد في الدقيقة 60، بعد التعدي على روبن نيفيز، ليقرر الحكم طرده بعد العودة لتقنية الفيديو، ما دفع المدرب البرتغالي جورجي جيسوس لاستبدال أنجيلو بالحارس ال…",
    "image": null,
    "pubDate": "2026-01-12T21:25:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5456a56c567fd9e",
    "title": "الفراج: ما حدث للنصر \"مصيبة\".. والعقيدي لن يكون الدعيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D8%B5%D9%8A%D8%A8%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%84%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9/bltd988620be653323d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هجوم إعلامي يضرب حارس النصر",
    "body": "هجوم إعلامي يضرب حارس النصر يرى الإعلامي السعودي وليد الفراج، أن ما حدث للنصر في مبارياته الأخيرة كان صعبًا للغاية، وذلك بعد خسارة ديربي الرياض أمام الهلال (1-3)، ضمن منافسات الجولة 15 من دوري روشن للمحترفين. وتجمد رصيد \"العالمي\" عند 31 نقطة في المركز الثاني، فيما وسع الهلال الفارق معه إلى 7 نقاط، مبتعدًا بصدارة دوري روشن. وقال الفراج في تصريحات عبر برنامجه \"أكشن مع وليد\": \"الديربي كان غريبًا، فالشوط الأول كان للنصر والبعض قال إنه سيفوز، لكن النصف الثاني شهد تفوق الهلال وحقق الفوز في النهاية\". وأضاف: \"النصر تعرض لعدة صدمات متتالية خلال الأيام الماضية، تسببت في خسارة 11 نقطة من أصل 12، وهذا ما تسبب في ذهول جيسوس خاصة خلال مباراة اليوم\". وتابع حديثه: \"ما يحدث للنصر مصيبة، خاصة بعد المستوى المميز الذي ظهر به في بداية الموسم، قبل أن ينهار بشكل غريب في آخر 4 مباريات\". وعن نواف العقيدي، قال الفراج: \"هذا حارس المنتخب، هل سيفعل نفس هذه الأخطاء في المونديال؟، فهو ارتكب كوارث عديدة مع النصر مؤخرًا\". وأتم: \"إمكانيات نواف العقيدي عادية ولن تكون \"الدعيع\" وسبب ظهورك لعدم تواجد حارس آخر\". &nbsp;",
    "image": null,
    "pubDate": "2026-01-12T21:04:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93628453e725c941",
    "title": "ألونسو في مرآة فليك.. مقصلة بيريز لا تعترف بالأرقام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%84%D8%A7-%D8%AA%D8%B9%D8%AA%D8%B1%D9%81-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85/blt89a8f71f1e366672?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس ريال مدريد يطيح بالضحية العاشرة",
    "body": "رئيس ريال مدريد يطيح بالضحية العاشرة لا تعد إقالة تشابي ألونسو المدير الفني لفريق ريال مدريد قرارا غير طبيعي على النادي الملكي ورئيسه فلورنتينو بيريز الذي اعتاد الإطاحة بالمدربين دون النظر إلى أي اعتبارات، أو قياسا على معايير النجاح والفشل المعتادة، هي وحدها رؤيته التي تحسم الأمر، ولعل نتائج الأبيض الملكي مع المدرب الإسباني منذ بداية الموسم الجاري خير دليل على ذلك. وقرر بيريز وضع حد لمشوار ألونسو بعد 34 مباراة فقط خاضها المدرب الإسباني، آخرها الخسارة أمام برشلونة 3-2 في كأس السوبر الإسباني، وعين مكانه زميله السابق في ريال مدريد وليفربول الفارو أربيلوا. &nbsp; ألونسو في مرآة فليك.. أرقام لم تشفع لصاحبها قبل رحيله حقق تشابي ألونسو الفوز في 24 مباراة، وتعادل في 4، وخسر 6 خلال مبارياته الـ 34 كمدير فني. هذا السجل يطابق تماما ما حققه هانز فليك مع برشلونة في هذه المرحلة من الموسم الماضي، وبالنظر إلى المواجهات الست في كأس العالم للأندية، نجد أن \"الميرينجي\" تجرع مرارة الهزيمة الأولى في تلك البطولة أمام باريس سان جيرمان (4-0)، بالإضافة لهزيمتين في الدوري (5-2) أمام أتلتيكو مدريد و0-2 أمام سيلتا فيجو، مع هزيمتين في دوري الأبطال (1-0) أمام ليفربول و1-2 أمام مانشستر سيتي، وأخيرا خسارة نهائي السوبر، الأحد، في جدة. &nbsp; Los 34 partidos de Xabi Alonso en el Real Madrid: 24 victorias CUATRO emp…",
    "image": null,
    "pubDate": "2026-01-12T20:52:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f740d6bf31a14bc0",
    "title": "مفاجأة مدوية.. \"الابن الضال\" يطيح بسان جيرمان خارج كأس فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%85%D8%AF%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D8%A8%D9%86-%D8%A7%D9%84%D8%B6%D8%A7%D9%84-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D8%A7%D9%94%D8%B3-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt05a73192238d2050?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس سان جيرمان يودع كأس فرنسا مبكرا ويفقد أول حلقة في سداسية 2025",
    "body": "باريس سان جيرمان يودع كأس فرنسا مبكرا ويفقد أول حلقة في سداسية 2025 فجر باريس إف سي مفاجأة مدوية بفوزه في الديربي على العملاق باريس سان جيرمان بهدف دون رد، مساء الإثنين، والتأهل لدور الـ16 لكأس فرنسا. أحرز جوناثان إيكوني الهدف الوحيد للضيوف في الدقيقة 74 من المباراة التي أقيمت على ملعب \"حديقة الأمراء\" معقل بي إس جي. كما رد الفريق الصاعد حديثا اعتباره من الخسارة على نفس الملعب بنتيجة 1-2 في مباراة الديربي، في يوم 4 يناير الماضي، ليجرد بي إس جي من لقب الكأس الذي حققه في الموسمين الماضيين. كما أفسدت هذه الخسارة فرحة باريس سان جيرمان بالتتويج بكأس السوبر الفرنسي على حساب أولمبيك مارسيليا في الكويت، يوم الخميس الماضي. إيكونيه يفتتح التسجيل لباريس إف سي #كأس_فرنسا #CoupeDeFrance | #FrenchCup pic.twitter.com/6UTY8W1FxU &mdash; beIN SPORTS (@beINSPORTS) January 12, 2026 &nbsp; حلول تائهة ضغط بي إس جي كثيرا على منافسه طوال الشوط الأول، ولكن جاءت محاولات لاعبيه خارج إطار المرمى. هدد برادلي باركولا وفيتينيا مرمى الضيف الباريسي بتسديدتين أبعدهما الحارس أوبيد نكامباديو، وعاد نفس اللاعبان بمحاولات أخرى خارج إطار المرمى. وتألق نكامباديو مجددا بالتصدي لآخر المحاولات الباريسية عندما أبعد تسديدة خفيتشا كفاراتسخيليا في الوقت بدل الضائع. سلاح مزعج في المقابل، كان الجناح الأيمن أليمامي جوري أخطر أسلحة…",
    "image": "https://assets.kooora.com/images/v3/getty-2255444195/crop/MM5DGNRTGQ5DEMBUGQ5G433XMU5DAORRHA4Q====/GettyImages-2255444195.jpg",
    "pubDate": "2026-01-12T20:22:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7036167b299a31ac",
    "title": "بالفيديو: من إنجلترا إلى المغرب.. سوبوسلاي يبعث برسالة صاروخية لصلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%86-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%8A%D8%A8%D8%B9%D8%AB-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE%D9%8A%D8%A9-%D9%84%D8%B5%D9%84%D8%A7%D8%AD/bltcbc645d11f69c431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاحتفال على طريقة صلاح يحول هدف سوبوسلاي الصاروخي إلى رسالة دعم للنجم المصري أثناء تألقه في كأس أمم أفريقيا",
    "body": "الاحتفال على طريقة صلاح يحول هدف سوبوسلاي الصاروخي إلى رسالة دعم للنجم المصري أثناء تألقه في كأس أمم أفريقيا لفت دومينيك سوبوسلاي، لاعب ليفربول، الأنظار باحتفال خاص بعد تسجيله في انتصار فريقه برباعية لهدف على بارنسلي، مساء اليوم، ضمن منافسات كأس الاتحاد الإنجليزي. واختار المجري تقليد الاحتفال الشهير لزميله محمد صلاح، في لفتة حملت رسالة دعم واضحة للنجم المصري خلال مشواره القاري مع منتخب مصر. سوبوسلاي دون اسمه على لوحة التسجيل في الدقيقة التاسعة من مواجهة الدور الثالث لكأس الاتحاد الإنجليزي موسم 2025-2026، بعدما أطلق تسديدة صاروخية من مسافة تقترب من 30 ياردة، استقرت في الزاوية العليا للمرمى. &nbsp; سوبوسلاي يمنح الأسبقية لليفربول من تسديدة قوية #كأس_الاتحاد_الإنجليزي #FACup pic.twitter.com/WXvWhTfIBZ &mdash; beIN SPORTS (@beINSPORTS) January 12, 2026 وعقب الهدف، توجه لاعب ليفربول للاحتفال بالطريقة المعروفة لمحمد صلاح، في إشارة رمزية تحمل تقديرا واضحًا لزميله الغائب عن الفريق، والذي يخوض في الوقت نفسه تحديا قاريا مهما بقميص منتخب مصر، في كأس أمم أفريقيا 2025 بالمغرب، ليبدو الاحتفال كرسالة دعم مباشرة من زميله. على الجانب الآخر، يواصل محمد صلاح تقديم مستويات لافتة مع منتخب مصر، بعدما قاد الفراعنة لفوز مثير على كوت ديفوار بنتيجة 3-2 في ربع النهائي. ومع تأهل منتخب مصر إلى نصف النهائي لمو…",
    "image": null,
    "pubDate": "2026-01-12T20:18:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c45d171ea2a077c",
    "title": "بالفيديو.. خبير تحكيمي: رونالدو مهدد بالإيقاف بعد ديربي الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt14e9459e72615e71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يتسبب الديربي في غياب النجم البرتغالي؟",
    "body": "هل يتسبب الديربي في غياب النجم البرتغالي؟ اعتبر خبير تحكيمي أن البرتغالي كريستيانو رونالدو، نجم النصر، مهدد بالتعرض للعقوبة، بعد مباراة ديربي الرياض ضد الغريم التقليدي الهلال. وخسر النصر أمام الهلال بنتيجة 1-3، خلال المباراة التي جمعت بينهما، الإثنين، على ملعب المملكة أرينا، في الجولة الخامسة عشرة من منافسات دوري روشن. وأشار رونالدو بحركة غير مفهومة للكاميرات، أثناء جلوسه على مقاعد البدلاء، بعد تسجيل الهدف الثالث للهلال من ركلة جزاء، وقد كانت الركلة الثانية التي يحصل عليها \"الزعيم\" في المباراة. وقال المستشار التحكيمي عبدالله القحطاني في تصريحات لبرنامج \"دورينا غير\": \"في مثل تلك الحالات، إذا رأت لجنة الانضباط أن لهذه الحركة تفسير غير جيد، تقوم بمخاطبة النادي\". وأضاف: \"الهدف من ذلك هو أخذ إفادة اللاعب عما يقصده بتلك الحركة، وبناءً على إجابته تتدخل لجنة الانضباط بما تراه مناسبًا، وهذا هو الحال في الحالات التي لم يضبطها حكم المباراة، وتظهر من الناقل الرسمي\". وأتم: \"بشكل عام، يتم المحاسبة على التصرفات وتفسيرها بناءً على ما يُفهم منها داخل البلد الذي حدثت فيه الواقعة، إلا إذا أقر اللاعب بوجود تفسير آخر\". تعليق المستشار التحكيمي عبدالله القحطاني على ردة فعل رونالدو بعد هدف الهلال الثالث @Abo_zyad_q #دورينا_غير pic.twitter.com/CQDUWlrPix &mdash; #دورينا_غير (@SBA_sport) January 12, 2026",
    "image": null,
    "pubDate": "2026-01-12T19:57:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04cec88c5d8b32ec",
    "title": "رهان إنزاجي يكشف سر قلب طاولة الديربي على النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D9%82%D9%84%D8%A8-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt50d4b0b88f51197b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف قلب \"الزعيم\" الطاولة على \"العالمي\"؟",
    "body": "كيف قلب \"الزعيم\" الطاولة على \"العالمي\"؟ نجح فريق الهلال في قلب الطاولة على جاره اللدود النصر، بنتيجة (3-1)، خلال المباراة التي جمعت الطرفين، مساء اليوم الإثنين، ضمن الجولة 15 من دوري روشن للمحترفين. وكان الهلال متأخرًا في النتيجة بهدف دون رد خلال الشوط الأول، قبل أن ينجح في قلب الطاولة بالنصف الثاني، عبر تسجيل 3 أهداف. وعن هذا الأمر، قال الوافد الجديد بابلو ماري المنضم حديثًا للهلال في تصريحات عبر شبكة قنوات \"ثمانية\": \"لم تكن البداية جيدة في الشوط الأول، لأننا تأخرنا في النتيجة، والخصم كان جيدًا إلى حدٍ كبير\". وعن سر قلب الطاولة: \"لقد تحدثنا كثيرًا بين شوطي المباراة مع المدرب وكيف يمكننا العودة في النتيجة، ونجحنا في الظهور بشكل جيد وتسجيل 3 أهداف\". وأعرب ماري عن سعادته بالمشاركة في أول مباراة مع الهلال وتحقيق الفوز في الديربي، موضحًا: \"شعور رائع أنك تظهر لأول مرة في الديربي وتتمكن من الانتصار\". وقطع ماري وعدًا لجماهير الهلال، بقوله: \"سأبذل قصارى جهدي من أجل إسعادكم، وأتمنى أن نحقق الكثير من الأشياء سويًا خلال الموسم الجاري\". وكان الهلال قد أعلن تعاقده مع ماري، أمس الأحد، بطلب من المدرب الإيطالي سيموني إنزاجي، قبل أن يشارك لبضعة دقائق أمام النصر. &nbsp;",
    "image": null,
    "pubDate": "2026-01-12T19:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7c76fc8645d5007",
    "title": "ليفربول يعبر حاجز بارنسلي نحو رابع أدوار كأس انجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%AD%D8%A7%D8%AC%D8%B2-%D8%A8%D8%A7%D8%B1%D9%86%D8%B3%D9%84%D9%8A-%D9%86%D8%AD%D9%88-%D8%B1%D8%A7%D8%A8%D8%B9-%D8%A7%D9%94%D8%AF%D9%88%D8%A7%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt470fa48b98ee48a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يسجل رباعية ليتأهل لملاقاة برايتون في الدور الرابع.",
    "body": "الريدز يسجل رباعية ليتأهل لملاقاة برايتون في الدور الرابع. تأهل ليفربول إلى الدور الرابع من مسابقة كأس الاتحاد الإنجليزي، بعد فوزه على ضيفه بارنسلي بنتيجة (4-1)، في اللقاء الذي أقيم مساء الإثنين على ملعب أنفيلد ضمن منافسات الدور الثالث. &nbsp; وسجل أهداف ليفربول كل من دومينيك سوبوسلاي (9) وجيريمي فريمبونج (36) وفلوريان فيرتز (84) وهوجو إكيتيكي (90+4)، فيما أحرز آدم فيليبس هدف بارنسلي الوحيد (40). &nbsp; وضرب ليفربول موعدا في الدور الرابع، مع برايتون وفقا لما أسفرت عنه القرعة في وقت سابق الإثنين. تغييرات عديدة مدرب ليفربول آرني سلوت اختار التعامل مع المباراة بمنطق المداورة، فأجرى ستة تغييرات على التشكيلة التي تعادلت سلبيًا مع آرسنال في الدوري الإنجليزي الممتاز، في خطوة هدفت إلى إراحة بعض العناصر ومنح الفرصة لأسماء أخرى لإثبات جدارتها.&nbsp; &nbsp; وشهدت التشكيلة الأساسية مشاركة فيديريكو كييزا وريو نجوموها، إلى جانب استمرار فيرجيل فان دايك وأليكسيس ماك أليستر ودومينيك سوبوسلاي وكودي جاكبو، فيما تولى الحارس الجورجي جيورجي مامارداشفيلي حماية المرمى بدلًا من أليسون. &nbsp; صدمة مبكرة وإنذار واضح لم يحتج بارنسلي سوى ثوانٍ قليلة ليبعث رسالة واضحة إلى أصحاب الأرض، حين كاد أن يهز الشباك بعد مرور أقل من نصف دقيقة، إثر عرضية متقنة من الجهة اليمنى قابلها كيلور-دان برأسية قوية ارتطمت بالقائم ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2255442394/crop/MM5DKMBQGA5DEOBRGM5G433XMU5DAORSGYYA====/GettyImages-2255442394.jpg",
    "pubDate": "2026-01-12T19:42:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9849b9aab528d8b7",
    "title": "أنجيلو: أعتذر لجماهير النصر.. ويمكننا العودة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AC%D9%8A%D9%84%D9%88-%D8%A7%D9%94%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D9%8A%D9%85%D9%83%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9/blt4f411db026cdf7ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصريحات حزينة من اللاعب البرازيلي عقب خسارة الديربي",
    "body": "تصريحات حزينة من اللاعب البرازيلي عقب خسارة الديربي قدم البرازيلي أنجيلو، لاعب وسط النصر، اعتذاره لجماهير الفريق، عقب خسارة مباراة ديربي الرياض ضد الغريم التقليدي الهلال. وخسر النصر أمام الهلال بنتيجة 1-3، خلال المباراة التي جمعت بينهما، الإثنين، على ملعب المملكة أرينا، في الجولة الخامسة عشرة من منافسات دوري روشن. وقال أنجيلو في تصريحات لقناة \"ثمانية\" الناقلة للدوري السعودي، بعد المباراة: \"من الصعب التحدث في هذه اللحظة، لأننا بدأنا المباراة بشكل جيد، ثم فقدنا السيطرة عليها\". وأضاف: \"لا توجد كلمات يمكن قولها، ولكن أعتذر لجماهيرنا، لأننا كنا جيدين، ثم فقدنا السيطرة على المباراة\". وأتم: \"لا يزال هناك وقت للعودة بالتأكيد، الآن علينا العمل وإعادة التركيز والمحاولة، لأننا نعرف الإمكانيات التي نملكها، والآن حان وقت العمل، ومحاولة قلب الأمور\". يُذكر أن الخسارة هي الثالثة على التوالي لفريق النصر، والتعثر الرابع للفريق في دوري روشن، وهو ما أوقف رصيده عند 31 نقطة، يحتل بها المركز الثاني في جدول الترتيب، بفارق 7 نقاط خلف الهلال\". «من الصعب التحدث في هذه اللحظة .. لا توجد كلمات فقط أطلب السماح من جماهيرنا ..» أنجيلو، لاعب النصر، مع مراسل «ثمانية» @kh1900 🎤 #الهلال_النصر | #ديربي_العاصمة_على_ثمانية pic.twitter.com/gqYL0bHYB6 &mdash; رياضة ثمانية (@thmanyahsports) January 12, 2026",
    "image": null,
    "pubDate": "2026-01-12T19:41:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d9c6b1ee60890ad",
    "title": "يوفنتوس يفترس كريمونيزي بخماسية.. ويُقحم نفسه بصراع الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%81%D8%AA%D8%B1%D8%B3-%D9%83%D8%B1%D9%8A%D9%85%D9%88%D9%86%D9%8A%D8%B2%D9%8A-%D8%A8%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D9%8A%D9%8F%D9%82%D8%AD%D9%85-%D9%86%D9%81%D8%B3%D9%87-%D8%A8%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt6883d5c4a601c304?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري يستعرض عضلاته على حساب كريمونيزي",
    "body": "البيانكونيري يستعرض عضلاته على حساب كريمونيزي حقق يوفنتوس فوزا عريضا على حساب ضيفه كريمونيزي، بنتيجة (5-0)، في المباراة التي جمعتهما بمعقل اليوفي بأليانز ستاديوم، ضمن لقاءات الجولة 20 من الدوري الإيطالي. سجل خماسية اليوفي كل من جليسون بريمر (الدقيقة 12)، جوناثان ديفيد (ق15)، كينان يلدز (35)، فيليبو تيراتشيانو بالخطأ في مرماه (ق48) ووستون ماكيني (ق64). رفع البيانكونيري رصيده بهذا الانتصار إلى 39 نقطة بالمركز الثالث بالتساوي مع نابولي الذي لعب مباراة أقل، وبفارق 4 نقاط عن المتصدر إنتر الذي لعب مباراة أقل أيضا. في المقابل، تجمد رصيد كريمونيزي عند 22 نقطة بالمركز الثالث عشر. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! بداية نارية للسيدة العجوز &nbsp; لم يجد يوفنتوس فرصة أفضل من فرصة الدقيقة السادسة حتى يتقدم، بعد خطأ فادح من المدافع جونسن في التمرير بالخلف ليمررها بالخطأ إلى جوناثان ديفيد وينفرد بالمرمى ويراوغ الحارس، لكن تسديدته ضربت بالقائم الأيسر للضيوف. حاول ماكيني الاختراق من الناحية اليسرى وسدد كرة نحو المرمى، تمكن حارس كريمونيزي أوديرو، من التصدي لها بالدقيقة العاشرة. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وتقدم اليوفي بأول الأهداف بعد 12 دقيقة، في لقطة كشفت عن ح…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-12T19:41:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]