[
  {
    "id": "a8ce209facd8e238",
    "title": "فرح وحيرة في النصر قبل مواجهة الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%AD-%D9%88%D8%AD%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt6b57c89ffb62a0d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل فريق النصر، تحضيراته لمواجهة الفتح، يوم السبت المقبل، على أرضية ملعب الأول بارك، بالجولة الخامسة من مسابقة دوري روشن للمحترفين.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"اليوم\" السعودية، إن فريق النصر استعاد نجما جديدا، بعد مشاركة اللاعب سعد الناصر، في التدريبات ال…",
    "body": "يواصل فريق النصر، تحضيراته لمواجهة الفتح، يوم السبت المقبل، على أرضية ملعب الأول بارك، بالجولة الخامسة من مسابقة دوري روشن للمحترفين. وذكرت صحيفة \"اليوم\" السعودية، إن فريق النصر استعاد نجما جديدا، بعد مشاركة اللاعب سعد الناصر، في التدريبات الجماعية للعالمي، بعد تعافيه من الإصابة التي لحقت به خلال الفترة الماضية، والتي أبعدته عن المشاركة مع النادي العاصمي. ومن المنتظر أن يحسم البرتغالي جورجي جيسوس المدير الفني لفريق النصر، موقف اللاعب سعد الناصر، من المشاركة في المباراة القادمة أمام نظيره الفتح بالدوري السعودي. على جانب آخر، يخضع البرتغالي جواو فيليكس، لفحوصات طبية، وذلك لحسم موقفه النهائي من مباراة المجر القادمة مع السليساو في تصفيات أوروبا المؤهلة إلى كأس العالم 2026. ويترقب النصر، نتيجة الفحوصات الطبية التي سيخضع لها النجم البرتغالي، خاصة وأن النادي&nbsp; العاصم في حاجة لخدماته خلال الفترة المقبلة التي ستشهد العديد من التحديات على المستوى المحلي والقاري. وعاني اللاعب البرتغالي، من إصابة عضلية لحقت به خلال الفترة الماضية، أبعدته عن المشاركة مع منتخب بلاده أمام نظيره الأيرلندي والتي حسمها المنتخب البرتغالي، بنتيجة هدف نظيف، سجله روبن نيفيز لاعب الهلال، لينجح برازيل أوروبا في التأهل إلى نهائيات بطولة كأس العالم رسميا. ويعد جواو فيليكس أحد الركائز الأساسية للمنتخب البرتغالي، فمنذ اس…",
    "image": null,
    "pubDate": "2025-10-13T06:40:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0298c9e80684b871",
    "title": "ما القنوات الناقلة لمباراة البرتغال والمجر في التصفيات المؤهلة إلى كأس العالم 2026 أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%85%D8%AC%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltbaaa34f7717919c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة البرتغال والمجر في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "يحتضن ملعب \"خوسيه الفالادي\" في لشبونة، مواجهة قوية تجمع بين منتخب البرتغال وضيفه المجري، مساء الثلاثاء المقبل، وذلك ضمن منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل منتخب البرتغال اللقاء وهو يتصدر المجموعة بالعلامة الكاملة برصيد 9 نقاط من 3 انتصارات متتالية، ويأمل في تحقيق فوز جديد يعزز من صدارته ويقربه خطوة كبيرة من التأهل.&nbsp; في المقابل، يقدم منتخب المجر أداءً جيدًا في التصفيات حتى الآن، حيث يحتل المركز الثاني في المجموعة برصيد 4 نقاط من فوز وتعادل وهزيمة.&nbsp; وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة البرتغال والمجر في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 5HD. كيف تشاهد مباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة البرتغال والمجر في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق TOD TV. أما لمشتركي شبكة بي إن سبورتس، ف…",
    "image": null,
    "pubDate": "2025-10-13T06:35:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7fdb13623365918",
    "title": "من دكة البدلاء إلى نجم الجماهير.. راشفورد يستعيد بريقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87/blt0d2c805b448c98a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش اللاعب ماركوس راشفورد، تحولا لافتا في مشواره مع ناديه برشلونة هذا الموسم، من لاعب فقد بريقه في مانشستر يونايتد، إلى نجم كبير يحظى بتصفيق جماهير البارسا.",
    "body": "يعيش اللاعب ماركوس راشفورد، تحولا لافتا في مشواره مع ناديه برشلونة هذا الموسم، من لاعب فقد بريقه في مانشستر يونايتد، إلى نجم كبير يحظى بتصفيق جماهير البارسا. فالمهاجم الإنجليزي الذي بدأ مغامرته الإسبانية على مقاعد البدلاء، أصبح اليوم أحد أبرز أسلحة المدرب الألماني هانز فليك، ومصدراً متجدداً لفرحة جماهير البلوجرانا. ووفقاً لهيئة الإذاعة البريطانية \"بي بي سي\"، فإن ثقة فليك الكبيرة بمهاجمه الجديد، كانت نقطة التحول الأولى في مسيرته. ففي سبتمبر/أيلول الماضي، قال المدرب الألماني عن راشفورد \"إنه مذهل، ولا زال يملك المزيد ليقدمه\"، قبل أن يخوض اللاعب، أولى مبارياته في دوري أبطال أوروبا بقميص برشلونة أمام نيوكاسل. وقد بدت كلمات فليك مؤثرة في لاعبه، إذ أحرز راشفورد، أول هدفين له مع الفريق الكتالوني، ليقود برشلونة إلى فوز ثمين 2-1 في ملعب سانت جيمس بارك. وكان ذلك بمثابة الانطلاقة المنتظرة منذ انضمامه في يوليو/تموز الماضي، على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت تساؤلات عديدة حول دوره، وثقة المدرب به وإمكانية ضمه بشكل دائم. بداية باهتة ومكانة موضع شك انضم راشفورد إلى برشلونة، بعد أن خرج من حسابات مانشستر يونايتد، وجاء كخيار ثالث لتعزيز الجبهة الهجومية اليسرى خلف أهداف النادي الأولى، نيكو ويليامز من أتلتيك بيلباو، ولويس دياز من ليفربول. وشارك المهاجم الإنجليزي للمرة الأولى في الليجا …",
    "image": null,
    "pubDate": "2025-10-13T06:17:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90e449c7b4437441",
    "title": "توروب يؤجل بدء رحلته مع الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%A8%D8%AF%D8%A1-%D8%B1%D8%AD%D9%84%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltc943bd038f0e7f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قرر الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، تأجيل قيادته لتدريبات الفريق الأحمر لمدة 24 أخرى.</p><p style=\"direction: rtl;\">وكان الأهلي قد ذكر أن توروب سيقود تدريب الفريق الأحمر للمرة الأولى بعد التعاقد معه يوم الجمعة الماضي، ثم تأجل الأمر لمدة 48 ساعة ليك…",
    "body": "قرر الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، تأجيل قيادته لتدريبات الفريق الأحمر لمدة 24 أخرى. وكان الأهلي قد ذكر أن توروب سيقود تدريب الفريق الأحمر للمرة الأولى بعد التعاقد معه يوم الجمعة الماضي، ثم تأجل الأمر لمدة 48 ساعة ليكون الأحد وبعدها تأجل إلى اليوم ثم إلى الغد. ويعود الأهلي لتدريباته مساء غد بإستاد مختار التتش استعداداً لمواجهة إيجل نوار المقرر لها السبت المقبل في بوروندي بذهاب دور الــ32 لدوري أبطال أفريقيا. وحضر توروب مباراة المنتخب المصري مع غينيا بيساو التي أقيمت مساء أمس بإستاد القاهرة في الجولة العاشرة من منافسات المجموعة الأولى من التصفيات الأفريقية المؤهلة لكأس العالم 2026 . سر التأجيل وقال مصدر بالأهلي في تصريحات خاصة لكووورة إن توروب استقر على تأجيل قيادته للمران للمرة الثالثة لعدة أسباب على رأسها تأخر وصول جهازه الأجنبي المعاون إلى اليوم. وأضاف: \"ييس توروب سوف يصطحب 5 مساعدين بينهم ثنائي فني ومدرب أحمال ومحلل أداء ومدرب حراس مرمى، وسوف يصل الجميع اليوم إلى القاهرة\". وأوضح: \"السبب الثاني لقرار توروب هو منح اللاعبين الدوليين راحة 24 ساعة بعد خوض مواجهة الأمس أمام غينيا بيساو على أن يبدأوا في التجمع غدا بالتتش لخوص التدريبات\". وزاد: \"السبب الثالث هو انتظار عودة اللاعبين المحترفين والأجانب وهم جينيك جارديشار وأشرف بن شرقي ومحمد علي بن رمضان وأليو ديا…",
    "image": null,
    "pubDate": "2025-10-13T06:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "395e9e02d661d293",
    "title": "فرصتان أمام الإمارات لبلوغ كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%B5%D8%AA%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%A8%D9%84%D9%88%D8%BA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt9e1cfdd8af4bc874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تدخل الإمارات، بفرصتي الفوز أو التعادل أمام مضيفتها قطر، من أجل التأهل إلى كأس العالم لكرة القدم للمرة الثانية في تاريخها، غدا الثلاثاء، في الملحق الآسيوي المؤهل لمونديال 2026.",
    "body": "تدخل الإمارات، بفرصتي الفوز أو التعادل أمام مضيفتها قطر، من أجل التأهل إلى كأس العالم لكرة القدم للمرة الثانية في تاريخها، غدا الثلاثاء، في الملحق الآسيوي المؤهل لمونديال 2026. وسبق للإمارات، أن تأهلت إلى نهائيات كأس العالم 1990 في إيطاليا، عندما ودعت من الدور الأول. وتتصدر الإمارات، جدول ترتيب المجموعة الأولى في الملحق الآسيوي، برصيد 3 نقاط، بعدما قلبت تأخرها أمام عمان إلى فوز متأخر 2-1، متفوقة بفارق نقطتين على قطر الثانية وعمان الثالثة، واللتين تملكان نقطة واحدة بعد تعادلهما من دون أهداف. ويتأهل صاحب المركز الأول في كل مجموعة مباشرة إلى المونديال، فيما يلعب صاحبا المركز الثاني، مباراتي ذهاب وإياب، يومي 13 و18 نوفمبر/تشرين ثان المقبل، لبلوغ الملحق العالمي. ويعرف المنتخبان، بعضهما جيدا، بعدما سبق لهما أن التقيا في الدور الثالث من التصفيات الحالية وفازت الإمارات ذهابا في الدوحة 3-1 وإيابا في أبو ظبي 5-0. لكن حارس مرمى الإمارات المخضرم خالد عيسى (36 عاما) الحائز على جائزة أفضل لاعب في مباراة عمان، حذر من قوة قطر \"لا سيما أن المباراة ستكون على أرضها وبين جماهيرها\". وتابع \"رغم صدارتنا لم نحقق شيئا بعد، ومباراة قطر هي من ستحدد إذا كنا سنحقق حلمنا بالصعود إلى كأس العالم أم لا\". وضمنت الإمارات، على الأقل، خوض الملحق الآسيوي المصغر بمواجهة العراق أو السعودية اللذين يلتقيان أيضا في مباراة …",
    "image": "https://assets.kooora.com/images/v3/kooora_1395226_1/crop/MM5DMNBQHI2DMOJ2NZXXOZJ2HAYDUNJZ/2024-02-10-11142437_epa.jpg",
    "pubDate": "2025-10-13T06:14:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5373c19698424aa5",
    "title": "على خطى فاتي ويامال.. جوهرة جديدة تلمع في سماء لاماسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%81%D8%A7%D8%AA%D9%8A-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%84%D9%85%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D9%84%D8%A7%D9%85%D8%A7%D8%B3%D9%8A%D8%A7/blt2945223ae302e869?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تواصل أكاديمية برشلونة \"لاماسيا\"، تأكيد سمعتها كمنجم لا ينضب للمواهب، وهذه المرة من خلال الجناح الواعد سما نوموكو، الذي بات أحدث اكتشافات النادي الكتالوني وسلاحاً هجومياً جديداً يثير الإعجاب بقدراته.",
    "body": "تواصل أكاديمية برشلونة \"لاماسيا\"، تأكيد سمعتها كمنجم لا ينضب للمواهب، وهذه المرة من خلال الجناح الواعد سما نوموكو، الذي بات أحدث اكتشافات النادي الكتالوني وسلاحاً هجومياً جديداً يثير الإعجاب بقدراته. وجذب الشاب الموهوب، الأنظار بقوة بعد سلسلة من العروض اللافتة مع فريق برشلونة أتلتيك، ليُطرح اسمه كأحد أبرز الوجوه الصاعدة في البيت الكتالوني. ووفقاً لصحيفة \" موندو ديبورتيفو \"، فقد أصبح اسم سما نوموكو يتردد كثيراً داخل النادي، بعد تألقه اللافت هذا الموسم مع برشلونة أتلتيك، إذ تحول إلى عنصر أساسي لا غنى عنه في تشكيلة المدرب جوليانو بيلّيتي. ودخل نوموكو، الجولة الأخيرة من الدوري في قمة مستواه، بعدما سجل في مباراتين متتاليتين أمام سانت أندرو وأولوت، كما قدم تمريرة حاسمة ضد باريس سان جيرمان في دوري الشباب، قبل أن يواصل تألقه بصناعة هدفين لزميله فيكتور بربيرا أمام ريوس. واكتشف بيلّيتي، قدرات نوموكو سريعًا، فاللاعب يتمتع بقدرة فطرية على خلق فرص التسجيل دون اعتماد كبير على زملائه. ويلتزم الجناح الواعد، بموقعه على الجانب الأيمن، حيث تمنحه سرعته الفائقة وقوته البدنية تفوقاً واضحاً في المواقف الفردية، مما جعله طريقاً مباشراً نحو منطقة الجزاء. وفي أكاديمية \"لاماسيا\"، لم يكن هذا الظهور القوي مفاجئاً تماماً، فالكثيرون كانوا يتوقعون منذ فترة انفجار موهبته. ففي الموسم الماضي، تولى بول بلاناس، مدرب ف…",
    "image": "https://assets.kooora.com/images/v3/blt6ed8efa38ef157ea/2025-10-13_083105.jpg",
    "pubDate": "2025-10-13T06:01:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fcec22f048801fbd",
    "title": "ما القنوات الناقلة لمباراة إسبانيا وبلغاريا في التصفيات المؤهلة إلى كأس العالم 2026 أوروبا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%A8%D9%84%D8%BA%D8%A7%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt4c1271dec3725482?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة إسبانيا وبلغاريا في تصفيات كأس العالم 2026 عن قارة أوروبا والبث عبر الإنترنت..",
    "body": "يستضيف منتخب إسبانيا نظيره البلغاري، مساء الثلاثاء المقبل، على ملعب \"نيوفو جوسي زورييلا\"، في إطار منافسات الجولة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026. ويدخل المنتخب الإسباني المباراة بمعنويات مرتفعة، متصدرًا مجموعته بالعلامة الكاملة برصيد 9 نقاط من 3 انتصارات، بينما يعيش منتخب بلغاريا وضعًا صعبًا في التصفيات، حيث يتذيل ترتيب المجموعة بدون أي نقاط بعد تعرضه لثلاث هزائم متتالية، واستقبلت شباكه 12 هدفًا بينما سجل هدفًا وحيدًا، مما يجعل مهمته في غاية الصعوبة أمام بطل أوروبا. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة إسبانيا وبلغاريا في التصفيات المؤهلة لكأس العالم 2026 عن قارة أوروبا. ما القنوات الناقلة لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات أوروبا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 3HD. كيف تشاهد مباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة إسبانيا وبلغاريا في تصفيات أوروبا المؤهلة إلى كأس العالم 2026 عبر الإنترنت فيمكن متابعة اللقاء عبر تطبيق TOD TV. أما لمشتركي شبكة بي إن سبورتس، فيمكن …",
    "image": null,
    "pubDate": "2025-10-13T06:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfbb69855756f45d",
    "title": "الاتحاد يحافظ على سلاحه السري لحصد البطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D9%84%D8%AD%D8%B5%D8%AF-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/bltdff05f6a7a59fd88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت إدارة نادي اتحاد جدة، الحفاظ على سلاح \"المكافآت\"، الذي كان سببًا رئيسيًا في حصد بطولتي الدوري السعودي وكأس خادم الحرمين خلال الموسم الماضي.",
    "body": "قررت إدارة نادي اتحاد جدة، الحفاظ على سلاح \"المكافآت\"، الذي كان سببًا رئيسيًا في حصد بطولتي الدوري السعودي وكأس خادم الحرمين خلال الموسم الماضي. وبحسب صحيفة \"الرياضية\"، فإن إدارة شركة نادي الاتحاد اعتمدت منذ بداية الموسم الجاري، استمرار تطبيق آلية المكافآت نفسها للاعبي الفريق الأول لكرة القدم، التي طبقت الموسم الماضي. وأضافت الصحيفة، أن آلية المكافآت ساهمت خلال الموسم الماضي، في تحفيز لاعبي العميد، وتحقيقهم بطولتي الدوري وكأس الملك، مما دفع الإدارة الاتحادية، إلى الإبقاء عليها العام الجاري بعد نجاحها في تعزيز روح المنافسة داخل الفريق. وأفادت الصحيفة، بأن آلية المكافآت تنص على صرف المكافآت المالية بعد كل 5 مباريات، وفقًا لترتيب الفريق في دوري روشن، إذ تُمنَح في حال حضر ضمن المراكز الثلاثة الأولى، وتتدرَّج قيمتها حسب موقعه. ويتواجد فريق الاتحاد حاليا، في المركز الثالث بجدول ترتيب الدوري السعودي، برصيد 9 نقاط، حصدها من 3 انتصارات، أمام الأخدود (5-2) والفتح (4-2) والنجمة (1-0) مقابل هزيمة وحيدة جاءت أمام النصر، بثنائية نظيفة، في الجولة الماضية. بند مثير في عقد كونسيساو أشارت صحيفة \"اليوم\" إلى وجود بند مثير في عقد المدير الفني سيرجيو كونسيساو مع اتحاد جدة، يسمح للفريق، بفسخ التعاقد من طرف واحد مع المدرب البرتغالي، في حال عدم تواجد العميد ضمن المراكز الثلاثة الأولي بجدول ترتيب دوري روشن…",
    "image": null,
    "pubDate": "2025-10-13T05:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bf65f63a792f810",
    "title": "بين شكوك تشافي وثقة فليك.. كيف تحول توريس إلى سلاح برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%B4%D9%83%D9%88%D9%83-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%88%D8%AB%D9%82%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D9%88%D9%84-%D8%AA%D9%88%D8%B1%D9%8A%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt98300bf5607e9d75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">مع مرور الوقت، أثبت فيران توريس أنه أحد أبرز الرابحين في عهد هانز فليك داخل برشلونة، بعدما تحوّل من جناح محدود المشاركة إلى رأس حربة فعّال يقاتل على مركزه بثقة عالية.</p><p style=\"direction: rtl;\">وبينما ترددت الشكوك حول قدرته على شغل دور المهاجم الصريح في عهد تشافي هرنان…",
    "body": "مع مرور الوقت، أثبت فيران توريس أنه أحد أبرز الرابحين في عهد هانز فليك داخل برشلونة، بعدما تحوّل من جناح محدود المشاركة إلى رأس حربة فعّال يقاتل على مركزه بثقة عالية. وبينما ترددت الشكوك حول قدرته على شغل دور المهاجم الصريح في عهد تشافي هرنانديز، جاء المدرب الألماني ليعيد اكتشافه ويمنحه المكان الذي بحث عنه طويلاً في خط المقدمة. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، وجد فليك في توريس خياراً مثالياً ليقود هجوم الفريق بجانب المخضرم روبرت ليفاندوفسكي، قائلاً بعد الفوز الكبير على فالنسيا في سبتمبر/أيلول الماضي: \"من الرائع أن أمتلك خياراً بين فيران وليفاندوفسكي. أنا سعيد جداً بوجود لاعبين بهذه الجودة في هذا المركز\". وحتى فترة التوقف الدولي في أكتوبر/تشرين الأول، شارك توريس أساسياً في ثمانية مباريات وكان بديلاً في مباراتين فقط، ليؤكد أنه أصبح سلاحاً هجومياً حقيقياً في منظومة المدرب الجديد. رحلة توريس مع مركز المهاجم لم تبدأ في برشلونة، بل تعود جذورها إلى أيامه في فالنسيا، حيث منحه المدرب مارسيلينو فرصة الظهور الأول قبل أن يجربه ألبيرت سيلاديس كمهاجم صريح. وقال سيلاديس: \"وضعناه هناك عدة مرات رغم أنه لم يسبق له اللعب في هذا المركز، كنا نعاني من غيابات واعتقدنا أنه قادر على التأقلم بفضل مهارته الفنية وتحركاته في العمق\". وأضاف: \"كان جيداً في الكرات الهوائية، يتمتع بحدس تهديفي مميز ويسجل…",
    "image": "https://assets.kooora.com/images/v3/SPOX_6722906/contentpush.tmp",
    "pubDate": "2025-10-13T05:38:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63f38b0a407b1514",
    "title": "لابورتا: علاقتي مع ميسي تأثرت.. وفليك مثل المصارع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%8A-%D9%85%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1%D8%AA-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%AB%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9/blte69653afe1522631?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لابورتا: لست حاقدا.. وعندما أغضب أكون مثل زجاجة تنفجر",
    "body": "تحدث خوان لابورتا رئيس نادي برشلونة، عن علاقته بالأرجنتيني ليونيل ميسي، أسطورة البارسا ونجم إنتر ميامي. وقال لابورتا في تصريحات أبرزتها صحيفة موندو ديبورتيفو \"أحب أن أكون رئيسا للبارسا، وأستمتع بما أفعله. هناك كثيرون يمكنهم تولي المنصب والظهور بشكل جيد، لكني أحب برشلونة كثيراً، وعندما تمر أوقات صعبة، أشعر أن عليّ التدخل لمحاولة إنقاذ الوضع\". وأضاف \"كانت علاقتي مع ميسي جيدة لسنوات طويلة، لكنها تضررت قليلاً بعد عدم تجديد عقده، ثم تحسنت لاحقاً إلى حد ما. نثق في أننا سنقيم له التكريم الكبير الذي يستحقه\". كما تحدث لابورتا عن مدرب الفريق، هانز فليك، قائلاً: \"فليك هو مثل المصارع جلادياتور، يشبه راسل كرو في شخصيته. إنه اكتشاف رائع ومدرب كبير\". وتابع \"فليك يتمتع بطيبة في التعامل، ولديه إحساس مميز رغم صرامته الألمانية. إنه شديد الانضباط ولا يحب تغيير الخطط، لكنه في الوقت نفسه حساس مع الجميع. أنا مرتاح جداً وسعيد بالعمل معه\". وأضاف لابورتا متحدثاً عن الصفات التي يجب أن يتحلى بها رئيس برشلونة \"يجب أن يكون مسؤولاً، صادقاً، لأن برشلونة لا يملك سوى كلمة واحدة. لا يمكنك أن تثق بالجميع، لكن عليك أن تجعل الناس يثقون بك، وذلك لا يتحقق إلا بالوفاء بما تقوله. وقبل كل شيء، يجب أن يحب برشلونة وجماهيره، وأن يضع مصلحة النادي فوق مصالحه الشخصية\". ولفت \"يجب أن يكون رئيس برشلونة متفهماً في الكثير من الأمور. …",
    "image": null,
    "pubDate": "2025-10-13T05:29:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058a886a41843442",
    "title": "عودة رافينيا.. سلاح فليك لإنعاش برشلونة قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%B3%D9%84%D8%A7%D8%AD-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%A7%D9%95%D9%86%D8%B9%D8%A7%D8%B4-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt39e8c2eae85be712?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعلق برشلونة آمالاً كبيرة على عودة البرازيلي رافينيا، الذي بات يُنظر إليه كسلاح حاسم بيد المدرب هانز فليك لإحياء روح الفريق واستعادة شخصيته قبل الكلاسيكو المرتقب أمام ريال مدريد في البرنابيو يوم 26 أكتوبر/تشرن الأول الجاري.</p><p style=\"direction: rtl;\">بعد سلسلة من النتا…",
    "body": "يعلق برشلونة آمالاً كبيرة على عودة البرازيلي رافينيا، الذي بات يُنظر إليه كسلاح حاسم بيد المدرب هانز فليك لإحياء روح الفريق واستعادة شخصيته قبل الكلاسيكو المرتقب أمام ريال مدريد في البرنابيو يوم 26 أكتوبر/تشرن الأول الجاري. بعد سلسلة من النتائج المقلقة أبرزها الخسارتان أمام باريس سان جيرمان (1-2) وإشبيلية (4-1)، يدرك الفريق الكتالوني أن استعادة النسخة الأفضل من نجمه البرازيلي قد تكون المفتاح لعودة البريق إلى مشروع فليك في موسمه الأول مع الفريق. وفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، يرى مسؤولو برشلونة أن رافينيا يمثل عنصراً محورياً في منظومة فليك، ليس فقط بأرقامه المميزة في الموسم الماضي (34 هدفاً و23 تمريرة حاسمة)، بل أيضاً بدوره القيادي وضغطه العالي الذي يجسد فلسفة المدرب الألماني. ويعتقد البارسا أن اللاعب يحتاج أولاً إلى استعادة توازنه الذاتي قبل أن يعود إلى التشكيلة، خاصة بعد تمديد عقده حتى عام 2028، إذ يأمل الجميع أن يستعيد دوره القيادي داخل وخارج الملعب، ويساهم في الحفاظ على الانسجام داخل غرفة الملابس بعيداً عن الأنا الفردية. كان رافينيا أكثر من مجرد جناح مساعد لليفاندوفسكي في الموسم الماضي، إذ احتل المركز الثاني في قائمة هدافي الفريق بـ34 هدفاً خلف البولندي (42)، وتصدر قائمة صناع اللعب بـ23 تمريرة حاسمة متقدماً على لامين يامال (21). كما كان رافينيا أكثر اللاعبين مشاركة ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2035857498/GettyImages-2035857498.jpg",
    "pubDate": "2025-10-13T05:16:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a64112339c352af8",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي والعراق في التصفيات المؤهلة إلى كأس العالم 2026 آسيا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltf6a3f35f54d1c153?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيفية مشاهدة مباراة المنتخب السعودي والعراق في تصفيات كأس العالم 2026 عن قارة آسيا والبث عبر الإنترنت..",
    "body": "تتجه أنظار الجماهير العربية، مساء الثلاثاء المقبل، صوب \"ملعب الإنماء\" الذي يستضيف قمة مرتقبة تجمع بين منتخبي السعودية والعراق، في إطار منافسات الجولة الثالثة من التصفيات الآسيوية النهائية المؤهلة لكأس العالم 2026. ويدخل المنتخبان الكبيران المواجهة بهدف اقتناص بطاقة التأهل، حيث يمتلك كل منهما 3 نقاط بعد تحقيقهما الفوز على حساب إندونيسيا (الفريق الثالث في المجموعة). كان المنتخب السعودي قد حلّ ثالثًا في مجموعته بالمرحلة النهائية من التصفيات، لينتقل إلى الملحق الآسيوي في المجموعة الثانية إلى جانب \"إندونيسيا والعراق\"، علمًا بأن متصدر المجموعة سيتأهل مباشرة إلى المونديال، بينما يخوض صاحب المركز الثاني ملحقًا آخر مع وصيف المجموعة الأولى. وفي التقرير الآتي من كووورة نستعرض القنوات الناقلة لمباراة العراق والسعودية في التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا. ما القنوات الناقلة لمباراة السعودية والعراق في تصفيات آسيا المؤهلة إلى كأس العالم 2026؟ تمتلك شبكة قنوات beIN sports القطرية حقوق بث منافسات تصفيات آسيا المؤهلة إلى كأس العالم 2026. وخصصت لمباراة السعودية والعراق في تصفيات آسيا المؤهلة إلى كأس العالم 2026 قناة beIN Sports 2HD. كيف تشاهد مباراة السعودية والعراق في تصفيات آسيا المؤهلة إلى كأس العالم 2026 عبر الإنترنت؟ وبالنسبة لمن يرغب في مشاهدة البث المباشر لمباراة السعودية والعرا…",
    "image": null,
    "pubDate": "2025-10-13T05:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b10927beb887a7cc",
    "title": "المغرب إلى نصف نهائي مونديال الشباب بثلاثية في أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt15a82d87c5e8248d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغ منتخب المغرب للشباب، نصف نهائي بطولة كأس العالم لكرة القدم، المقامة حاليًا في تشيلي، بعد فوزه المثير بنتيجة 3-1 على الولايات المتحدة الأمريكية.",
    "body": "بلغ منتخب المغرب للشباب، نصف نهائي بطولة كأس العالم لكرة القدم، المقامة حاليًا في تشيلي، بعد فوزه المثير بنتيجة 3-1 على الولايات المتحدة الأمريكية. ثلاثية أسود الأطلس حملت توقيع فؤاد الزهواني وياسر زابيري وياسين جاسم. وضرب المنتخب المغربي، موعدا ناريا ضد نظيره الفرنسي، في المربع الذهبي لكأس العالم للشباب 2025. محمد وهبي مدرب أسود الأطلس، اعتمد في لقاء دور الثمانية ضد الولايات المتحدة الأمريكية، على نفس التشكيل، الذي أطاح بمنتخب كوريا الجنوبية في دور 16. وأراح وهبي، حسام الصادق لاعب اتحاد تواركة، وفضل الدفع باللاعب نعيم بيار في وسط الميدان. ونجح المنتخب المغربي في امتصاص حماس وضغط لاعبي الولايات المتحدة الأمريكية، الذين دخلوا اللقاء بشكل هجومي. ونجح اللاعب المغربي إسماعيل باعوف، في إبعاد الكرة، من على خط المرمى، لينقذ أسود الأطلس من استقبال الهدف الأول. رد فعل المنتخب المغربي، لم يكن قويًا، واكتفى بتحمل ضغط المنتخب الأمريكي، وهو نفس النهج الذي اتبعه المدير الفني محمد وهبي، في مباريات دور المجموعات، قبل شن هجمات مرتدة خاطفة. وفي الدقيقة السابعة، انطلق اللاعب عثمان معما، وراوغ المدافع هابرون، وأرسل الكرة إلى ياسر زابيري، الذي تأخر في اللحاق بها. وواصل المنتخب المغربي، الأداء، بنفس النسق الهجومي، وفي الدقيقة 30، ارتقى عثمان معما لكرة قادمة من علي معمر، ثم حولها بالكعب، لتجد فؤاد الزهو…",
    "image": "https://assets.kooora.com/images/v3/blt2a10a276c7ff32a2/561968153_1161079276217351_8737966762116290753_n.jpg",
    "pubDate": "2025-10-13T04:51:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8af923f6cf93ea94",
    "title": "ناجلسمان يتمسك بالاستقرار.. وشلوتربيك يتهرب من شائعات بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B1%D8%A7%D8%B1-%D9%88%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D9%8A%D8%AA%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blte31ce7f23c60af80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف المدرب الألماني جوليان ناجلسمان، عن توقعاته لمواجهة أيرلندا الشمالية في بلفاست، مساء اليوم الإثنين، وذلك ضمن مباريات الجولة الرابعة من المجموعة الأولى للتصفيات الأوروبية المؤهلة إلى كأس العالم 2026 في الولايات المتحدة والمكسيك وكندا.</p><p style=\"direction: rtl;\">وقال…",
    "body": "كشف المدرب الألماني جوليان ناجلسمان، عن توقعاته لمواجهة أيرلندا الشمالية في بلفاست، مساء اليوم الإثنين، وذلك ضمن مباريات الجولة الرابعة من المجموعة الأولى للتصفيات الأوروبية المؤهلة إلى كأس العالم 2026 في الولايات المتحدة والمكسيك وكندا. وقال ناجلسمان في المؤتمر الصحفي الخاص باللقاء: \"أتوقع خصماً صعباً، لم يكن من السهل التغلب عليهم في مباراة الذهاب، إنهم يلعبون الكثير من الكرات الطويلة، لذا عليك القتال على الكرة الثانية، والثالثة والرابعة، لقد قدموا أداءً جيداً ضد سلوفاكيا، لن تكون مهمتنا سهلة، يجب علينا أن نقدم أداءً جيداً للغاية للفوز\". وحلل ناجلسمان أسلوب لعب أيرلندا الشمالية والطريقة التي يجب على ألمانيا أن تتعامل بها: \"أيرلندا متماسكة جداً في المنتصف، إنهم يلعبون الكثير من الكرات الطويلة، كما استخدموا تحركات الضغط المضاد بعدد كبير من اللاعبين ضد سلوفاكيا، إنهم يقومون بذلك بشكل جيد، سنحاول فرض أسلوب لعبنا، سيكون هذا هو الشيء الأهم غداً\". وأشار إلى أن التشكيلة الأساسية لن تشهد تغييرات كبيرة بعد الفوز على لوكسمبورج. وقال: \"هناك مركز واحد لا يزال يتعين علينا التفكير فيه، لكن ليس لدينا سبب كبير للتغيير، من المحتمل أيضاً ألا تكون هناك أي تغييرات\". وأكد ناجلسمان على أهمية اللاعبين القادمين من الأندية الكبرى، مع الإشارة إلى أن الثقة الحالية لبايرن تعود بالفائدة على المنتخب. وأوضح: \"ك…",
    "image": "https://assets.kooora.com/images/v3/getty-2240417055/GettyImages-2240417055.jpg",
    "pubDate": "2025-10-13T04:29:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "667098b9d398a56d",
    "title": "ديمبلي يسخر من مسؤول فرنسي أثناء تكريمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%94%D8%AB%D9%86%D8%A7%D8%A1-%D8%AA%D9%83%D8%B1%D9%8A%D9%85%D9%87/blt07a692f28246747d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتواصل أصداء فوز عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا، بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام.",
    "body": "تتواصل أصداء فوز عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا، بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام. وحصل عثمان ديمبلي، على ميدالية وسام الشرف، من عمدة مدينة إيفرو، مسقط رأسه، وسط احتفالات شعبية بسيطة. وذكرت شبكة \" راديو مونت كارلو \" الفرنسية في تقرير لها \"أمام ما يقارب 3500 شخص في ساحة مبنى البلدية، لم ينس اللاعب الفرنسي الدولي، جذوره، وأصبح رمزًا للمدينة\". ونقلت كلمة جي ليفراند، عمدة المدينة، قائلا \"هذه الميدالية هي ميدالية المدينة تقديرًا للخدمات التي قدّمها عثمان ديمبلي، ولإبراز صورة المدينة، والخدمات التي قدمها على المستويين الشخصي والمهني\". وأضاف \"هذه الميدالية اليوم محفور عليها اسم عثمان، هناك ميدالية واحدة فقط، ولن تكون إلا واحدة، ونادرًا ما أُقدّمها لأحد، لكنني سعيد للغاية بإهدائها لعثمان ديمبلي\". ورد عثمان ديمبلي \"شكرًا لعمدة بلدية إيفرو\"، وأضاف ضاحكا \"لقد ذكرني خطابه بالرئيس الراحل جاك شيراك عام 1998\". وتابع النجم الفرنسي الدولي \"لقد نشأت في هذه المدينة، ومن الرائع أن أعيش في إيفرو، ففي كل لحظة صعبة، كانت هذه المدينة مصدر قوتي، وأحاول دائمًا زيارتها وتحية أهلها، لقد عشت طفولة استثنائية هنا\". ورد عمدة إيفرو \"لقد نشأ العديد من الرياضيين العظماء ولاعبي كرة القدم العظماء في إيفرو، ولكن الكرة الذهبية، أعظم لاعب في العالم هنا في إيفرو، إنه أمر غير عادي،…",
    "image": null,
    "pubDate": "2025-10-12T19:55:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12d7cebd8949d7ca",
    "title": "غانا تحجز مقعدها في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%A7%D9%86%D8%A7-%D8%AA%D8%AD%D8%AC%D8%B2-%D9%85%D9%82%D8%B9%D8%AF%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt989a8cc975e61209?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهلت غانا إلى نهائيات كأس العالم 2026 لكرة القدم بعد فوزها 1-0 على جزر القمر الأحد في أكرا. </p><p>وتصدّر منتخب \"النجوم السوداء\" المجموعة التاسعة في التصفيات الأفريقية.&nbsp;</p><p>وستكون هذه المشاركة الخامسة لغانا في كأس العالم، بعد أعوام 2006 و2010 (بلغت ربع النهائي) و2014 و2022.</p><p>وانضم …",
    "body": "تأهلت غانا إلى نهائيات كأس العالم 2026 لكرة القدم بعد فوزها 1-0 على جزر القمر الأحد في أكرا. وتصدّر منتخب \"النجوم السوداء\" المجموعة التاسعة في التصفيات الأفريقية.&nbsp; وستكون هذه المشاركة الخامسة لغانا في كأس العالم، بعد أعوام 2006 و2010 (بلغت ربع النهائي) و2014 و2022. وانضم المنتخب الغاني إلى أربعة منتخبات إفريقية سبق لها أن حجزت بطاقتها إلى العرس الكروي هي المغرب وتونس والجزائر ومصر. وعادت غانا إلى الساحة الدولية بعدما تراجعت تأديتها على الصعيد القاري في الأشهر الأخيرة، وتحديدا في بطولة الأمم الأفريقية مطلع عام 2024 حيث خرجت من دور المجموعات. وأدت هذه النتائج إلى اقالة المدرب الأيرلندي كريس هيوتون ووصول أوتو أدو بدلا منه، من دون أن ينعكس ذلك إيجابا اذ احتلت غانا المركز الأخير في المجموعة المؤهلة لكأس الأمم الإفريقية المقبلة، مع سجل كارثي من دون أي فوز مقابل ثلاثة تعادلات وثلاث هزائم لألكسندر دجيكو وزملائه. ووجد أدو نفسه في موقف صعب، اذ قدم لاعبوه شوطا أول سيئا للغاية، ولم يخلقوا أي فرصة على الرغم من الدعم الجماهيري الكبير. افتتحت غانا التسجيل من فرصتها الأولى والوحيدة بعد الاستراحة مباشرة عندما تابع مهاجم توتنهام محمد قدوس عرضية توماس بارتي من مسافة قريبة ليهز الشباك (47). وكان منتخب جزر القمر الوحيد الذي هزم \"النجوم السوداء\" في تصفيات كأس العالم، في مباراة الذهاب في تشرين الثا…",
    "image": null,
    "pubDate": "2025-10-12T19:35:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24fcd28602fdd64f",
    "title": "منتخب مصر يختتم رحلة تصفيات المونديال بعبور عقبة غينيا بيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AE%D8%AA%D8%AA%D9%85-%D8%B1%D8%AD%D9%84%D8%A9-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%BA%D9%8A%D9%86%D9%8A%D8%A7-%D8%A8%D9%8A%D8%B3%D8%A7%D9%88/blt895a241bba4ba8c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اختتم منتخب مصر رحلة التأهل إلى نهائيات كأس العالم 2026، بالفوز على غينيا بيساو بهدف دون رد مساء اليوم الأحد، بإستاد القاهرة في الجولة العاشرة والأخيرة للمجموعة الأولى بالتصفيات الأفريقية المؤهلة للمونديال.</p><p style=\"direction: rtl;\">سجل هدف منتخب مصر اللاعب محمد حمدي …",
    "body": "اختتم منتخب مصر رحلة التأهل إلى نهائيات كأس العالم 2026، بالفوز على غينيا بيساو بهدف دون رد مساء اليوم الأحد، بإستاد القاهرة في الجولة العاشرة والأخيرة للمجموعة الأولى بالتصفيات الأفريقية المؤهلة للمونديال. سجل هدف منتخب مصر اللاعب محمد حمدي في الدقيقة 10 من عمر المباراة التي شهدت حضوراً لافتاً للجماهير للاحتفال بالتأهل لنهائيات كأس العالم للمرة الرابعة في تاريخ الكرة المصرية بعد المشاركة في نسخ 1934، 1990، 2018. ونجح منتخب مصر في الحفاظ على نظافة شباكه للمباراة السادسة على التوالي بخلاف إنهاء مشوار تصفيات كأس العالم دون تلقي أي هزيمة في واحدة من الأحداث النادرة في تاريخ الكرة المصرية. وحرص حسام حسن المدير الفني لمنتخب مصر على إراحة العديد من النجوم الكبار على رأسهم محمد صلاح نجم ليفربول الإنجليزي بجانب محمد الشناوي حارس المرمى كما تواجد في المدرجات عمر مرموش نجم مانشستر سيتي الإنجليزي والغائب للإصابة. الشوط الأول نجح منتخب مصر في تقديم بداية قوية للمباراة التي دخلها حسام حسن مدرب الفراعنة بتغييرات عديدة في التشكيل بجانب عدم مشاركة الثنائي الموقوف حمدي فتحي ومروان عطية. وضاعت محاولة للفراعنة بكرة عرضية أبعدها دفاع غينيا بيساو قبل أن يحرز محمد حمدي ظهير أيسر بيراميدز هدف التقدم في الدقيقة 10 بعد كرة عرضية أرسلها أحمد نبيل \"كوكا\" وحولها حمدي برأسه في مرمى غينيا بيساو. واصل منتخب مصر…",
    "image": null,
    "pubDate": "2025-10-12T19:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dadbc3899210332",
    "title": "ريال مدريد يعتزم مكافأة جولر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B9%D8%AA%D8%B2%D9%85-%D9%85%D9%83%D8%A7%D9%81%D8%A7%D9%94%D8%A9-%D8%AC%D9%88%D9%84%D8%B1/bltd2e5106fd4fa4cf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير إسباني، اليوم الأحد، بأن ريال مدريد يستعد لمكافأة نجمه التركي الشاب أردا جولر، بعد مستواه الرائع منذ بداية الموسم الحالي، تحت قيادة المدرب تشابي ألونسو.",
    "body": "أفاد تقرير إسباني، اليوم الأحد، بأن ريال مدريد يستعد لمكافأة نجمه التركي الشاب أردا جولر، بعد مستواه الرائع منذ بداية الموسم الحالي، تحت قيادة المدرب تشابي ألونسو. وحاول ألونسو، ضم جولر لصفوف باير ليفركوزن، عندما كان مدربًا للنادي الألماني، لكن ريال مدريد تمسك ببقاء اللاعب. وعندما تولى تشابي ألونسو، قيادة الميرنجي، بدأ الاعتماد على أردا جولر بشكل أساسي. وبحسب شبكة \" ديفينسا سنترال \"، فإن ريال مدريد يدرس تجديد عقد أردا جولر، بشرط أن يحافظ على مركزه الأساسي طوال الموسم، ويواصل تقديم مستويات مميزة. وانضم أردا جولر (20 عامًا) لريال مدريد في عام 2023، بعقد يمتد حتى عام 2029. وواجه جولر، صعوبة في دخول التشكيل الأساسي تحت قيادة المدرب الإيطالي كارلو أنشيلوتي، لكنه قلب الطاولة مع قدوم ألونسو، وثبت أقدامه في التشكيل الأساسي. ويتقاضى أردا جولر حاليًا، راتبًا سنويا قدره 2.6 مليون يورو، مما يجعله أقل اللاعبين أجرًا في الفريق الملكي. ويفكر ريال مدريد في تمديد عقد لاعب فنربخشة السابق حتى عام 2031 ورفع راتبه إلى 4.5 مليون يورو صافيًا. حرية هجومية حين بدأ تشابي ألونسو، مهمته في قيادة ريال مدريد، قرر أن يمنح جولر، دورًا أقرب إلى قاعدة اللعب، بجانب تشواميني، ليختبر قدرته على بناء الهجمات من الخلف. الشاب التركي أدهش الجميع بثباته، إذ لم يتأثر بالضغط أو سرعة النسق، بل أظهر شخصية لاعب ناضج تكتيكيًا رغ…",
    "image": null,
    "pubDate": "2025-10-12T19:01:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4488f900d70ee430",
    "title": "جدول مباريات وترتيب تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لنهائيات كأس العالم 2026 عن قارة إفريقيا...",
    "body": "أسفرت قرعة التصفيات الإفريقية المؤهلة لكأس العالم 2026، والتي أجريت في مدينة أبيدجان بساحل العاج، عن مجموعات نارية تضم منتخبات قوية تسعى لحجز مقاعدها في البطولة العالمية. وتترقب الجماهير في القارة السمراء مواجهات مشوقة بين الفرق المتنافسة، حيث ستكون المنافسة على أشدها في ظل التقارب الكبير في المستوى بين العديد من المنتخبات. ويأتي هذا في ظل قرار الاتحاد الدولي لكرة القدم \"فيفا\" بزيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 فريقًا اعتبارًا من النسخة المقبلة، مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وفي التقرير التالي من كووورة، نتعرف معًا على جدول مباريات ترتيب مجموعات تصفيات كأس العالم 2026 عن قارة إفريقيا والقنوات الناقلة وكل ما تريد معرفته. ما نظام تصفيات كأس العالم 2026 إفريقيا؟ ُقام تصفيات إفريقيا المؤهلة لكأس العالم 2026 بنظام جديد يتماشى مع زيادة عدد المنتخبات المشاركة في البطولة إلى 48 فريقًا، حيث يشارك في التصفيات 54 منتخبًا إفريقيًا، تم تقسيمها إلى تسع مجموعات، تضم كل مجموعة ستة منتخبات. تلعب المنتخبات في كل مجموعة بنظام الدوري الكامل (ذهابًا وإيابًا)، مما يعني أن كل منتخب سيخوض عشر مباريات في هذه المرحلة، ويتأهل مباشرة إلى نهائيات كأس العالم 2026 المنتخبات ا…",
    "image": null,
    "pubDate": "2025-10-12T19:00:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51580a3fbe1a4ced",
    "title": "جدول مباريات وترتيب مجموعة مصر في تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395824?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مشوار مصر للوصول إلى كأس العالم 2026",
    "body": "يرفع منتخب مصر شعار لا بديل عن تذكرة المونديال، عندما يخوض التصفيات الأفريقية المؤهلة لكأس العالم 2026 المقرر إقامتها في الولايات المتحدة الأمريكية خلال العام المقبل. وبعد قرار زيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 منتخبًا، منح الفيفا قارة أفريقيا 4 مقاعد إضافية،&nbsp;مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وبذلك أصبحت مهمة الفراعنة أسهل في تحقيق حلم التأهل للمونديال، خصوصًا أن منتخب مصر غاب عن نسخة 2022 الأخيرة. ويتواجد منتخب مصر على رأس المجموعة الأولى في تصفيات كأس العالم والتي تضم غينيا بيساو، إثيوبيا، بوركينا فاسو، سيراليون وجيبوتي. ويستعرض كووورة في السطور التالية، مواعيد مباريات وترتيب مجموعة منتخب مصر في في تصفيات كأس العالم 2026: ترتيب مجموعة مصر في في تصفيات كأس العالم 2026 شارك المنتخب المصري في المجموعة الأولى إلى جانب منتخبات غينيا بيساو، إثيوبيا، بوركينا فاسو، سيراليون وجيبوتي المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 مصر 10 8 2 0 20 2 18 26 2 بوركينا فاسو 10 6 3 1 23 8 15 21 3 سيراليون 10 4 3 3 12 10 +2 15 4 غينيا بيساو 10 2 4 4 8 10 -2 10 5 إثيوبيا 10 2 3 5 9 14 -5 9 6 جيبوتي 10 0 1 9 5 33 -28 1 &nbsp; ما القنوا…",
    "image": null,
    "pubDate": "2025-10-12T18:59:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]