[
  {
    "id": "2025aecee18714a6",
    "title": "السرية سلاح نسور نيجيريا لإجهاض حلم المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D8%B1%D9%8A%D8%A9-%D8%B3%D9%84%D8%A7%D8%AD-%D9%86%D8%B3%D9%88%D8%B1-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%84%D8%A7%D9%95%D8%AC%D9%87%D8%A7%D8%B6-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt5bdb11bd649c24a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كثف منتخب نيجيريا، تحضيراته لمواجهة نصف نهائي كأس الأمم الأفريقية، بعد غد الأربعاء، أمام المغرب، صاحب الضيافة.",
    "body": "كثف منتخب نيجيريا، تحضيراته لمواجهة نصف نهائي كأس الأمم الأفريقية، بعد غد الأربعاء، أمام المغرب، صاحب الضيافة. وبلغت نيجيريا، المربع الذهبي، بعد الفوز 2-0 على الجزائر، فيما صعد المغرب، بعد انتصاره بنفس النتيجة، على الكاميرون. وتوج المنتخب النيجيري، باللقب القاري، 3 مرات من قبل، مقابل لقب وحيد لأسود الأطلس، كان في نسخة 1976. فرض السرية ومران مغلق ذكر موقع \"سوكر نت\" أن المنتخب النيجيري أنهى ترتيبات السفر وخطط التدريبات مع تركيز كامل على مواجهة الأربعاء الحاسمة. ومن المقرر أن تغادر بعثة المنتخب النيجيري، مدينة فاس، متجهة إلى الرباط، ظهر اليوم الإثنين. وسيجري المنتخب النيجيري، حصة تدريبية مساء اليوم الإثنين، خلف الأبواب المغلقة. وبحسب \"سوكر نت\"، فإن إريك شيل مدرب نيجيريا، يعمل في أجواء من السرية، لوضع اللمسات التكتيكية الأخيرة قبل مواجهة المغرب. مشوار نيجيريا تصدر المنتخب النيجيري، مجموعته في الدور الأول لكأس الأمم الأفريقية 2025، بالعلامة الكاملة (9 نقاط)، قبل سحق موزمبيق، برباعية دون رد، في دور 16.&nbsp; وفي دور الثمانية للكان، تغلب منتخب نيجيريا، على نظيره الجزائري، بهدفين دون رد.&nbsp; فيما حصد منتخب المغرب 7 نقاط خلال دور المجموعات، قبل فوزه 1-0 على تنزانيا في ثمن النهائي. وبلغ المنتخب المغربي، نصف نهائي كأس الأمم الأفريقية، بعد فوزه 2-0 على الكاميرون.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2252665991/crop/MM5DGNBWG45DCOJVGA5G433XMU5DAORRG44A====/GettyImages-2252665991.jpg",
    "pubDate": "2026-01-12T07:12:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c10ee17c86581ed6",
    "title": "بأمر إنزاجي.. خطوة تفصل محترف الهلال عن الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%94%D9%85%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AE%D8%B7%D9%88%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%86-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltf94b721f35b97af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كايو سيزار يقترب من مغادرة الهلال",
    "body": "كايو سيزار يقترب من مغادرة الهلال بات البرازيلي كايو سيزار، لاعب الهلال، على بعد خطوة من الرحيل عن الفريق السعودي، خلال فترة الانتقالات الشتوية الجارية. وذكرت صحيفة \"اليوم\" أن سبورتينج لشبونة البرتغالي يقترب من حسم صفقة كايو سيزار، بناء على رغبة المدرب الإيطالي سيموني إنزاجي، في خروج اللاعب. وبحسب المصدر، فقد أرسل النادي البرتغالي، عرضا رسميا لنظيره الهلال، للحصول على خدمات كايو سيزار. ويدرس الهلال، عرض سبورتينج لشبونة، وذلك لاختيار الصيغة الأفضل لخروج اللاعب البرازيلي بصيغة نهائية. وكان أتلتيكو مينيرو البرازيلي، قد كشف عن رغبته أيضًا في الحصول على خدمات سيزار، خلال الميركاتو الشتوي الجاري. وانضم سيزار لصفوف الهلال في يناير/كانون ثان الماضي، قادمًا من فيتوريا جيماريش البرتغالي، وسجل 4 أهدف وقدم 5 تمريرات حاسمة في 37 مباراة خاضها بقميص الزعيم.",
    "image": null,
    "pubDate": "2026-01-12T06:49:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7dbffe052ec984db",
    "title": "ثيو Vs فيليكس.. صراع فرنسي برتغالي في الديربي بذكريات ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%8A%D9%88-vs-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%B5%D8%B1%D8%A7%D8%B9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A8%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt0e4dba8f364e7409?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صدام فرنسي برتغالي بذكريات الماضي",
    "body": "صدام فرنسي برتغالي بذكريات الماضي &nbsp; يحشد البرتغالي جورجي جيسوس والإيطالي سيموني إنزاجي أسلحتهما في ديربي النصر والهلال والذي يقام مساء اليوم الإثنين على ملعب الأخير ضمن منافسات الجولة الخامسة عشرة من دوري روشن السعودي للمحترفين. ويأمل كل فريق في تحقيق نتيجة إيجابية، سواء الهلال الساعي لتأمين صدارته للترتيب، أو النصر الذي يطارده من أجل استعادة القمة التي فقدها قبل جولتين. وفي هذا الديربي المرتقب فإن كل مدرب سيحاول استخدام أفضل أسلحته لتحقيق التفوق، وتبرز بعض الأسماء في كلا الفريقين للاعبين قادرين على صنع الفارق. فيليكس.. هداف لا يهدأ في النصر &nbsp; النصر الفريق الضيف في مباراة اليوم يمتلك أسلحة هجومية مميزة، أبرزها البرتغالي جواو فيليكس الذي منذ أن انضم إلى مواطنيه المدرب جيسوس، والقائد كريستيانو رونالدو، وهو يقدم أفضل انطلاقة في مسيرته. صانع الألعاب الذي أحسن المدرب توظيفه في الملعب تألق تهديفيا بشكل كبير، ويعد ثاني هدافي روشن برصيد 13 هدفا وبفارق هدف عن مواطنه رونالدو، الذي كان قد أحرز هدفا من ركلة جزاء ضد القادسية. ويتميز جواو بأنه سلاح هجومي غير معتاد إذ أنه يتحرك بذكاء بين الخطوط، وفي وقت يترقب فيه المدافعون كيف سيتحرك أو يمرر النجم البرتغالي فإنه يبتكر حلا جديدا ويفاجئ الجميع بقدرته على الاختراق والتوغل والتسديد. وتبرز نقطة تفوق فيليكس على المدافعين أنها قادر على استخدا…",
    "image": null,
    "pubDate": "2026-01-12T06:44:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fc9d64d549fb089",
    "title": "شبح الغياب عن النهائي الأفريقي يطارد ثلاثي المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltd3c593551eac2fb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المغرب سيواجه نيجيريا في نصف النهائي",
    "body": "المغرب سيواجه نيجيريا في نصف النهائي يتأهب منتخب المغرب لمواجهة نيجيريا، في نصف نهائي كأس الأمم الأفريقية، الأربعاء المقبل، حيث يأمل في الصعود للنهائي والاقتراب خطوة من اللقب. لكن 3 لاعبين في منتخب المغرب، سيخوضون اللقاء بحذر شديد، حيث أن حصول أي منهم على بطاقة صفراء، سيعني أنه سيغيب عن المواجهة التالية، والتي قد تكون النهائي، حال تخطي عقبة نيجيريا. وألغيت البطاقات الصفراء الخاصة بدور المجموعات، ليبدأ السجل في أدوار خروج المغلوب، التي عرفت حصول 3 لاعبين من المغرب على بطاقات صفراء. ونال إسماعيل صيباري، إنذارا ضد تنزانيا بثمن نهائي كأس أمم أفريقيا، فيما حصل كل من سفيان رحيمي وبلال الخنوس على إنذار ضد الكاميرون، في ربع النهائي. يذكر أن مواجهة نصف النهائي الأخرى تجمع بين مصر والسنغال، على أن يلتقي الفائزان في المباراة النهائية يوم الأحد المقبل. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-12T06:42:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d2f541c64b66df8",
    "title": "سداسي الفراعنة تحت التهديد أمام السنغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84/blt47e63fa661234523?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد منتخب مصر لمواجهة السنغال، بعد غد الأربعاء، في نصف نهائي كأس الأمم الأفريقية، المقامة حاليًا في المغرب.",
    "body": "يستعد منتخب مصر لمواجهة السنغال، بعد غد الأربعاء، في نصف نهائي كأس الأمم الأفريقية، المقامة حاليًا في المغرب. وبلغ الفراعنة، المربع الذهبي، بعد انتصار مثير بنتيجة 3-2 على كوت ديفوار، أما المنتخب السنغالي، فقد صعد للدور ذاته، بالفوز 1-0 على مالي. خطر الغياب عن نهائي الكان يواجه 6 لاعبين من منتخب مصر، خطر الغياب عن المباراة النهائية لكأس الأمم الأفريقية، حال عبور عقبة السنغال، وحصولهم على بطاقة صفراء. ويدور الأمر حول السداسي محمد الشناوي ورامي ربيعة وحسام عبد المجيد ومروان عطية وحمدي فتحي وأحمد فتوح. وحصل الرباعي رامي ربيعة ومروان عطية وحمدي فتحي وأحمد فتوح، على بطاقة صفراء خلال مباراة بنين، في ثمن النهائي، والتي انتهت بفوز الفراعنة 3-1. وفي دور الثمانية للكان، حصل الثنائي محمد الشناوي وحسام عبد المجيد، على بطاقة صفراء أمام كوت ديفوار. مشوار الفراعنة في الكان استهل المنتخب المصري، مشواره في كأس الأمم الأفريقية 2025، بالفوز 2-1 على زيمبابوي، قبل الانتصار بهدف نظيف، على جنوب أفريقيا، ثم التعادل السلبي مع أنجولا. وتغلبت مصر، على بنين، في ثمن نهائي البطولة، بنتيجة 3-1، قبل عبور عقبة ساحل العاج، بنتيجة 3-2.",
    "image": null,
    "pubDate": "2026-01-12T06:29:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fe666557c6d408e",
    "title": "فينيسيوس يشكو يامال لحكم الكلاسيكو: \"إنه يغطس دائما\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B4%D9%83%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%95%D9%86%D9%87-%D9%8A%D8%BA%D8%B7%D8%B3-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7/blt4d41e60d2aa2a859?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يمثل نجم برشلونة من أجل الفوز بالأخطاء؟",
    "body": "هل يمثل نجم برشلونة من أجل الفوز بالأخطاء؟ ظهر فينيسيوس جونيور، نجم ريال مدريد، في فيديو مثير يشكو خلاله لامين يامال، نجم برشلونة، إلى حكم نهائي كأس السوبر الإسباني المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. ونشرت شبكة \"موفيستار\" فيديو يبرز فينيسيوس يبحث عن حكم المباراة عقب سقوط يامال في إحدى اللعبات، ويقوله له: \"لقد أخبرتك من قبل. إنه دائما يسقط نفسه.. دائما ما يدعي السقوط\". &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; وكان برشلونة انتزع لقب كأس السوبر الإسباني بعدما حسم موقعة الكلاسيكو بالفوز 3-2 على ريال مدريد في نهائي البطولة. أحرز أهداف برشلونة، رافينيا \"ثنائية\" وروبرت ليفاندوفسكي في الدقائق 36 و45+4 و73 بينما أحرز فينيسيوس جونيور وجونزالو جارسيا هدفي الريال في الدقيقتين 45+2 و45+7. وعزز البارسا بهذا الفوز رقمه القياسي باعتلاء صدارة الأكثر تتويجا بهذه البطولة برصيد 16 مرة مقابل 13 لقبا لريال مدريد، ورد اعتباره من الخسارة أمام الملكي في كلاسيكو الدور الأول من الليجا. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وأصبح فينيسيوس بعد هدفه الأخير في الكلاسيكو مشتركا في صدارة قائمة أكثر اللاعبين مساهمة تهديفية في النهائيات برصيد 16 مساهمة بين أهداف وصناعة، متساويا مع أساطير النادي كريستيانو رونالدو وكريم بنزيما وفيرينتس بوشكاش.",
    "image": null,
    "pubDate": "2026-01-12T06:24:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "23d0c367e4d779d6",
    "title": "ديماركو يتفوق على ثيو هيرنانديز.. وماكتوميناي يكتب قصة استثنائية أمام إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A7%D8%B1%D9%83%D9%88-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D8%AB%D9%8A%D9%88-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%88%D9%85%D8%A7%D9%83%D8%AA%D9%88%D9%85%D9%8A%D9%86%D8%A7%D9%8A-%D9%8A%D9%83%D8%AA%D8%A8-%D9%82%D8%B5%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blte4dab547423758a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التعادل يحسم قمة إنتر ونابولي",
    "body": "التعادل يحسم قمة إنتر ونابولي حسم التعادل الإيجابي (2-2) القمة التي جمعت إنتر ميلان بضيفه نابولي، مساء أمس الأحد، بملعب جوزيبي مياتزا، في الجولة 20 من الدوري الإيطالي.&nbsp; حصد كل فريق على نقطة واحدة، ليشتعل سباق المنافسة على لقب الكالتشيو بشكل أكبر، حيث وصل النيراتزوري لـ43 نقطة في صدارة الترتيب، بينما بلغ نابولي النقطة 39 في المركز الثالث.&nbsp; كان الإنتر قد تقدم مرتين عبر فيديريكو ديماركو وهاكان تشالهانوجلو، إلا أن نابولي نجح في معادلة النتيجة في المرتين عبر نجمه المتألق سكوت ماكتوميناي الذي سجل ثنائية. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وعن هدف ديماركو، ذكرت شبكة أوبتا للإحصائيات، أنه منذ عودته إلى إنتر (موسم 2021-2022)، فإن فيديريكو هو المدافع الذي سجل أكبر عدد من الأهداف في الدوري الإيطالي برصيد 19 هدف.&nbsp; وأوضحت أنه تخطى بذلك الفرنسي ثيو هيرنانديز نجم ميلان السابق والهلال السعودي الحالي الذي سجل 18 هدف بالتساوي مع دينزل دومفريس ظهير إنتر بنفس الرصيد أيضا. أما عن ماكتوميناي، فقالت الشبكة إن إنتر هو أول فريق ينجح سكوت في التسجيل ضده في ثلاث مباريات مختلفة بالدوري الإيطالي.&nbsp; إضافة لذلك، سجل الإسكتلندي أكبر عدد من الأهداف في البطولة ضد النيراتزوري، برصيد 3 أهداف بالتساوي مع نادي تورينو. &nbsp; &nbsp;الدو…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-12T06:17:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f566780ce131218",
    "title": "فيديو: يامال يكرر خطيئة مبابي.. وكارفاخال يرد بقوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%AE%D8%B7%D9%8A%D9%8A%D9%94%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%8A%D8%B1%D8%AF-%D8%A8%D9%82%D9%88%D8%A9/blt580d79560fe5a5de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا فاز على الريال في نهائي السوبر",
    "body": "البارسا فاز على الريال في نهائي السوبر أثار داني كارفاخال، لاعب ريال مدريد، ولامين يامال، جناح برشلونة، جدلا كبيرا، عقب نهاية مباراة الفريقين، في نهائي كأس السوبر الإسباني، بالسعودية. وحصد برشلونة، لقب كأس السوبر الإسباني، بعد الفوز على ريال مدريد، بنتيجة 3/2، في المباراة النهائية التي أقيمت أمس، بالسعودية. ونشرت صحيفة \"آس\"، مقطع فيديو للحظة مرور لاعبي ريال مدريد، من الممر الشرفي الذي أقامه لاعبو برشلونة، خلال تسليم الميداليات. ويظهر في المقطع مرور لاعبي ريال مدريد، وسط تصفيق لاعبي برشلونة، لكن يامال، أثار الجدل، بعدما تراجع فليلا للخلف، ولم يصفق للاعبي الملكي، حيث كان يتناول المياه. وكان كارفاخال آخر لاعبي الريال مرورا، لكنه عاد مرة أخرى للحديث مع يامال، وبعدما صافحه همش في أذنه ببعض الكلمات. &nbsp; El tenso momento entre Lamine Yamal y Dani Carvajal tras el pasillo al Real Madrid pic.twitter.com/mwrfBDV9Ab &mdash; Diario AS (@diarioas) January 11, 2026 ووصفت الصحيفة ذلك الموقف بأنه كان \"لحظة توتر\" بين يامال وكارفاخال. يذكر أن كلاسيكو الليجا، شهد توترا كبيرا بسبب تصريحات يامال قبل المباراة، والتي رأى ريال مدريد أنها تقليل من الفريق، ووقعت مناوشات بين لامين وبعض لاعبي الميرينجي، وأبرزهم كارفاخال. وانهالت التعليقات الغاضبة على الفيديو، وسط انتقادات لموقف يامال، الذي رفض التصفيق للا…",
    "image": null,
    "pubDate": "2026-01-12T06:17:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d3c9099550c9db9",
    "title": "فيديو: يامال يكرر خطيئة مبابي.. وكارفاخال يرد بقوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%83%D8%B1%D8%B1-%D8%AE%D8%B7%D9%8A%D9%8A%D9%94%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%8A%D8%B1%D8%AF-%D8%A8%D9%82%D9%88%D8%A9/bltbc000b0a82503e9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا فاز على الريال في نهائي السوبر",
    "body": "البارسا فاز على الريال في نهائي السوبر أثار داني كارفاخال، لاعب ريال مدريد، ولامين يامال، جناح برشلونة، جدلا كبيرا، عقب نهاية مباراة الفريقين، في نهائي كأس السوبر الإسباني، بالسعودية. وحصد برشلونة، لقب كأس السوبر الإسباني، بعد الفوز على ريال مدريد، بنتيجة 3/2، في المباراة النهائية التي أقيمت أمس، بالسعودية. ونشرت صحيفة \"آس\"، مقطع فيديو للحظة مرور لاعبي ريال مدريد، من الممر الشرفي الذي أقامه لاعبو برشلونة، خلال تسليم الميداليات. ويظهر في المقطع مرور لاعبي ريال مدريد، وسط تصفيق لاعبي برشلونة، لكن يامال، أثار الجدل، بعدما تراجع فليلا للخلف، ولم يصفق للاعبي الملكي، حيث كان يتناول المياه. وكان كارفاخال آخر لاعبي الريال مرورا، لكنه عاد مرة أخرى للحديث مع يامال، وبعدما صافحه همش في أذنه ببعض الكلمات. &nbsp; El tenso momento entre Lamine Yamal y Dani Carvajal tras el pasillo al Real Madrid pic.twitter.com/mwrfBDV9Ab &mdash; Diario AS (@diarioas) January 11, 2026 ووصفت الصحيفة ذلك الموقف بأنه كان \"لحظة توتر\" بين يامال وكارفاخال. يذكر أن كلاسيكو الليجا، شهد توترا كبيرا بسبب تصريحات يامال قبل المباراة، والتي رأى ريال مدريد أنها تقليل من الفريق، ووقعت مناوشات بين لامين وبعض لاعبي الميرينجي، وأبرزهم كارفاخال. وانهالت التعليقات الغاضبة على الفيديو، وسط انتقادات لموقف يامال، الذي رفض التصفيق للا…",
    "image": null,
    "pubDate": "2026-01-12T06:17:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73d054f7f4a3f320",
    "title": "راونيتش يعلن اعتزاله التنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%88%D9%86%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D8%AA%D9%86%D8%B3/blt89fe82edf2cf7520?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راونيتش يعتزل التنس بعد مسيرة ذهبية بلغت ذروتها في 2016",
    "body": "راونيتش يعتزل التنس بعد مسيرة ذهبية بلغت ذروتها في 2016 أعلن الكندي ميلوس راونيتش اعتزاله كرة المضرب نهائياً اليوم الإثنين عبر حساباته على مواقع التواصل الاجتماعي، مسدلاً الستار على مسيرة حافلة وصل خلالها إلى المركز الثالث عالمياً في تصنيف رابطة المحترفين. وكتب اللاعب البالغ من العمر 35 عاماً عبر منصة \"إكس\": \"لقد حان الوقت، أنا أعتزل التنس. هذه لحظة تعلم أنها ستأتي يوماً ما، لكنك بطريقة ما لا تشعر أبداً أنك مستعد لها. هذا أقصى ما يمكنني الوصول إليه من استعداد. لقد كان التنس حبي وهوسي لمعظم حياتي\". وأضاف: \"لقد كنت الشخص الأكثر حظاً لتمكني من عيش أحلامي وتحقيقها. كنت أستيقظ كل يوم بتركيز وحيد وهو أن أصبح أفضل، لأرى إلى أين سيأخذني ذلك، ممارساً لعبة تعرفت عليها في سن الثامنة بمحض الصدفة. وبطريقة ما، أصبح هذا هو هوسي بالكامل وطفولتي، ثم تحول إلى مهنتي وحياتي\". وحقق راونيتش خلال مسيرته 8 ألقاب في جولة المحترفين، ويُعد عام 2016 الأفضل في تاريخه، حيث وصل إلى نهائي بطولة ويمبلدون بعد إطاحته بالأسطورة روجر فيدرر في نصف النهائي. وفي العام نفسه، وصل لنصف نهائي أستراليا المفتوحة والبطولة الختامية. وأنهى عام 2016 في المركز الثالث عالمياً، وهو أعلى تصنيف وصل إليه في مسيرته، وكانت آخر مباراة تنافسية له في أولمبياد باريس 2024، حيث خسر بصعوبة بالغة في الدور الأول أمام دومينيك كويفر بثلاث مجموعات ا…",
    "image": null,
    "pubDate": "2026-01-12T06:08:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25facc8c2b676d25",
    "title": "لابورتا يكشف رد فعل بيريز عقب خسارة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B9%D9%82%D8%A8-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt943386bc77d23f72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس برشلونة: كنت سأقلد فلورنتينو إذا لم نفز",
    "body": "رئيس برشلونة: كنت سأقلد فلورنتينو إذا لم نفز كشف خوان لابورتا، رئيس برشلونة، عن رد فعل فلورنتينو بيريز، رئيس ريال مدريد، عقب خسارة نهائي السوبر الإسباني المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. عاش لابورتا نهائي السوبر الإسباني من مقصورة ملعب جدة بسعادة وفخر بأداء الفريق ورضا مؤسسي عقب التتويج باللقب. يُعد هذا النهائي الثالث على التوالي الذي يفوز فيه النادي الكتالوني على غريمه التاريخي، وجاء الانتصار الأخير في توقيت يتسم بالتوتر الشديد مع ريال مدريد. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! &nbsp; تابع رئيس برشلونة خوان لابورتا عن كثب مباراة سوبر مثيرة انتهت برفع برشلونة لقبه السادس عشر في هذه البطولة، مع صورة اتسمت بالاتزان والبرود والتوتر خلال اللقاء المؤسسي مجدداً مع بيريز. وقال رئيس برشلونة عقب اللقاء، في تصريحات أبرزتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"فلورنتينو هنأني، وتصافحنا قبل المباراة بود. ولو كان العكس (خسارة برشلونة) لحدث الأمر نفسه\"، موضحاً أن العلاقة خلال النهائي كانت مؤسسية بحتة. وكان لابورتا قد صرّح في اليوم السابق بأن \"العلاقات مع ريال مدريد مقطوعة وليست جيدة\"، وذلك بسبب تدخل الميرنجي كخصم ضد برشلونة في قضية نيجريرا. وعلى الصعيد الرياضي، بدا لابورتا راضياً بشكل واضح عن أداء الفريق. وقال: \"أنا سعيد جداً. فريقنا يقدم عروضاً كروية…",
    "image": null,
    "pubDate": "2026-01-12T05:58:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bb68b530383e20e",
    "title": "نوير بعد ثمانية بايرن: بدأنا العام كما يجب… ولا نعرف التوقف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%8A%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A8%D8%AF%D8%A7%D9%94%D9%86%D8%A7-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%83%D9%85%D8%A7-%D9%8A%D8%AC%D8%A8-%D9%88%D9%84%D8%A7-%D9%86%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81/blte2a98d3faed32550?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"روبن الجديد\" يقود ثمانية بايرن… وإيبرل يشبه أوليسيه بأسطورة النادي",
    "body": "\"روبن الجديد\" يقود ثمانية بايرن… وإيبرل يشبه أوليسيه بأسطورة النادي علق مانوير نوير، حارس مرمى بايرن ميونخ، على الانتصار الكبير الذي حققه فريقه على حساب ضيفه فولفسبورج بنتيجة (8-1)، مساء أمس الأحد، ضمن لقاءات الجولة رقم 16 من الدوري الألماني. وقال نوير عن الشعور بالفوز في أولى مباريات العام بـ \"أليانز أرينا\" في تصريحات لشبكة \"DAZN\": \"إنه شعور رائع. لقد كنا مصممين على بدء العام الجديد بشكل مثالي على ملعبنا وبين جماهيرنا، وقد نجح الأمر بامتياز اليوم. نحن سعداء جداً بهذا الأداء\". وبالنظر إلى سر قوة بايرن ميونخ في الوقت الحالي: \"كل لاعب في الفريق مهم، والجميع لديه الرغبة في تقديم كل ما لديه. نحن نسعى دائماً لتسجيل الهدف التالي ولا نكتفي، وهذا يتضح جلياً في النتائج العريضة التي نحققها. يجب أن نحافظ على هذا النسق ونستمر بهذا الأسلوب\". وأشاد نوير بتألق مايكل أوليسيه: \"إنه يستمتع بكرة القدم هنا في بايرن. مايكل لاعب مبدع للغاية، وبإمكانه دائماً خلق مواقف خطيرة من لا شيء. إنه يقضي وقتاً ممتعاً مع المجموعة، ومع عودة جمال (موسيالا)، سيكون لديه شريك آخر يتفاهم معه بشكل ممتاز على أرض الملعب. أوليسيه أصبح عاملاً حاسماً ومهماً جداً بالنسبة لنا\". روبن الجديد وبدوره قال ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن أوليسيه: \"عندما أراقب تمركز مايكل وتحركاته، أجد أنه يشبه آريين روبن. لقد كنا نتحدث عن …",
    "image": null,
    "pubDate": "2026-01-12T05:58:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06e563def12b18e5",
    "title": "خليفة بلعمري.. الرجاء يُغري نجم الوداد السابق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%8A%D9%8F%D8%BA%D8%B1%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82/bltaf389925726a553e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرجاء يتحرك نحو نجم الوداد والأهلي السابق",
    "body": "الرجاء يتحرك نحو نجم الوداد والأهلي السابق تحرك الرجاء البيضاوي، للحصول على خدمات يحيى عطية الله، نجم الوداد السابق، خلال فترة الانتقالات الشتوية الجارية. ويلعب عطية الله حاليًا في صفوف سوتشي الروسي، ويمتد عقده حتى صيف 2027. عرض 500 ألف دولار وذكر موقع \"أفريكا سوكر\" أن الرجاء تقدم بعرض قيمته 500 ألف دولار، لضم عطية الله، البالغ من العمر 30 عامًا. وسبق للظهير الأيسر المخضرم، اللعب بألوان الوداد البيضاوي، كما خاض تجربة اللعب مع الأهلي المصري. وبحسب المصادر، فإن رئيس الرجاء، جواد الزيات، تقدم بعرض مالي قوي لإقناع عطية الله بالعودة إلى الدوري المغربي للمحترفين. خليفة يوسف بلعمري يهتم الرجاء البيضاوي، بضم يحيى عطية الله، في ظل قرب رحيل يوسف بلعمري، إلى صفوف الأهلي المصري. وبناء على ذلك، أصبح عطية الله، أولوية قصوى للرجاء، من أجل تدعيم الخط الخلفي قبل انطلاق النصف الثاني من الموسم. وكان يحيى عطية الله قد توج مع الوداد البيضاوي، بلقب دوري أبطال أفريقيا 2022. صفقات الرجاء الشتوية يواصل الرجاء البيضاوي، تدعيم صفوفه بصفقات مميزة، من أجل المنافسة بقوة على لقب الدوري المغربي للمحترفين. وضم الرجاء مؤخرًا، العديد من اللاعبين، وهم أيمن برقوق ومحمد أبو زريق \"شرارة\" والنيجيري ماتياس أويوسي. ويحتل الرجاء البيضاوي، المركز الرابع بجدول ترتيب الدوري المغربي للمحترفين، برصيد 15 نقطة، بفارق 5 نقاط عن ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1477616591/crop/MM5DIOJYGY5DEOBQGU5G433XMU5DAORSGYYA====/GettyImages-1477616591.jpg",
    "pubDate": "2026-01-12T05:46:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "974735553b95918c",
    "title": "خسارة غير مذلة.. كيف نجا ألونسو من مقصلة السوبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B0%D9%84%D8%A9-%D9%83%D9%8A%D9%81-%D9%86%D8%AC%D8%A7-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D9%86-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt9ac61763d288f20b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو لا يهز ثقة ريال مدريد في مشروع تشابي",
    "body": "الكلاسيكو لا يهز ثقة ريال مدريد في مشروع تشابي خرج تشابي ألونسو، مدرب ريال مدريد، من السوبر الإسباني، المذاع عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي، بشهادة ميلاد جديدة رغم مرارة السقوط في النهائي أمام الغريم التقليدي برشلونة. وفي الوقت الذي اعتقد فيه البعض أن الهزيمة في الكلاسيكو قد تعصف بمستقبله، تحولت أحداث البطولة إلى \"قبلة حياة\" أبقت المدرب الشاب في منصبه، لتبدأ مرحلة جديدة من التحليل والبحث عن حلول للأزمات التي تلاحق الملكي. فرصة ذهبية للبقاء وفقاً لصحيفة \"آس\" الإسبانية، فإن ما أظهره ريال مدريد خلال السوبر قد منح ألونسو فرصة ذهبية للاستمرار على رأس القيادة الفنية للميرنجي هذا الموسم. لا تساهم الهزائم عادة في تقوية موقف المدربين داخل ريال مدريد، لكن الطريقة التي خسر بها الفريق أمام برشلونة منحت مدرب باير ليفركوزن السابق الضوء الأخضر لمواصلة مشروعه. إنذار كاذب كشفت الصحيفة أنه لم يكن هناك أي \"إنذار نهائي\"، لأن المسألة داخل أروقة النادي تعتمد على \"الانطباعات\"، وما قدمه الفريق في نهائي أولى بطولات الموسم فتح الباب أمام إمكانية تحسن الأداء مستقبلاً، بدلاً من توجيه أصابع الاتهام مباشرة إلى ألونسو. أجرى ألونسو تعديلات ملموسة على خططه السابقة أمام الفريق الكتالوني، والتي أثمرت عن تحسن واضح في الأداء الجماعي. &nbsp; &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! غ…",
    "image": "https://assets.kooora.com/images/v3/getty-2255751771/crop/MM5DGMJYGA5DCNZYHE5G433XMU5DAORRGY3A====/GettyImages-2255751771.jpg",
    "pubDate": "2026-01-12T05:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6715b6ae7e0a3956",
    "title": "كومباني: الفوز بثمانية أهداف ليس أمراً عادياً",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D9%8B-%D8%B9%D8%A7%D8%AF%D9%8A%D8%A7%D9%8B/blt95d0bcca8cd0ac6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كومباني يتغنى بعقلية بايرن ويرفض المقارنة بالأساطير",
    "body": "كومباني يتغنى بعقلية بايرن ويرفض المقارنة بالأساطير تغنى فنسنت كومباني، مدرب بايرن ميونخ بالانتصار العريض الذي حققه فريقه على حساب ضيفه فولفسبورج بنتيجة (8-1)، مساء أمس الأحد، ضمن لقاءات الجولة رقم 16 من الدوري الألماني. وساهم هذا الانتصار في ابتعاد بايرن ميونخ في صدارة جدول الترتيب بفارق 11 نقطة عن أقرب الملاحقين بوروسيا دورتموند. فوز غير عادي وقال كومباني حول اكتساح فولفسبورج بحسب ما نقل الموقع الرسمي لبايرن ميونخ وسكاي سبورتس: \"الفوز بنتيجة 8-1 ليس أمراً عادياً أو بديهياً، ولا يجب أن ننسى ذلك. الشوط الأول لم يكن سهلاً على الإطلاق. لقد صرحت قبل المباراة بأن فولفسبورج فريق قوي هجومياً ولا يحتاج للكثير من الفرص ليسجل، وهذا بالضبط ما حدث. لكن كان لدي شعور بأنه بمجرد أن يبدأ الإرهاق في النيل منهم، سنخلق المزيد من الفرص، وهذا ما حدث بالفعل في الشوط الثاني\". وبالنظر إلى عقلية الفريق والرغبة المستمرة في التسجيل: \"هناك لحظات تكون فيها النتيجة (5-1) أو (6-1) أو (7-1)، ومع ذلك يستمر اللاعبون في الركض والضغط ومحاولة تسجيل المزيد من الأهداف. هذا المزيج يعجبني حقاً؛ حيث يمكن للاعبين الشباب الدخول والمشاركة وإظهار إمكانياتهم دون أن نفقد شخصية بايرن. عندما نقدم أداءً كهذا، هناك الكثير من الأمور التي تجعلك سعيداً، لكن علينا دائماً البحث عن طرق للتطور\". قوة ضاربة وأشاد كومباني بالثلاثي الهجومي ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2255209573/crop/MM5DGMJZGA5DCNZZGQ5G433XMU5DAORRGY3A====/GettyImages-2255209573.jpg",
    "pubDate": "2026-01-12T05:33:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66de0ffdce636d5b",
    "title": "تقلبات عديدة في المراكز العشرة الأولى بتصنيف السيدات",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%82%D9%84%D8%A8%D8%A7%D8%AA-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B2-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%A8%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A7%D8%AA/bltc1fbe41da979b6e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تقدم أندريفا وباوليني وتراجع كيز في التصنيف العالمي الجديد",
    "body": "تقدم أندريفا وباوليني وتراجع كيز في التصنيف العالمي الجديد حافظت البيلاروسية أرينا سابالينكا على صدارة التصنيف العالمي الصادر صباح اليوم الإثنين، وذلك بعد تتويجها أمس بلقب بطولة برزبين. واستعادت الأمريكية كوكو جوف المركز الثالث الذي فقدته الأسبوع الماضي، في الوقت الذي تراجعت فيه مواطنتها أماندا أنيسيموفا إلى المركز الرابع. وشهدت المراكز العشرة الأولى عدة تغييرات أخرى، بتقدم كل من الإيطالية جاسمين باوليني والروسية ميرا أندريفا مرتبة واحدة، لتحتلا المركزين السابع والثامن على الترتيب. وفي المقابل، تراجعت الأمريكية ماديسون كيز مركزين لتحتل المركز التاسع عالميًا، بينما تقدمت السويسرية بيليندا بينسيتش إلى المركز العاشر، بعد حملتها القوية رفقة منتخب سويسرا ووصولها إلى نهائي كأس الاتحاد قبل الخسارة أمام بولندا. وتقدمت الأوكرانية مارتا كوستيوك ستة مراكز لتحتل المركز العشرين، عقب وصولها إلى نهائي بطولة برزبين، كما تقدمت مواطنتها إيلينا سفيتولينا إلى المركز الثاني عشر بعد تتويجها بلقب بطولة أوكلاند. وفيما يلي المراكز العشرة الأولى في التصنيف العالمي: 1- أرينا سابالينكا: 10,990 نقطة 2- إيجا شفيونتيك: 8,328 نقطة 3- كوكو جوف: 6,423 نقطة 4- أماندا أنيسيموفا: 6,320 نقطة 5- إيلينا ريباكينا: 5,850 نقطة 6- جيسيكا بيجولا: 5,453 نقطة 7- جاسمين باوليني: 4,267 نقطة 8- ميرا أندريفا: 4,232 نقطة 9- ماديسون…",
    "image": null,
    "pubDate": "2026-01-12T04:10:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1611512888db87d",
    "title": "ألكاراز في صدارة التصنيف العالمي.. وتقدم موسيتي وبوبليك",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%81%D9%8A-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D8%AA%D9%82%D8%AF%D9%85-%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D8%A8%D9%88%D8%A8%D9%84%D9%8A%D9%83/blte5aa31500cb657e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موسيتي وبوبليك أكبر المستفيدين من التصنيف العالمي الجديد",
    "body": "موسيتي وبوبليك أكبر المستفيدين من التصنيف العالمي الجديد حافظ الإسباني كارلوس ألكاراز على صدارة التصنيف العالمي الصادر صباح اليوم الإثنين، والذي شهد تغييرات طفيفة في المراكز العشرة الأولى. وتقدم الإيطالي لورينزو موسيتي مركزين ليحتل المركز الخامس عالميًا للمرة الأولى في مسيرته الاحترافية، مستفيدًا من وصوله إلى نهائي بطولة هونج كونج أمس، قبل خسارته أمام الكازاخستاني ألكسندر بوبليك. وفي المقابل، تراجع الكندي فيليكس أوجيه ألياسيم مركزين ليحل في المركز السابع عالميًا. واستفاد بوبليك من تتويجه بلقب بطولة هونج كونج، ليقتحم قائمة العشرة الأوائل للمرة الأولى في مسيرته الاحترافية، محتلاً المركز العاشر عالميًا. كما تقدم الروسي دانييل ميدفيديف مركزًا واحدًا ليصل إلى المركز الثاني عشر عالميًا، عقب تتويجه بلقب بطولة برزبين أمس، فيما تقدم مواطنه أندري روبليف مركزين ليحتل المركز الرابع عشر عالميًا، بعد بلوغه نصف نهائي بطولة هونج كونج. وفيما يلي المراكز العشرة الأولى في التصنيف العالمي: 1- كارلوس ألكاراز: 12,050 نقطة 2- يانيك سينر: 11,500 نقطة 3- ألكسندر زفيريف: 5,105 نقاط 4- نوفاك ديوكوفيتش: 4,780 نقطة 5- لورينزو موسيتي: 4,105 نقاط 6- أليكس دي مينور: 4,080 نقاط 7- فيليكس أوجيه ألياسيم: 3,990 نقطة 8- بن شيلتون: 3,960 نقطة 9- تايلور فريتز: 3,840 نقطة 10- ألكسندر بوبليك: 3,065 نقطة",
    "image": null,
    "pubDate": "2026-01-12T03:55:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3bc3b1af5c968d6",
    "title": "انتقام متعدد الأركان.. لماذا أصبح ديربي الهلال مصيريًا في مسيرة جيسوس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D9%85%D8%AA%D8%B9%D8%AF%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%83%D8%A7%D9%86-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D9%8B%D8%A7-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3/blt76b3ae300ebfb4d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي أمام مهمة صعبة",
    "body": "المدرب البرتغالي أمام مهمة صعبة يقف البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، على حافة البركان قبل خوض مباراة الهلال، اليوم الإثنين في ديربي الجولة 15 من دوري روشن السعودي للمحترفين. النصر يدخل المباراة في وصافة ترتيب دوري روشن، بعدما جمع 31 نقطة، متأخرًا خلف الهلال المتصدر بفارق 4 نقاط أقل، وهو ما سيجعل المباراة مثيرة للغاية، إذ يسعى \"العالمي\" لتقليص الفارق فيما يتطلع \"الزعيم\" للابتعادة بالقمة. وبين هذا وذلك، يقف جيسوس في وجه المدفع قبل الديربي المنتظر والذي لا يحتمل السقوط في ظل تراجع النتائج بالفترة الأخيرة، ما يجعل المباراة مصيرية بالنسبة للعالمي وجماهيره. &nbsp; هوية جيسوس بالنسبة لجورجي جيسوس، ديربي الهلال يمثل فرصة لإثبات أن ما حدث في فترته السابقة لم يكن فشلًا فكريًا أو عجزًا تكتيكيًا، بل نتيجة تراكم ضغوط وظروف استثنائية. وهنا الحديث يأتي عن رحلته السابقة مع الهلال، حيث تم التخلص منه بشكل غير لا يليق بتاريخه، وتحديدًا بعد وداع نصف نهائي دوري أبطال آسيا للنخبة. &nbsp;وبالتالي، فإن الفوز في ديربي الإثنين، سيكون رسالة مباشرة بأن أفكار جيسزس لا تزال صالحة للمنافسة على أعلى مستوى، وأن الاختلالات السابقة لم تكن انعكاسًا لضعف المدرب، بل لمنظومة لم تكن مستقرة.&nbsp; جيسوس يدرك أن التفوق الفني في مباراة بهذا الحجم كفيل بإسكات كثير من الأصوات التي اختزلت تجربته في نتائج متذبذ…",
    "image": "https://assets.kooora.com/images/v3/blt58cb9d46d40bca00/crop/MM5DIMBZGY5DEMZQGQ5G433XMU5DAORQ/G4c7yqOXsAAaTQk.jpeg",
    "pubDate": "2026-01-12T03:09:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "667539e315898fd3",
    "title": "فليك يكشف كلمة السر في تتويج برشلونة بالسوبر الإسباني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D8%B1-%D9%81%D9%8A-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A/blt416bddebb5ed62a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هانزي فليك يوضح أسباب فوز برشلونة على ريال مدريد",
    "body": "هانزي فليك يوضح أسباب فوز برشلونة على ريال مدريد أشاد هانزي فليك مدرب برشلونة كثيرا بلاعبيه بعد التتويج بكأس السوبر الإسباني بالفوز 3-2 على ريال مدريد في المباراة النهائية. توج البارسا باللقب للمرة 16 في تاريخه والثانية على التوالي أمام غريمه التقليدي في ملعب \"الإنماء\" بمدينة جدة السعودية، بعدما انتصر بنتيجة 5-2 في نهائي العام الماضي. وبث تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي مباراة كلاسيكو السوبر الإسباني، بعدما حصل على حقوق بث مباريات البطولة التي تقام في السعودية منذ عام 2020. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! كلمة السر قال فليك في المؤتمر الصحفي عقب اللقاء إن \"روح الفريق\" كانت كلمة السر في تتويج البارسا، قائلا \"عندما ترى الفريق يقاتل في كل مباراة من أجل النادي والجماهير، ويبذل قصارى جهده، فهذا أمرٌ رائع، هناك روح معنوية عالية، وعزيمة قوية\". أضاف المدرب الألماني \"أنا فخور، لقد لعبنا جيدا، وسيطرنا على المباراة، ولعبنا بأسلوبنا المعهود في مباراة لم تكن سهلة لأن ريال مدريد يضم عناصر مميزة\". وتابع \"لا أفكر في المباريات الماضية؛ ولكن الفوز على ريال مدريد له شعور رائع، واللاعبون البدلاء كانت لهم بصمة واضحة، هذه هي روح الفريق\". مصدر طاقة وانتقل هانزي فليك للإشادة بالنجم البرازيلي، رافينيا، الذي سجل الهدفين الأول والثالث، ليواصل تألقه في لقاءات الكلاسيكو …",
    "image": "https://assets.kooora.com/images/v3/getty-2255755428/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2255755428.jpg",
    "pubDate": "2026-01-11T21:56:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c98c1c104922183",
    "title": "فيديو: موقف صادم.. مبابي يقود التمرد ويمنع زملاءه من ممر الشرف لبرشلونة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%88%D9%82%D9%81-%D8%B5%D8%A7%D8%AF%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%AA%D9%85%D8%B1%D8%AF-%D9%88%D9%8A%D9%85%D9%86%D8%B9-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87-%D9%85%D9%86-%D9%85%D9%85%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D9%81-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt72b25049fefeffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض النجم الفرنسي، كيليان مبابي، مهاجم ريال مدريد الوقوف في ممر شرفي للاعبي برشلونة عقب مباراة الكلاسيكو في نهائي كأس السوبر الإسباني.",
    "body": "رفض النجم الفرنسي، كيليان مبابي، مهاجم ريال مدريد الوقوف في ممر شرفي للاعبي برشلونة عقب مباراة الكلاسيكو في نهائي كأس السوبر الإسباني. انتزع البارسا اللقب للمرة 16 في تاريخه بفوز مثير على غريمه التقليدي بنتيجة 3-2 على ملعب الإنماء في مدينة جدة السعودية. وتم بث اللقاء عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وبدأ مبابي اللقاء على مقاعد البدلاء لعدم جاهزيته البدنية بشكل تام حيث وصل إلى السعودية قبل يومين، قبل أن يشركه المدرب تشابي ألونسو بديلا في آخر ربع ساعة. &nbsp; 💥 MAL PERDRE DE MBAPPÉ 🤬 El francès del Reial Madrid no ha volgut que els seus companys fessin el passadís al Barça ❌ Els altres jugadors l&#39;han seguit i els blaugranes no han tingut passadís de campions #ElClàssic 📲 https://t.co/xhB56dlluh pic.twitter.com/ezq5yRCuuN &mdash; Esport3 (@esport3) January 11, 2026 ونقل مراسل إذاعة \"أوندا سيرو\" الإسبانية في ملعب الإنماء أن لاعبي ريال مدريد لم يقفوا في ممر شرفي لبرشلونة قبل الصعود إلى منصة التتويج. وأضاف أن كيليان أبعد زملائه بعيدا عن منصة التتويج، رافضا إقامة ممر شرفي للاعبي البارسا. ولفت إلى أن لاعبي برشلونة نظموا لأنفسهم ممرا شرفيا أثناء وصولهم لتسلم الميداليات وكأس البطولة الأولى في العام ا…",
    "image": null,
    "pubDate": "2026-01-11T21:22:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]