[
  {
    "id": "f1ec7e85aa566cfc",
    "title": "النحاس يحسم الجدل حول زيزو.. وفيريرا يبرر هزيمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%A8%D8%B1%D8%B1-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltcecfbc89146302a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه عماد النحاس، المدير الفني للأهلي المصري، التهنئة للاعبي الفريق الأحمر بعد الفوز على الزمالك بهدفين مقابل هدف.</p><p style=\"direction: rtl;\">وحسم الأهلي مباراة القمة بالدوري المصري بفوزه على الزمالك 2-1 في الجولة التاسعة بعد مواجهة مثيرة أقيمت مساء الاثنين في ستاد القا…",
    "body": "وجه عماد النحاس، المدير الفني للأهلي المصري، التهنئة للاعبي الفريق الأحمر بعد الفوز على الزمالك بهدفين مقابل هدف. وحسم الأهلي مباراة القمة بالدوري المصري بفوزه على الزمالك 2-1 في الجولة التاسعة بعد مواجهة مثيرة أقيمت مساء الاثنين في ستاد القاهرة. وقال النحاس في المؤتمر الصحفي عقب اللقاء: \"مبروك للأهلي وجماهيره ولاعبي الفريق، الجميع تحمل الكثير في الفترة الأخيرة\". وأضاف: \"حققنا فوزا مقنعا بأداء مميز، ولكن الزمالك بدأ بشكل جيد وأهدر فرصتين قريبتين\". وأشار إلى أن ضربة الجزاء التي تم احتسابها للأهلي شبيهة بالتي احتسبها الحكم للزمالك رافضا الحديث عن أي أمور تحكيمية. وواصل:\" تحدثت مع اللاعبين حول كيفية العودة للمباراة، وصنعنا فرصا ولعبنا بهدوء بعد استقبال الهدف وحققنا الفوز وهو في النهاية يخبئ العديد من الأمور\". وأضاف:\" أنا أدير لقاء القمة لأول مرة، وأقول للزمالك حظ أوفر في المباراة القادمة والفوز في هذه اللقاءات تأتي بالتفاصيل الصغيرة\". ووجه النحاس الشكر للاعبي الأهلي على مجهودهم الكبير في الفترة الماضية وتعاهدهم على الفوز وتحقيق الانتصارات مؤكداً أن هذه المباراة ستكون بداية جديدة للأهلي في الموسم الحالي. وأكد أن محمد شريف مهاجم الفريق بذل مجهودا كبيرا موضحا أنه كان لديه شعور بأنه سيسجل في اللقاء ولكنه صنع هدفا ولم يحالفه التوفيق في لعبة أخرى. وأكد أن عدم مشاركة نيتس جراديشار مهاجم الأ…",
    "image": null,
    "pubDate": "2025-09-29T19:59:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ebbfdfe1cf1cf2",
    "title": "تحليل.. رعونة الدحيل تُنقذ أهلي جدة \"الكارثي\" من فخ جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%B1%D8%B9%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%AA%D9%8F%D9%86%D9%82%D8%B0-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%85%D9%86-%D9%81%D8%AE-%D8%AC%D8%AF%D9%8A%D8%AF/blt0d4a1979e68d1015?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل فريق أهلي جدة، تقديمه عروضه المتراجعة، بعد تعثر جديد خلال مواجهة الدحيل القطري التي انتهت بنتيجة (2-2)، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة.",
    "body": "واصل فريق أهلي جدة، تقديمه عروضه المتراجعة، بعد تعثر جديد خلال مواجهة الدحيل القطري التي انتهت بنتيجة (2-2)، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة. ورفع \"الراقي\" رصيده للنقطة الرابعة، حيث فاز في الجولة الأولى على ناساف الأوزبكي (4-2)، فيما وصل الدحيل للنقطة الأولى، بعد خسارته أمام الهلال (1-2) بمستهل المشوار. وشهدت المباراة العديد من النقاط الفنية والتكتيكية البارزة التي أدت لخروج النتيجة بالتعادل الإيجابي بين الطرفين. &nbsp; بداية مرتبكة دخل الأهلي المواجهة بحالة من الارتباك الواضح في الخط الخلفي، حيث ظهرت الثغرات الدفاعية منذ الدقائق الأولى، خاصة مع غياب الانسجام بين ثنائي قلب الدفاع وعدم التغطية السليمة من لاعبي الارتكاز. &nbsp;واعتمد الفريق على أسلوب (4-2-3-1) بوجود ثنائي محوري في الوسط، إلا أن هذا التنظيم لم يكن فعالًا أمام سرعة لاعبي الدحيل في التحولات. ورغم امتلاك الأهلي عناصر هجومية تتميز بالسرعة، إلا أن ربط هذه العناصر ببعضها كان غائبًا، ما جعل الفريق يفقد الكرة بسرعة عند محاولة بناء الهجمات. &nbsp; pic.twitter.com/tzikfgGwq7 &mdash; النادي الأهلي السعودي (@ALAHLI_FC) September 29, 2025 &nbsp;كما بدا واضحًا أن ظهيري الجنب اندفعا هجوميًا دون تأمين كافٍ للخلف، وهو ما تسبب في خلق مساحات استغلها الدحيل لشن مرتدات خطيرة. هذا الخلل في التمركز جعل الأهلي يدخل أجواء اللقاء…",
    "image": "https://assets.kooora.com/images/v3/getty-2236312251/crop/MM5DEOBZHA5DCOJTGI5G433XMU5DGNJSHIYTSOA=/GettyImages-2236312251.jpg",
    "pubDate": "2025-09-29T19:56:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3aba430652e22abb",
    "title": "سلوت يبين لماذا ضم إيكيتيكي وإيزاك.. ويكشف نقطة ضعف ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%A8%D9%8A%D9%86-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%B6%D9%85-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltdc746384e4bc161a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الهولندي آرني سلوت، مدرب ليفربول، عن أسباب استبعاد الإيطالي فيديريكو كييزا من قائمة الفريق لمباراة جالطة سراي التركي.</p><p style=\"direction: rtl;\">ويستضيف جالطة سراي، نظيره ليفربول، غدًا الثلاثاء، ضمن لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا.</p><p st…",
    "body": "كشف الهولندي آرني سلوت، مدرب ليفربول، عن أسباب استبعاد الإيطالي فيديريكو كييزا من قائمة الفريق لمباراة جالطة سراي التركي. ويستضيف جالطة سراي، نظيره ليفربول، غدًا الثلاثاء، ضمن لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. وشهدت قائمة ليفربول المستدعاة لخوض المباراة استبعاد كييزا فجأة، رغم إدراجه في قائمة الفريق لدوري أبطال أوروبا قبل يومين، بعد إتاحة مساحة عقب إصابة جيوفاني ليوني بتمزق في الرباط الصليبي. وقال سلوت، في تصريحات نشرتها شبكة \"ليفربول إيكو\" الإنجليزية: \"لقد شعر بآلام خفيفة ضد كريستال بالاس. لقد حاول، لكنه لم يتمكن من إنهاء التدريب، لذلك استبعدناه لأننا سنواجه تشيلسي بعد بضعة أيام\". وعن الخسارة أمام كريستال بالاس، قال: \"إذا كنت ترغب في المنافسة على الألقاب وارتداء قميص ليفربول، فعليك بذل قصارى جهدك وتقديم أداء جيد، لقد خلقنا فرصا كثيرة، لذلك يمكننا التحسن، سأعرض هذه الأمور على اللاعبين الليلة\". وأضاف: \"لا نلعب للاستحواذ، بل لتسجيل الأهداف والفوز. ليفربول يستحوذ على الكرة دائما أكثر من غيره في كل العصور، وأحيانًا تلجأ الفرق للدفاع بقوة، تُدار الفرق في إنجلترا بشكل جيد وتتمتع بلياقة بدنية عالية، مما يجعل اللعب أكثر صعوبة، لذلك تعاقدنا مع مهاجمين أكفاء قادرين على تجاوز صعوبات اللعب، لكن الأمر ليس سهلًا على أي فريق\". إيكيتيكي وإيزاك وعن التعاقد مع إيكيتيكي وإيزا…",
    "image": null,
    "pubDate": "2025-09-29T19:40:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784e9c1a18b5ffc7",
    "title": "كاراجر ونيفيل يهاجمان أموريم: فترته كارثية.. وغير مناسب ليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D8%A7%D8%AC%D8%B1-%D9%88%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%8A%D9%87%D8%A7%D8%AC%D9%85%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D8%AA%D8%B1%D8%AA%D9%87-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D9%88%D8%BA%D9%8A%D8%B1-%D9%85%D9%86%D8%A7%D8%B3%D8%A8-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltf81f604eb6feee9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتواصل العاصفة في مانشستر يونايتد، ومعها تتسع دائرة الانتقادات الموجهة إلى المدرب البرتغالي روبن أموريم، الذي يعيش الفريق معه واحدة من أصعب فتراته في العصر الحديث.",
    "body": "تتواصل العاصفة في مانشستر يونايتد، ومعها تتسع دائرة الانتقادات الموجهة إلى المدرب البرتغالي روبن أموريم، الذي يعيش الفريق معه واحدة من أصعب فتراته في العصر الحديث. &nbsp; وبعد الخسارة الثقيلة أمام برينتفورد 1-3 يوم السبت، ارتفعت أصوات النجوم السابقين مطالبة بإنهاء فترة المدرب الشاب فوراً، واصفين إياها بـ\"الكارثية\". &nbsp; غير مناسب لتاريخ يونايتد &nbsp; أسطورة ليفربول جيمي كاراجر لم يتردد في إطلاق نيرانه، مؤكداً على شبكة \"سكاي سبورتس\"، أن ما يقدمه أموريم لا يليق بتاريخ يونايتد ولا بحجم النادي. &nbsp; وقال كاراجر: \"أعتقد أنه لا يزال في منصبه لأن الإدارة ارتكبت بالفعل أخطاء كثيرة، ولا تريد أن تعترف الآن بخطأ جديد. هذه فترة كارثية على النادي والمدرب معاً. ما قدمه في سبورتنج لشبونة كان رائعاً، لكنه لم يكن مناسباً أبداً لتقاليد مانشستر يونايتد. كلما أسرع النادي في اتخاذ قرار بشأنه كان ذلك أفضل للجميع\". &nbsp; وأشار كاراجر أيضاً إلى أن المدرب الذي أنهى الموسم الماضي في المركز الخامس عشر، ويقبع حالياً في المركز الرابع عشر، لم ينجح في إقناع اللاعبين ولا الجمهور بأسلوبه. &nbsp; ولم يكن كاراجر وحده في ساحة النقد، حيث انضم إليه أسطورة إيفرتون دنكان فيرجسون الذي قال بدوره: \"هذه المجموعة من اللاعبين أفضل مما تبدو عليه النتائج. أموريم لم يحاول تغيير النظام أو إيجاد طرق جديدة للفوز. عندما تخسر ا…",
    "image": null,
    "pubDate": "2025-09-29T19:37:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "01c0ed8ba69128a3",
    "title": "بعد الصفعة على وجه بايرن.. رومينيجه يصف نيوكاسل بالغباء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D9%81%D8%B9%D8%A9-%D8%B9%D9%84%D9%89-%D9%88%D8%AC%D9%87-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%B1%D9%88%D9%85%D9%8A%D9%86%D9%8A%D8%AC%D9%87-%D9%8A%D8%B5%D9%81-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D8%A8%D8%A7%D9%84%D8%BA%D8%A8%D8%A7%D8%A1/bltca6f318f8c93c003?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحوّلت سوق الانتقالات الأوروبية في السنوات الأخيرة إلى ساحة صراع اقتصادي لا يقل ضراوة عن التنافس الكروي داخل المستطيل الأخضر.&nbsp;</p><p>ومع ضخّ أندية الدوري الإنجليزي الممتاز أموالًا هائلة في كل موسم، وجدت أندية عريقة مثل بايرن ميونخ نفسها في مأزق غير مسبوق، بعدما باتت عاجزة عن فرض هيمنتها الم…",
    "body": "تحوّلت سوق الانتقالات الأوروبية في السنوات الأخيرة إلى ساحة صراع اقتصادي لا يقل ضراوة عن التنافس الكروي داخل المستطيل الأخضر.&nbsp; ومع ضخّ أندية الدوري الإنجليزي الممتاز أموالًا هائلة في كل موسم، وجدت أندية عريقة مثل بايرن ميونخ نفسها في مأزق غير مسبوق، بعدما باتت عاجزة عن فرض هيمنتها المعتادة على السوق الألمانية والأوروبية. &nbsp;آخر هذه الفصول كان صفعةً مؤلمة من نادي نيوكاسل يونايتد، الذي خطف المهاجم الألماني العملاق نيك فولتمايده من بين يدي العملاق البافاري. صفقة تهز كبرياء بايرن كان بايرن ميونيخ يظن أنه الأقرب لحسم صفقة فولتمايده، مهاجم شتوتجارت البالغ من العمر 23 عامًا، والذي يتمتع بطول فارع يصل إلى 1.98 متر، لكن نيوكاسل قلب الطاولة بعرض مغرٍ بلغ 65 مليون جنيه إسترليني لتعويض رحيل المهاجم السويدي ألكسندر إيزاك، الذي انتقل بدوره إلى ليفربول في صفقة تاريخية. هذه الخطوة شكّلت صدمة داخل أروقة النادي البافاري الذي اعتاد طوال عقود على خطف أبرز المواهب الألمانية الواعدة من فرق البوندسليجا. غير أن أموال البريميرليج قلبت المعادلة تمامًا، ودَفعت شتوتجارت إلى تفضيل العرض الإنجليزي السخي. بداية نارية للمهاجم الشاب المثير أن فولتمايده لم يتأخر في تبرير هذا الاستثمار الضخم، إذ افتتح موسمه مع نيوكاسل بقوة مسجلًا هدفين بالرأس، كان أحدهما هدف الافتتاح في الخسارة 1-2 أمام آرسنال يوم الأحد الم…",
    "image": null,
    "pubDate": "2025-09-29T19:09:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73b195394e65f5d1",
    "title": "روني: فيرتز يدمر ليفربول.. لا مكان له مع الفريق‎!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D8%AF%D9%85%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%A7-%D9%85%D9%83%D8%A7%D9%86-%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D9%8A%D9%82%E2%80%8E/bltfb3b3581958c7ae1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار النجم الإنجليزي السابق واين روني عاصفة من الجدل بتصريحاته الحادة حول أداء فلوريان فيرتز مع ليفربول، مؤكّدًا أن اللاعب الألماني الشاب \"يضر توازن الفريق\" ولا يجد مكانًا مناسبًا في أسلوب اللعب الحالي.</p><p>جاءت هذه التعليقات بعد سلسلة من المباريات المخيبة للأمل للنجم القادم من باير ليفركوزن ف…",
    "body": "أثار النجم الإنجليزي السابق واين روني عاصفة من الجدل بتصريحاته الحادة حول أداء فلوريان فيرتز مع ليفربول، مؤكّدًا أن اللاعب الألماني الشاب \"يضر توازن الفريق\" ولا يجد مكانًا مناسبًا في أسلوب اللعب الحالي. جاءت هذه التعليقات بعد سلسلة من المباريات المخيبة للأمل للنجم القادم من باير ليفركوزن في صفقة قياسية بلغت 116 مليون جنيه إسترليني خلال سوق الانتقالات الصيفية. صفقة قياسية وبداية باهتة انضم فيرتز إلى بطل إنجلترا محمّلًا بتوقعات هائلة بعد تألق مبهر في الدوري الألماني، حيث قاد باير ليفركوزن إلى موسم تاريخي بلا هزائم توّج فيه النادي بأول لقب بوندسليجا في تاريخه موسم 2023–2024. لكن اللاعب البالغ من العمر 22 عامًا لم يقدّم حتى الآن المستوى الذي جعل إدارة ليفربول تدفع هذا المبلغ الضخم. ففي 8 مباريات خاضها حتى الآن في مختلف البطولات، لم يسجل فيرتز أي هدف ولم يصنع أي تمريرة حاسمة، كما جرى استبداله في جميع المباريات التي بدأها أساسيًا، ما يثير تساؤلات جدية حول مدى ثقة المدرب آرني سلوت في قدراته. ديربي محبط وليلة سيئة بدأت علامات القلق تظهر مبكرًا عندما جلس فيرتز على مقاعد البدلاء خلال ديربي ميرسيسايد أمام إيفرتون على ملعب آنفيلد، وهو اللقاء الذي انتهى بفوز ليفربول 2-1. وعند عودته إلى التشكيل الأساسي ضد كريستال بالاس على ملعب سيلهرست بارك، أهدر فرصة محققة بعد أن سدد كرة ضعيفة في يد الحارس دين…",
    "image": "https://assets.kooora.com/images/v3/getty-2236406456/GettyImages-2236406456.jpg",
    "pubDate": "2025-09-29T19:04:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e346fa0f5fb969f9",
    "title": "لا تصدقوا الشائعات.. رسائل نارية من وليد صلاح الدين بعد القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D8%AA%D8%B5%D8%AF%D9%82%D9%88%D8%A7-%D8%A7%D9%84%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA-%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%85%D9%86-%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt75f6155b96d3c664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هنآ محمود الخطيب رئيس مجلس إدارة الأهلي لاعبي الفريق بعد الفوز على الزمالك 2-1 في المباراة التي جمعت الغريمين مساء اليوم الاثنين في ستاد القاهرة ضمن منافسات الجولة التاسعة من مسابقة الدوري الممتاز.</p><p>وأجرى الخطيب، بحسب مصدر خاص لكووورة، اتصالا هاتفيا بوليد صلاح الدين مدير الكرة وطلب منه نقل …",
    "body": "هنآ محمود الخطيب رئيس مجلس إدارة الأهلي لاعبي الفريق بعد الفوز على الزمالك 2-1 في المباراة التي جمعت الغريمين مساء اليوم الاثنين في ستاد القاهرة ضمن منافسات الجولة التاسعة من مسابقة الدوري الممتاز. وأجرى الخطيب، بحسب مصدر خاص لكووورة، اتصالا هاتفيا بوليد صلاح الدين مدير الكرة وطلب منه نقل تهنئة للاعبين . وارتفع رصيد الأهلي إثر هذا الفوز إلى 15 نقطة متقدماً للمركز الثالث من 8 مباريات بفارق نقطتين فقط عن الزمالك المتصدر والذي خاض 9 مباريات. الأهلي استقبل هدفاً في الدقيقة 32 عن طريق حسام عبد المجيد من ضربة جزاء ولكنه استطاع العودة بفضل هدف حسين الشحات الذي شارك بديلاً ثم أحرز محمود حسن \"تريزيجيه\" الهدف الثاني في الدقيقتين 71، 78. رسائل نارية ووجه وليد صلاح الدين في تصريحات تليفزيونية عقب اللقاء رسائل نارية، إذ بارك أولا لجماهير الأهلي ومجلس الإدارة برئاسة محمود الخطيب، مؤكدا أن المباراة ردت بمستواها على البعض الذين شككوا في إمكانية تقديم مباراة قوية. وأشار إلى أن الأهلي هو الأفضل في أفريقيا وكل ما يحتاجه فقط هو الهدوء موضحا أن عماد النحاس المدير الفني المؤقت بذل مجهودا كبيرا خلال فترة عمله وأعاد الفريق إلى سكة الانتصارات وهو أمر ليس سهلا. وأكد وليد أن الأهلي سيستعد بقوة لمواجهة كهرباء الإسماعيلية في الجولة العاشرة للدوري من أجل مواصلة الانتصارات وإنهاء هذه المرحلة بصورة رائعة قبل إعا…",
    "image": null,
    "pubDate": "2025-09-29T19:03:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b734c740f89dc624",
    "title": "جدول مباريات اليوم الثلاثاء 30 سبتمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-30-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt2b5413a13e80b51a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الثلاثاء 30 سبتمبر/ أيلول 2025 إلى مباريات دوري أبطال أوروبا وكذلك دوري أبطال آسيا النخبة. اليوم يشهد مواجهات أوروبية بارزة منها ريال مدريد ضد كيرات ألماتي وجلطة سراي أمام ليفربول. على الصعيد العربي، هناك مباريات دوري أبطال آسيا النخبة وأبرزها لقاء يجمع بين الاتحاد وشباب الأهلي. في هذا التقرير، يستعرض كووورة جدول مباريات اليوم الثلاثاء 30 سبتمبر/ أيلول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 30 سبتمبر 2025؟ يمكن مشاهدة مباريات دوري أبطال أوروبا ودوري أبطال آسيا النخبة عبر قنوات بي إن سبورتس، كما أنّ قنوات الكأس تنقل مواجهات النخبة الأسيوية. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل للبطولتين. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; &nbsp; جدول مباريات اليوم الثلاثاء 30 سبتمبر 2025 \"30-09-2025\" دوري أبطال آسيا النخبة - الجولة الثانية &nbsp; المباراة الموعد القنوات الناقلة التعليق سيول - بوريرام يونايتد 13:00 السعودية، 14:00 الإمارات beIN SPORTS HD 6 جواد بدة هيروشيما - شنجهاي بورت 13:00 السعودية، 14:00 الإمارات beIN SPORTS HD 5 محمد بركات جوهور - ماتشيدا زيلفيا 15:15 السعودية، 16:16 الإمارات beIN SPORTS HD 6 محمد نضال تش…",
    "image": null,
    "pubDate": "2025-09-29T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebdfb62883eac473",
    "title": "تعادل عادل بين الدحيل القطري والأهلي السعودي في نخبة آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B9%D8%A7%D8%AF%D9%84-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt88d6c6e7fed75918?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعادل الدحيل القطري وضيفه الأهلي السعودي (2-2)، على استاد عبد الله بن خليفة في الدوحة، في ختام اليوم الأول من الجولة الثانية لمنافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة.",
    "body": "تعادل الدحيل القطري وضيفه الأهلي السعودي (2-2)، على استاد عبد الله بن خليفة في الدوحة، في ختام اليوم الأول من الجولة الثانية لمنافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة. وسجل للدحيل، إدميلسون وكريستوف بياتيك في الدقيقتين 25 و48، وللأهلي، ماتيوس ورياض محرز في الدقيقتين 42 و1+45، ورفع الأهلي رصيده إلى 4 نقاط، بعد فوزه في الجولة الأولى على ضيفه ناساف الأوزبكي (4-2)، ووضع الدحيل نقطة أولى في رصيده، بعدما سبق وخسر الجولة الأولى أمام مضيفه الهلال السعودي (1-2). &nbsp; وشهدت بقية مباريات الجولة الثانية لمنطقة الغرب اليوم الاثنين أيضاً، فوز الهلال السعودي على مضيفه ناساف الأوزبكي (3-2)، وتعادل تراكتور الإيراني مع ضيفه الوحدة الإماراتي (0-0)، والغرافة القطري على ضيفه الشرطة العراقي (2-0)، ويتقابل غداً الثلاثاء، السد القطري مع ضيفه الشارقة الإماراتي في الدوحة، والاتحاد السعودي مع شباب الأهلي الإماراتي في جدة. ويتصدر الهلال ترتيب أندية منطقة الغرب برصيد 6 نقاط، مقابل 4 نقاط لكل من الأهلي والوحدة والغرافة، و3 نقاط للشارقة، ونقطتين لتراكتور، ونقطة لكل من الدحيل والسد وشباب الأهلي والشرطة، ولا زال رصيد الاتحاد وناساف خالياً من النقاط. وتقام الجولة الثالثة من منافسات الغرب يومي 20 و21 أكتوبر/تشرين الأول الجاري، حيث يلتقي يوم 20، الوحدة مع الدحيل في أبو ظبي، والشرطة مع الاتحاد في…",
    "image": "https://assets.kooora.com/images/v3/blt0d1cc8bab9dd16c7/Screenshot%202025-09-30%20001441.png",
    "pubDate": "2025-09-29T18:55:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de9e6b251ea6c497",
    "title": "سحره لا ينتهي.. محرز يصعق معلمه ويسطع في سماء النخبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AD%D8%B1%D9%87-%D9%84%D8%A7-%D9%8A%D9%86%D8%AA%D9%87%D9%8A-%D9%85%D8%AD%D8%B1%D8%B2-%D9%8A%D8%B5%D8%B9%D9%82-%D9%85%D8%B9%D9%84%D9%85%D9%87-%D9%88%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9/blt59ba9e18fb5cce96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يواصل الجزائري رياض محرز، جناح أهلي جدة، كتابة فصول التألق في بطولة دوري أبطال آسيا للنخبة، ليؤكد مرة أخرى أنها بطولته الخاصة والمفضلة.</p><p style=\"text-align: right;\">ودائمًا ما ينجح أسطورة الجزائر في فرض حضوره خلال كل مباراة بأهدافه الحاسمة ولمساته الساحرة، وكأنه وُ…",
    "body": "يواصل الجزائري رياض محرز، جناح أهلي جدة، كتابة فصول التألق في بطولة دوري أبطال آسيا للنخبة، ليؤكد مرة أخرى أنها بطولته الخاصة والمفضلة. ودائمًا ما ينجح أسطورة الجزائر في فرض حضوره خلال كل مباراة بأهدافه الحاسمة ولمساته الساحرة، وكأنه وُجد ليضيء ليالي القارة الصفراء. ونجح محرز في تسجيل هدف جديد خلال مواجهة الدحيل القطري التي تجمع الطرفين، مساء اليوم الإثنين، ضمن منافسات الجولة الثانية من دوري أبطال آسيا للنخبة. محرز يصعق معلمه جاء هدف النجم الجزائري في الدقيقة الأولى من الوقت المحتسب بدل الضائع في الشوط الأول، بعدما استغل خطأ كارثيا من حارس الدحيل. ويعد ذلك هو الهدف الثاني تواليًا لمحرز في النسخة الحالية من البطولة، وذلك بعدما سجل هدفًا في ليلة الفوز على ناساف الأوزبكي (4-2) بالجولة الأولى. وكان ذلك الهدف، بمثابة صدمة للجزائري جمال بلماضي، مدرب الدحيل، والذي يمتلك ذكريات رائعة مع محرز، بعدما أشرف على قيادته في منتخب الجزائر خلال الفترة من 2018 حتى 2024. ونجح محرز في تقديم مستويات بارزة تحت قيادة بلماضي، وتوج معه بلقب كأس الأمم الأفريقية 2019 التي أقيمت في مصر. &nbsp; رقم تاريخي وضع محرز بصمته على رقم تاريخي جديد في البطولة، حيث قالت شبكة \"أوبتا\" لإحصائيات كرة القدم، إن \"محرز ساهم في تسجيل الأهداف خلال آخر 6 مباريات خاضها فريقه خارج الديار بالبطولة الآسيوية\". وأوضحت أن \"محرز بات صاح…",
    "image": null,
    "pubDate": "2025-09-29T18:40:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4958ab63d1eef883",
    "title": "مورينيو يتوعد تشيلسي: لم أعد أزرقًا.. وقادم للفوز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%B9%D8%AF-%D8%A7%D9%94%D8%B2%D8%B1%D9%82%D9%8B%D8%A7-%D9%88%D9%82%D8%A7%D8%AF%D9%85-%D9%84%D9%84%D9%81%D9%88%D8%B2/blt303cec7613177074?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مورينيو يتوعد تشيلسي: لم أعد أزرقًا.. وقادم للفوز",
    "body": "يستعد البرتغالي جوزيه مورينيو، المدير الفني لفريق بنفيكا، للعودة إلى ملعب ستامفورد بريدج، الثلاثاء، لكن هذه المرة كمنافس لفريقه الأسبق، تشيلسي. وسيحل الفريق البرتغالي ضيفا على البلوز، في ثاني جولات الدور الأول من بطولة دوري أبطال أوروبا، وذلك بعد فترة وجيزة من تعيين مورينيو مدربا له. وتحدث مورينيو للصحفيين قبل مباراة الغد، قائلا: \"بالطبع، سأبقى أزرق (لون قميص تشيلسي) للأبد، فأنا جزء من تاريخهم، وهم جزء من تاريخي\". وأضاف: \"لقد ساعدتهم لكي يصبح تشيلسي أكبر، وكذلك هم ساعدوني حتى أصبحت مدربا أكبر\". وعن صوره التي تملأ أركان ملعب الفريق اللندني، قال مورينيو: \"هناك العديد من الأندية التي تخشى ما حدث في الماضي، وفي بعض الأحيان يرغبون في حذف الشخصيات التي صنعت التاريخ في تلك الأندية\". وعن مباراة الغد، أكد مورينيو تخليه عن انتمائه للبلوز عند مواجهته، قائلا: \"أنا أحمر الآن وأريد الفوز، لكني سبق وأن لعبت هنا بالفعل مع توتنهام، مانشستر يونايتد وإنتر ميلان\". واستطرد: \"خلال 90 دقيقة، لم أتذكر أين كنت، أو مع من كنت ألعب، ولهذا عندما أقول لم أعد أزرقا، أتمنى أن يتفهم الناس حديثي عن وظيفتي في الغد\". واختتم: \"أعود إلى لندن التي كنت أعيش فيها، كما عدت من قبل مع 3 فرق أخرى، وسيكون بنفيكا الرابع، ولهذا لن أشعر بأي عداوة، وهذا ما أعتقده.. أستطيع عزل هذا السياق\". وتولى مورينيو تدريب بنفيكا منذ أيام بعد ر…",
    "image": null,
    "pubDate": "2025-09-29T18:25:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d22cb873ec6eda13",
    "title": "جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd2d191a47412c3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الأهلي السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026 بهدف تكرار إنجاز الموسم الماضي. القلعة حقق اللقب في النسخة الماضية للمرة الأولى في تاريخه، ويدخل النسخة الحالية حاملًا للقب وعينه على تحقيق المزيد من البطولات محليًا وقاريًا. ويخوض الأهلي 8 مباريات في مرحلة الدوري للبطولة أمام \"ناساف والدحيل والغرافة والسد والشرطة والوحدة وأخيرًا شباب الأهلي\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الأهلي في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الأهلي في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الأهلي - ناساف الإثنين 15 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 2-4 الإنماء الدحيل - الأهلي الإثنين 28 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 2-2 عبدالله بن خليفة الأهلي - الغرافة الإثنين 20 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء السد - الأهلي الثلاثاء 4 نوفمبر 2025، 19:00 السعودية، 20:00 الإمارات - جاسم بن حمد الأهلي - الشارقة الإثنين 24 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء الشرطة - الأهلي الإثنين 22 ديسمبر 2025، 21:15 السعودية، 22:15 الإمارات - الزوراء الوحدة - الأهلي الإثنين 9 فبراير 2026، 16:45 السعودية، 17:45 الإمارات - آل نهيان الأهلي - شباب الأهلي الإثنين 16 فب…",
    "image": null,
    "pubDate": "2025-09-29T18:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f0b8c8154f72dac",
    "title": "جدول ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026/blte195260c413d180b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026 ..",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال آسيا للنخبة، التي تحفل بالكثير من المواجهات المثيرة والقوية. يشارك 24 ناديًا في بطولة الآسيوية، حيث جرى تقسيمها على مجموعتين (منطقة الشرق ومنطقة الغرب)، تضم كل واحدة منهما 12 فريقًا. وبدأت المنافسة سريعًا على جائزة هداف بطولة دوري أبطال آسيا للنخبة 2025-2026، بعدما حسمها نجم الهلال السعودي سالم الدوسري في النسخة الماضية (10 أهداف)، علمًا بأن الأهلي حصد اللقب للمرة الأولى في تاريخه. ويستعرض كووورة في الجدول التالي، ترتيب هدافي دوري أبطال آسيا النخبة 2025-2026.. ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026:&nbsp; &nbsp; المركز اللاعب الفريق عدد الأهداف 1 خوسيلو الغرافة 3 =2 راي ماناج الشارقة 2 =2 رياض محرز الأهلي 2 =2 ثيو هيرنانديز الهلال 2 =2 إنزو ميلوت الأهلي 2 =2 حسين نورشيف ناساف 2 =7 عادل بولبينة الدحيل 1 =7 كايو كانيدو الوحدة 1 =7 هونج تشول جانجوون 1 =7 داروين نونيز الهلال 1 =7 ماركوس ليوناردو الهلال 1 =7 سيرجي ميلينكوفيتش-سافيتش الهلال 1 =7 دومينيك ميندي الشرطة 1 =7 إريك فيسل كوبي 1 =7 جيليرمي بالا شباب الأهلي دبي 1 =7 حسن الهيدوس السد 1 =7 هنري موتشيزوكي ماتشيدا زيلفيا 1 =7 يول هيو أولسان هيونداي 1 =7 إيجور كورنادو الشارقة 1 =7 جواو كارلوس شانجهاي شينخوا 1 =7 بيدرو ديلجادو تشنجدو رونجتشينج 1 =7 روبرت زولي بوريرام يونايتد 1 =7 لوكاس ب…",
    "image": null,
    "pubDate": "2025-09-29T18:10:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8336ab6b34b08c50",
    "title": "كلوب إلى اتحاد جدة.. خيار مثالي بأدوات لا تساعد على النجاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AE%D9%8A%D8%A7%D8%B1-%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D8%A8%D8%A7%D9%94%D8%AF%D9%88%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D8%B3%D8%A7%D8%B9%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/bltdc7c6554d21ca062?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ نادي الاتحاد بطل الدوري السعودي رحلة البحث عن مدرب جديد، خلفا للفرنسي لوران بلان المدير الفني الذي قاده لتحقيق الثنائية المحلية، بجدارة واستحقاق الموسم الماضي.",
    "body": "بدأ نادي الاتحاد بطل الدوري السعودي رحلة البحث عن مدرب جديد، خلفا للفرنسي لوران بلان المدير الفني الذي قاده لتحقيق الثنائية المحلية، بجدارة واستحقاق الموسم الماضي. وساهم الكلاسيكو ضد النصر في الجولة الرابعة من دوري روشن للمحترفين، والخسارة 2-0 في أن ينتهي الصبر على بلان، والذي تجرع هزيمة أخرى قاريا أمام الوحدة الإماراتي، بينما كانت حالة عدم الرضا عما يقدمه المدرب الفرنسي قبل ذلك، وتحديدا في فترة الإعداد التي تلقى خلالها هزائم متتالية من بينها رباعية ضد فنربخشة التركي. وأدرك الاتحاد أنه قد حان وقت التغيير وأن بلان لم يعد لديه ما يقدمه، وعادة ما يكون التغيير المبكر على مستوى الأجهزة الفنية، هو رغبة من الإدارة في الحفاظ على حظوظ الفريق في المنافسة على جميع البطولات. وبحسب الصحفي الموثوق \"رودي جاليتي\" فإن الألماني يورجن كلوب المدير الفني السابق لليفربول، يبقى على رأس اهتمامات الاتحاد في سعيه للتعاقد مع مدرب جديد. جاليتي أكد أن هناك أسماء أخرى مرشحة، لكن الأولوية تبقى لمحاولة إقناع المدرب الألماني بالتجربة السعودية. ولعل وجود أسماء كبرى في دوري روشن على غرار جورجي جيسوس، وسيموني إنزاجي، وكريستوف جالتييه، بالإضافة لألماني آخر وهو ماتياس يايسله بطل آسيا والسوبر السعودي، قد يساهم في إقناع كلوب بأن ينهي ابتعاده عن العمل التدريبي اليومي ويعود لأجواء وحماسة الملعب، ولا أكثر من حماسة \"الإنماء…",
    "image": null,
    "pubDate": "2025-09-29T18:09:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-09-29T18:07:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-09-29T18:02:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83a34c8bdba6c595",
    "title": "حل بعيد عن علم الصواريخ.. هل يستمع أموريم لنصيحة أسطورة يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84-%D8%A8%D8%B9%D9%8A%D8%AF-%D8%B9%D9%86-%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%B5%D9%88%D8%A7%D8%B1%D9%8A%D8%AE-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D9%85%D8%B9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%84%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt75581063be78a370?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعيش مانشستر يونايتد واحدة من أكثر فتراته قتامة في العصر الحديث، فمنذ تعيين المدرب البرتغالي روبن أموريم في نوفمبر/تشرين الثاني الماضي، لم تهدأ دوامة الانتقادات حول أسلوبه التكتيكي واختياراته الفنية.</p><p>ومع استمرار النتائج المخيبة، جاء الدور على أحد رموز النادي، المدافع الأسطوري ريو فرديناند،…",
    "body": "يعيش مانشستر يونايتد واحدة من أكثر فتراته قتامة في العصر الحديث، فمنذ تعيين المدرب البرتغالي روبن أموريم في نوفمبر/تشرين الثاني الماضي، لم تهدأ دوامة الانتقادات حول أسلوبه التكتيكي واختياراته الفنية. ومع استمرار النتائج المخيبة، جاء الدور على أحد رموز النادي، المدافع الأسطوري ريو فرديناند، ليطلق تصريحات حادة تنتقد إصرار المدرب على خطة 3-4-2-1، داعيًا إلى العودة للنظام التقليدي 4-2-3-1 الذي يراه الأنسب لإمكانات الفريق الحالية. نتائج كارثية وأرقام مقلقة منذ توليه القيادة، أصر أموريم (40 عامًا) على تطبيق فلسفته القادمة من سبورتنج لشبونة، معتمدًا على طريقة 3-4-2-1. لكن الواقع كان صادمًا؛ إذ خاض يونايتد 33 مباراة في الدوري الإنجليزي الممتاز تحت قيادته، خسر منها 17 لقاءً، وحقق 9 انتصارات فقط، فيما انتهت بقية المباريات بالتعادل. هذه الحصيلة المخيبة انعكست مباشرة على جدول الترتيب، فأنهى الشياطين الحُمر الموسم الماضي في المركز الخامس عشر، وهو الأسوأ في تاريخ النادي بالبريميرليج. وزاد الطين بلة خسارة الفريق نهائي الدوري الأوروبي أمام توتنهام، ما وضع الإدارة تحت ضغط جماهيري وإعلامي هائل. ولم يحمل الموسم الحالي أي بارقة أمل، إذ خسر الفريق ثلاث مباريات من أول ست جولات في البريميرليج، كما ودّع كأس الرابطة الإنجليزية مبكرًا على يد جريمسبي تاون من الدرجة الثانية، في سيناريو وصفته الصحافة البريطان…",
    "image": null,
    "pubDate": "2025-09-29T17:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10f25b55f3a77d63",
    "title": "تجربة حياة أو موت.. ابتكارات أرتيتا تضع آرسنال على طريق الإنجازات الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%94%D9%88-%D9%85%D9%88%D8%AA-%D8%A7%D8%A8%D8%AA%D9%83%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/bltbc3615121c2d9963?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لصوص محترفون وحكمة من سلاح الجو!",
    "body": "في كرة القدم الحديثة، لم يعد الأمر مقتصرًا على رسم الخطط التكتيكية أو اختيار التشكيلة المناسبة فحسب، بل تجاوز ذلك ليصل إلى تفاصيل دقيقة تحاول صناعة الفارق النفسي والذهني بين فريق وآخر. المدرب الإسباني ميكيل أرتيتا، المدير الفني لنادي آرسنال، يبدو مثالًا واضحًا على هذا التوجه، إذ يسعى دائمًا للبحث عن أساليب مبتكرة وغير تقليدية لتحفيز لاعبيه، وتحسين طريقة التواصل معهم في المواقف الحاسمة، حتى لو تطلب الأمر الاستعانة بطياري مقاتلات من سلاح الجو الملكي البريطاني. وذكرت صحيفة \"ذا صن\"، أن أرتيتا كشف في حدث خاص حول الأدوار القيادية أقيم في لندن، أنه يفكر في دعوة مجموعة من طياري مقاتلات سلاح الجو الملكي البريطاني إلى مقر تدريبات الجانرز. الهدف ليس عسكريًا بالطبع، بل يتعلق بفهم كيفية تواصل هؤلاء الطيارين مع بعضهم البعض تحت ضغط شديد قد يعني بالنسبة لهم الحياة أو الموت. ونقلت \"ذا صن\" عن المدرب الإسباني: \"قد أستيقظ يومًا وأقول إن طريقتي في يوم المباراة ليست جيدة بما يكفي. الطيارون المقاتلون مثلًا، سأتواصل معهم لأتعلم كيف يتواصلون، لأن هذا عندهم مسألة حياة أو موت\". وأضاف: \"هم لا يحتاجون إلى 20 كلمة إذا كان هناك كلمة واحدة تكفي. الوضوح والاختصار هو ما ينقذهم\". بالنسبة لأرتيتا، الفكرة تدور حول الدقة والوضوح في الرسائل الموجهة إلى اللاعبين، خصوصًا في لحظات التوتر الشديد أثناء المباريات، حيث قد يكو…",
    "image": null,
    "pubDate": "2025-09-29T17:41:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09f4b93b15087a6a",
    "title": "رد رسمي.. هل يرحل بنزيما عن اتحاد جدة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AF-%D8%B1%D8%B3%D9%85%D9%8A-%D9%87%D9%84-%D9%8A%D8%B1%D8%AD%D9%84-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%B9%D9%86-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt9be2fc2c0ab8aa89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خيمت حالة من الغموض خلال الأيام الأخيرة حول مستقبل الفرنسي كريم بنزيما مع اتحاد جدة خلال الفترة المقبلة.</p><p style=\"text-align: right;\">بنزيما (37 عامًا) ينتهي عقده مع \"العميد\" خلال الصيف المقبل، حيث من المقرر أن يدخل الفترة الحرة في يناير/كانون ثان 2026، وهو ما يتيح…",
    "body": "خيمت حالة من الغموض خلال الأيام الأخيرة حول مستقبل الفرنسي كريم بنزيما مع اتحاد جدة خلال الفترة المقبلة. بنزيما (37 عامًا) ينتهي عقده مع \"العميد\" خلال الصيف المقبل، حيث من المقرر أن يدخل الفترة الحرة في يناير/كانون ثان 2026، وهو ما يتيح له فرص التفاوض مع أي نادٍ دون الرجوع للاتحاد. عرض أوروبي ارتبط المهاجم الفرنسي المخضرم بالرحيل عن الاتحاد، صوب بنفيكا، بناء على رغبة المدرب الأسطوري جوزيه مورينيو الذي تولى تدريب الفريق البرتغالي مؤخرًا. وما زاد من حدة الشائعات، هي التقارير التي تشير إلى أن اللاعب لا يرغب في تجديد عقده الذي سينتهي في الصيف المقبل. وسبق وأن لعب بنزيما تحت قيادة مورينيو في ريال مدريد خلال الفترة من 2010 حتى 2013، ما دفع المدرب البرتغالي للتواصل مع النجم الفرنسي بشأن ارتباط محتمل. رد رسمي لكن إدارة الاتحاد لم تتأخر في الرد على هذه الأخبار، وذلك عن طريق حسن المزهر، المتحدث الرسمي للنادي، الذي خرج عبر حسابه على منصة \"إكس\" لينفي بشكل قاطع كل ما تردد. وقال المزهر: \"لا صحة لما يتم تداوله حول مستقبل قائد الفريق الأول لكرة القدم كريم بنزيما مع نادي الاتحاد، وما ينشر بهذا الشأن عارٍ تمامًا من الصحة\". وأضاف: \" ندعو جماهيرنا العزيزة إلى عدم الانجراف خلف الشائعات التي تسعى للتأثير على استقرار النادي، ونؤكد أن أخبار الاتحاد تصدر فقط عبر قنواته الرسمية\". بهذا التصريح الرسمي، أغلق …",
    "image": "https://assets.kooora.com/images/v3/getty-2237202196/crop/MM5DENBWGM5DCNRUGI5G433XMU5DGMRSHIYA====/GettyImages-2237202196.jpg",
    "pubDate": "2025-09-29T17:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03153412e0de0b11",
    "title": "بين إنزاجي وكيفو.. رسائل مشفرة من نجم إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D9%83%D9%8A%D9%81%D9%88-%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D9%85%D8%B4%D9%81%D8%B1%D8%A9-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt19791312c4f1955f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي ماركو يستعيد الثقة مع مدرب إنتر جديد",
    "body": "مرّ إنتر بفترة صعبة في انطلاقة الموسم الحالي، لكن الفريق عرف كيف يستعيد توازنه سريعًا بتحقيق ثلاث انتصارات متتالية على أياكس وساسولو وكالياري، وهو ما أعاد الثقة داخل غرفة الملابس، وأعاد كذلك البسمة إلى المدرب الجديد كريستيان كيفو الذي يحاول أن يترك بصمته التكتيكية على الفريق. ومن بين أكثر المستفيدين من هذه النقلة، يأتي اسم فيدريكو دي ماركو. اللاعب الدولي الإيطالي أحرز هدفًا في الجولة الرابعة من الدوري، وأظهر انسجامًا متزايدًا مع المدرب الجديد. هذا التناغم لم يقتصر فقط على الأداء في الملعب، بل امتد إلى مشاركته جنبًا إلى جنب مع كيفو في المؤتمر الصحفي الذي سبق مباراة دوري الأبطال أمام سلافيا براج على ملعب سان سيرو، في مشهد يعكس الثقة المتبادلة بين الطرفين. انتقاد غير مباشر طرح فيدريكو دي ماركو وجهة نظر صريحة وحادة عن اختلاف تجربته الحالية مع المدرب الروماني كريستيان كيفو مقارنة بما عاشه في الموسم الماضي تحت قيادة سيموني إنزاجي. التصريحات حملت في طياتها ما يشبه الانتقاد غير المباشر لنهج المدرب السابق، حين قال: \"هل أضاف لي تغيير المدرب شيئًا إضافيًا؟ لا يمكنك الخروج بأي تقييم إلا وأنت في الملعب، وكلما لعبت أكثر، تحسنت حالتك البدنية. ما قلته خلال هذه السنوات هو أنه من الناحية الحسابية، كان من الصعب تحسين الحالة البدنية بالخروج في الدقيقة 60. هذا العام يسير بشكل أفضل لأنني ألعب دقائق أكث…",
    "image": null,
    "pubDate": "2025-09-29T17:22:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]