[
  {
    "id": "c2a26b3689b0caa4",
    "title": "صدمة جديدة.. ماريسكا يعلن نبأ حزينا عن بالمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D9%86%D8%A8%D8%A7%D9%94-%D8%AD%D8%B2%D9%8A%D9%86%D8%A7-%D8%B9%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D8%B1/bltdb45dcb7052103ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقت جماهير تشيلسي صدمة جديدة من جانب المدرب الإيطالي إنزو ماريسكا، الذي أعلن استمرار غياب لاعبه الإنجليزي كول بالمر، بدلا من عودته للظهور مع الفريق بعد التوقف الدولي.</p><p>وكان صاحب الـ23 عاما قد تعرض لأكثر من إصابة مطلع هذا الموسم، مما دفع الطاقم الطبي والفني للاتفاق على منحه فترة للتعافي بشك…",
    "body": "تلقت جماهير تشيلسي صدمة جديدة من جانب المدرب الإيطالي إنزو ماريسكا، الذي أعلن استمرار غياب لاعبه الإنجليزي كول بالمر، بدلا من عودته للظهور مع الفريق بعد التوقف الدولي. وكان صاحب الـ23 عاما قد تعرض لأكثر من إصابة مطلع هذا الموسم، مما دفع الطاقم الطبي والفني للاتفاق على منحه فترة للتعافي بشكل جيد، على أن يعود للملاعب بعد التوقف الدولي الأخير. لكن ماريسكا قال في مؤتمر صحفي، اليوم الجمعة: \"لقد كنت مخطئا بشأن عودته بعد التوقف الدولي.. لسوء الحظ، هو بحاجة لنحو 6 أسابيع أخرى، هذا هو الجديد\". وبسؤاله عما إذا كان اللاعب لا يحتاج الخضوع لعملية جراحية، أجاب: \"نعم، نحن نحاول حماية كول بقدر المستطاع، ومن المهم أن يعود بأفضل حالة بدنية\". واستطرد: \"أفراد الطاقم الطبي ليسوا سحرة، فهو بحاجة لـ6 أسابيع، ونأمل بأن تكون كافية.. نحن بحاجة للتعامل مع المشكلة خطوة بخطوة، وأسبوع تلو أسبوع\". وأكد المدرب الإيطالي أن الدولي الإنجليزي على ما يرام ويتحلى بالهدوء، في طريقه لمحاولة التعافي بشكل تام. وبذلك، سيغيب بالمر عن رحلة البلوز غدا السبت، لمواجهة نوتنجهام فورست في عقر داره، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز. ويدخل تشيلسي المباراة وهو في المركز الحادي عشر برصيد 11 نقطة، جناها من فوزه بـ3 مباريات وتعادله في مواجهتين، فيما تعرض للخسارة في مباراتين. أزمة متكررة رغم أنه لا يزال في بداية مسي…",
    "image": null,
    "pubDate": "2025-10-17T09:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2b51a9da69bbf8f",
    "title": "سلوت يدافع عن صلاح.. وينتظر انفجار إيزاك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83/bltb109f514fc68224d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نجمه المصري محمد صلاح، بعد الانتقادات التي وُجهت إلى الأخير، بشأن عدم التزامه بالواجبات الدفاعية خلال الخسارة الأخيرة أمام تشيلسي.",
    "body": "دافع الهولندي آرني سلوت، مدرب ليفربول، عن نجمه المصري محمد صلاح، بعد الانتقادات التي وُجهت إلى الأخير، بشأن عدم التزامه بالواجبات الدفاعية خلال الخسارة الأخيرة أمام تشيلسي. وعقد سلوت، مؤتمرا صحفيا، اليوم الجمعة، قبل يومين من مباراة ليفربول المرتقبة أمام مانشستر يونايتد مساء الأحد، ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز. وسئل سلوت عن أداء صلاح أمام تشيلسي، خصوصا بعد تصريحات ظهير البلوز مارك كوكوريا، التي أكد فيها أن فريقه استغل عدم عودة النجم المصري لأداء الواجبات الدفاعية. ورد المدرب الهولندي قائلا \"سمعت تعليقات كوكوريا وشاهدت كيف سُجل الهدف، لكن يمكنني أيضا أن أُريك 5 أو 6 لقطات كان يمكن لصلاح أن يصنع فيها الفارق لصالحنا. لو حدث ذلك، لكنا نتحدث كما فعلنا الموسم الماضي عندما كان يصنع الفارق مرارا\". ونوه \"الأمر دائمًا يتعلق بالتوازن بين الأجنحة والظهيرين، فأنا أريد من الظهيرين أن يهاجموا أيضا، وعلينا أن نجد التوازن الصحيح في ذلك\". وأضاف المدرب عن رد فعل صلاح، بعد بداية الفريق المتعثرة \"إذا خسرت 3 مباريات متتالية وأنت ترتدي قميص ليفربول، فلا يهم من هو خصمك المقبل، يجب أن ترد. ليس فقط من صلاح، ولكن من جميع اللاعبين\". التحدي الكبير أمام اليونايتد وحول أهمية مواجهة اليونايتد، أوضح سلوت \"أتطلع لكل مباراة في البريميرليج، لكن ربما مواجهة المانيو بشكل أكبر لأنها مباراة خاصة\". ولفت …",
    "image": null,
    "pubDate": "2025-10-17T09:39:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "209d3b9fbc69ddbf",
    "title": "تفوق اهلاوي قبل مواجهة المجهول في بوروندي بدوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D8%A7%D9%87%D9%84%D8%A7%D9%88%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%81%D9%8A-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltc366d5db6a159ded?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره ايجل نوار في الرابعة من عصر غد السبت بتوقيت القاهرة في بوروندي، بذهاب دور الــ32 لدوري أبطال أفريقيا.</p><p>&nbsp;ويستهل الأهلي مشواره القاري بحثا عن استعادة لقب دوري ابطال أفريقيا والذي فقده الموسم الماضي في نصف النهائي أمام صن داونز.</p><p>…",
    "body": "يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره ايجل نوار في الرابعة من عصر غد السبت بتوقيت القاهرة في بوروندي، بذهاب دور الــ32 لدوري أبطال أفريقيا. &nbsp;ويستهل الأهلي مشواره القاري بحثا عن استعادة لقب دوري ابطال أفريقيا والذي فقده الموسم الماضي في نصف النهائي أمام صن داونز. ووصلت بعثة الأهلي عصر الخميس علي متن طائرة خاصة الي بوروندي وخاضت مرانا وحيدا أمس جاء خفيفاً للغاية. &nbsp; تاريخ المباريات لم يسبق أن التقى الأهلي وأيجل نوار البوروندي مطلقا في أي بطولة رسمية، ولكن سبق وأن واجه الاهلي أحد الفرق البوروندية وهو فيتالو في دور الــ16 لدوري أبطال أفريقيا عام 2000 وفاز الفريق الأحمر بالقاهرة بثلاثة وخسر في مباراة الاياب 1-2 . &nbsp; تفوق أهلاوي يخوض فريق الأهلي هذه المباراة وهو متفوق في كل شئ علي نظيره ايجل نوار من حيث القوة الشرائية والقيمة التسويقية والبطولات والمشاركات والتأثير الأفريقي خاصة أن الفريق الأحمر هو البطل التاريخي لدوري أبطال أفريقيا. &nbsp; ويدخل الأهلي المباراة وهو يواجه المجهول، فهو لا يعرف شيئا عن منافسة سوى ثلاث مباريات أثنين منها في الدور التمهيدي الأول بالنسخة الحالية لدوري أبطال أفريقيا ومباراة بالدوري المحلي. &nbsp; تحذير صارم وحرص عادل مصطفي المدرب العام للفريق الأحمر ومعه وليد صلاح الدين مدير الكرة علي عقد جلسة مساء أمس مع لاعبي الفريق مساء أمس بفن…",
    "image": null,
    "pubDate": "2025-10-17T09:21:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee17c02b8617d4b6",
    "title": "برشلونة يقترب من العودة إلى سبوتيفاي كامب نو بعد خطوة رسمية حاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B3%D8%A8%D9%88%D8%AA%D9%8A%D9%81%D8%A7%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B7%D9%88%D8%A9-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/bltd7d563e7ff915481?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20251017/1002551979/concedida-licencia-primera-ocupacion-fase-1a-spotify-camp-nou.html\"></a>تتجه الأنظار مجددًا نحو برشلونة، حيث اقترب النادي الكتالوني من تحقيق واحدة من أكثر أمنيات جماهيره انتظارًا، وهي العودة إ…",
    "body": "تتجه الأنظار مجددًا نحو برشلونة، حيث اقترب النادي الكتالوني من تحقيق واحدة من أكثر أمنيات جماهيره انتظارًا، وهي العودة إلى ملعبه التاريخي \"سبوتيفاي كامب نو\". بعد أكثر من عامين على مغادرة الفريق للملعب من أجل تنفيذ مشروع الترميم والتحديث، جاء الضوء الأخضر المنتظر من بلدية برشلونة ليقرب النادي خطوة كبيرة نحو فتح أبواب معقله الأسطوري مجددًا. وكشفت إذاعة \"راديو كاتالونيا\" وأكدت صحيفة \"موندو ديبورتيفو\"، عبر مصادر من داخل بلدية المدينة، أن السلطات المحلية منحت نادي برشلونة رسميًا رخصة الإشغال الأولى للمرحلة (1A) من مشروع إعادة افتتاح الاستاد. هذه الرخصة تتيح للنادي استخدام أول مدرجين في الجهة الجنوبية ومدرج المقصورة الرئيسية، لتصل القدرة الاستيعابية في هذه المرحلة إلى 27 ألف متفرج. هذه الخطوة الإدارية، رغم كونها تبدو \"بيروقراطية\" في ظاهرها، إلا أنها تمثل بالنسبة إلى إدارة النادي الكتالوني نقطة تحول استراتيجية في مشروع \"إسباي بارسا\" العملاق، الذي يعد من أكبر المشاريع الرياضية في أوروبا. فبعد أشهر من الأعمال المكثفة والمفاوضات الطويلة مع السلطات المحلية، أصبح بإمكان النادي الآن التحرك نحو المرحلة التالية من خطة العودة إلى الملعب. العودة المبكرة غير مجدية اقتصاديًا وعلى الرغم من الترخيص الجديد، فإن نادي برشلونة أوضح في أكثر من مناسبة أنه لن يعود إلى كامب نو في الوقت الحالي، حتى بعد فتح 27 …",
    "image": null,
    "pubDate": "2025-10-17T09:18:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e917c6d2043476e5",
    "title": "بعد العطلة الدولية.. اتحاد جدة يستهدف العودة المثالية بهوية فنية جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B9%D8%B7%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D8%A8%D9%87%D9%88%D9%8A%D8%A9-%D9%81%D9%86%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltef7972835a015c02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد اتحاد جدة لمواجهة مضيفه الفيحاء مساء اليوم في افتتاح الجولة الخامسة من دوري روشن السعودي للمحترفين، على ملعب مدينة المجمعة الرياضية، حيث يسعى \"العميد\" لتحقيق نتيجة إيجابية تعزز موقعه في صراع الصدارة.</p><p>ويمتلك الاتحاد، حامل لقب الدوري، دوافع قوية للقتال من أجل الفوز أو الخروج بنتيجة إيج…",
    "body": "يستعد اتحاد جدة لمواجهة مضيفه الفيحاء مساء اليوم في افتتاح الجولة الخامسة من دوري روشن السعودي للمحترفين، على ملعب مدينة المجمعة الرياضية، حيث يسعى \"العميد\" لتحقيق نتيجة إيجابية تعزز موقعه في صراع الصدارة. ويمتلك الاتحاد، حامل لقب الدوري، دوافع قوية للقتال من أجل الفوز أو الخروج بنتيجة إيجابية في هذه المواجهة، أبرزها انطلاقة جديدة تحت قيادة المدرب البرتغالي سيرجيو كونسيساو، الذي تولى المهمة مؤخرًا خلفًا للفرنسي لوران بلان. كما يطمح الفريق لتعويض خسارته الأخيرة أمام النصر (2-0) في الجولة الرابعة، والتي أعادت الاتحاد للمركز الثالث برصيد 9 نقاط، بفارق نقطة عن القادسية الوصيف و3نقاط عن النصر المتصدر، ما يجعل الفوز ضرورة للبقاء في دائرة المنافسة وعدم الابتعاد مبكرًا عن القمة. وسبب آخر يعزز طموح الاتحاد هو سجله المميز عقب فترات التوقف الدولي، إذ لم يخسر في آخر 23 مباراة بعد العطلات الدولية، محققًا 15 انتصارًا و8 تعادلات، في سجل خالٍ من الهزائم يمتد لنحو 6 سنوات، بحسب إحصائيات \"أوبتا\" على منصة \"إكس\". وتعود آخر خسارة للاتحاد بعد توقف دولي إلى أكتوبر/تشرين الأول 2019 أمام الوحدة (1-0). كما تشير الإحصائيات إلى أن الاتحاد لم يخسر في آخر 14 مباراة خارج أرضه عقب العطلات الدولية، حيث حقق 6 انتصارات و8 تعادلات، ما يعزز آماله في تحقيق نتيجة إيجابية أمام الفيحاء. تغييرات فنية انفصل الاتحاد مبكرًا …",
    "image": null,
    "pubDate": "2025-10-17T09:01:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11250fcc980ddffb",
    "title": "أتلتيكو مدريد يترقب صفقة ثقيلة من برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D8%B5%D9%81%D9%82%D8%A9-%D8%AB%D9%82%D9%8A%D9%84%D8%A9-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5e0cf90ca60dee99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يجهز نادي أتلتيكو مدريد الإسباني لإبرام صفقة ثقيلة بالتعاقد مع أحد النجوم البارزين في صفوف فريق برشلونة الإسباني، وفقا لتقارير صحفية.</p><p>نقلت صحيفة آس الإسبانية عن تقارير صحفية في بولندا، أن نادي أتلتيكو مدريد يترقب إمكانية التعاقد مع روبرت ليفاندوفسكي، نجم البارسا وهدافه في المواسم الأخيرة.<…",
    "body": "يجهز نادي أتلتيكو مدريد الإسباني لإبرام صفقة ثقيلة بالتعاقد مع أحد النجوم البارزين في صفوف فريق برشلونة الإسباني، وفقا لتقارير صحفية. نقلت صحيفة آس الإسبانية عن تقارير صحفية في بولندا، أن نادي أتلتيكو مدريد يترقب إمكانية التعاقد مع روبرت ليفاندوفسكي، نجم البارسا وهدافه في المواسم الأخيرة. &nbsp; وأشارت إلى أن مصير ليفاندوفسكي داخل جدران النادي الكتالوني يبقى غامضا ومعلقا في ظل انتهاء تعاقده الحالي بنهاية الموسم الجاري في 30 يونيو 2026. &nbsp; وأضافت \"إذا لم يُجدد النجم البولندي عقده مع برشلونة في نهاية المطاف، فإن إدارة النادي المدريدي تفكر بجدية في التعاقد معه\". &nbsp; ولفتت إلى أن انضمام ليفاندوفسكي إلى صفوف أتلتيكو مدريد ستكون صفقة مشابهة جدًا لانضمام الثنائي لويس سواريز أو ديفيد فيا، وفقًا للصحفي ماتيوش سفينسيكي. &nbsp; وأضاف الصحفي البولندي \"ميلان يبقى خيارا مُحتملا أيضا، لكنني أعتقد أن ليفاندوفسكي سيلعب موسمًا واحدًا في أتلتيكو مدريد، وسبق أن نجح في هذه التجربة مع الثنائي ديفيد فيا أو لويس سواريز، ولكن هناك بعض الأمور الخاصة يجب حلها في التفاوض مع ليفاندوفسكي\". &nbsp; وبعد رحيلهما عن صفوف برشلونة بعام واحد فقط حقق ديفيد فيا ولويس سواريز لقب الدوري الإسباني بقميص أتلتيكو مدريد في عامي 2014 و2021 تحت قيادة المدرب الأرجنتيني، دييجو سيميوني، المدير الفني الحالي للأتلتي. &nbsp; و…",
    "image": null,
    "pubDate": "2025-10-17T08:57:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64a3e711423863bb",
    "title": "سوكر: المغرب ينتظرها مستقبل مشرق.. ويامال وماستانتو حرموا من كتابة التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1%D9%87%D8%A7-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D8%B4%D8%B1%D9%82-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88-%D8%AD%D8%B1%D9%85%D9%88%D8%A7-%D9%85%D9%86-%D9%83%D8%AA%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt0472f220782ae48a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/20251017/1002551899/davor-suker-ex-jugador-sevilla-real-madrid-mastantuono-echeverri-lamine-les-encantaria-esto-hay-dinero-pague.html\"></a>من ملعب \"ناسيونال\" في العاصمة التشيلية سانتياجو، عاد نجم كرة القدم الكرواتي السابق داف…",
    "body": "من ملعب \"ناسيونال\" في العاصمة التشيلية سانتياجو، عاد نجم كرة القدم الكرواتي السابق دافور سوكر للمكان الذي شهد أولى لحظات مجده قبل نحو 4 عقود، حين توج بطلاً للعالم تحت 20 عامًا في عام 1987، عندما كانت كرواتيا لا تزال جزءًا من يوغوسلافيا السابقة. وُلد دافور سوكر في مدينة أوسييك الكرواتية عام 1968، وبدأ مسيرته الكروية مع نادي مدينته أوسييك قبل أن ينتقل إلى دينامو زغرب، حيث لفت الأنظار بقدراته التهديفية العالية، ما فتح له أبواب الاحتراف في أوروبا الغربية. تألقه اللافت قاده إلى إشبيلية الإسباني عام 1991، حيث كون ثنائيًا قويًا مع دييجو مارادونا، قبل أن ينتقل إلى ريال مدريد عام 1996 ليعيش هناك أزهى فتراته، إذ أحرز أكثر من 40 هدفًا بقميص النادي الملكي وساهم في تتويجه بلقب الدوري الإسباني ودوري أبطال أوروبا عام 1998. على الصعيد الدولي، حمل سوكر شارة القيادة في المنتخب الكرواتي وكتب اسمه بحروف من ذهب في مونديال فرنسا 1998، حين قاد بلاده إلى المركز الثالث في أول مشاركة لكرواتيا بكأس العالم، وتوج في تلك البطولة بلقب الهداف برصيد 6 أهداف. بعد ذلك، لعب لفترات قصيرة مع آرسنال ووست هام في إنجلترا، ثم أنهى مسيرته في ميونيخ 1860 الألماني. سوكر، الذي قاد منتخب بلاده لاحقًا إلى المركز الثالث في مونديال فرنسا 1998، استغل زيارته الحالية لتشيلي لإرسال رسالة إنسانية وكروية عميقة عن قيمة اللعب للمنتخب الو…",
    "image": null,
    "pubDate": "2025-10-17T08:51:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f43cf50755d7b2f5",
    "title": "لعنة إسبانية تهدد انطلاقة ألونسو في كلاسيكو الأرض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6/blta88438bdbce0a93b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">ستكون أنظار العالم أجمع موجهة نحو ملعب سانتياجو بيرنابيو معقل ريال مدريد التاريخي، حيث المواجهة الأكبر في العالم التي ستجمع الريال بضيفه برشلونة، في كلاسيكو الأرض، ضمن لقاءات الجولة 26 من عمر مسابقة الدوري الإسباني.</p><p>&nbsp;</p><p style=\"text-align: right;\">ومع تبق…",
    "body": "ستكون أنظار العالم أجمع موجهة نحو ملعب سانتياجو بيرنابيو معقل ريال مدريد التاريخي، حيث المواجهة الأكبر في العالم التي ستجمع الريال بضيفه برشلونة، في كلاسيكو الأرض، ضمن لقاءات الجولة 26 من عمر مسابقة الدوري الإسباني. &nbsp; ومع تبقي 9 أيام على موعد اللقاء الكبير، سيكون تشابي ألونسو المدير الفني لريال مدريد مطالبا بتجهيز فريقه نفسيا قبل أي شيء ثم بدنيا ليكون الفريق على أكمل وجه وقادرا على مواجهة الطوفان الكتالوني، خاصة بعد موسم مرير مر به الميرينجي خلال صداماته مع برشلونة. &nbsp; لعنة إسبانية &nbsp;سيكون الكلاسيكو هو المباراة الأولى من نوعها لألونسو كمدرب للريال، فلم يسبق له خوض المباراة كمدرب من قبل، لكنه سبق له أن خاض المباراة العديد من المرات كلاعب أثناء فترته كلاعب بريال مدريد.&nbsp; &nbsp; لكن رغبة ألونسو في الظهور القوي بأول كلاسيكو له كمدرب، تصطدم مع لعنة إسبانية تاريخية حلت على بعض مدربي الفريق الإسبان الذين خاضوا الكلاسيكو لأول مرة كمدربين ضد البارسا، نستعرضهم في هذا التقرير. &nbsp; خواندي راموس خواندي مدرب ريال مدريد السابق، قاد النادي الأبيض في أول كلاسيكو له كمدرب موسم 2008-2009، لكن الأمور لم تسر على مايرام، ليتعرض لهزيمة قاسية ومريرة، بهدفين نظيفين.&nbsp; &nbsp; ففي وقت كان الريال يضم لاعبين مثل راؤول، هيجواين، جوتي، شنايدر، سالجادو، كانافارو وراموس، لم ينجح في مجاراة …",
    "image": null,
    "pubDate": "2025-10-17T08:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e06aacb5df32f72a",
    "title": "كومباني يحذر من نجم دورتموند.. ويتغنى بعقلية هاري كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%88%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86/bltdcbebabd773ed428?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فينسنت كومباني، مدرب بايرن ميونخ، عن تحضيرات فريقه لاستقبال بوروسيا دورتموند، غدًا السبت، على ملعب أليانز أرينا في \"دير كلاسيكر\"، في قمة الجولة السابعة من الدوري الألماني.",
    "body": "تحدث فينسنت كومباني، مدرب بايرن ميونخ، عن تحضيرات فريقه لاستقبال بوروسيا دورتموند، غدًا السبت، على ملعب أليانز أرينا في \"دير كلاسيكر\"، في قمة الجولة السابعة من الدوري الألماني. وقال كومباني في المؤتمر الصحفي \"لقد عاد جميع اللاعبين من التوقف الدولي بصحة جيدة، رافائيل جيريرو تعرض لإصابة خفيفة ضد فرانكفورت وسيتدرب اليوم، بعد ذلك سنرى ما إذا كان بإمكانه الانضمام إلينا أم لا، أما جوسيب ستانيسيتش فسيظل خارج التشكيلة\". وعن حالة ألفونسو ديفيز المصاب، علق \"تبدو الأمور جيدة، أعتقد أن الطاقم الطبي وديفيز يعملان بشكل جيد معا، كنت أتمنى عودته في بداية يناير/كانون ثان، لكن ربما يحدث ذلك في وقت أقرب، نحتاج إلى رؤية كيفية تفاعل جسده مع حجم العمل كل أسبوع، الأمور تسير بشكل جيد في الوقت الحالي\". وأعرب كومباني عن حماسه للمباراة القادمة، مشيرًا إلى قوة المنافس الحالي، بقوله \"لدينا الدافع الكافي لهذا الكلاسيكر، فنحن الأول ضد الثاني، والفريقان لم يتذوقا طعم الهزيمة حتى الآن\". وشدد \"متحمسون لهذه المباراة. دورتموند أظهر الكثير من الثبات، ويمتلك لاعبين يمكنهم دائماً التسجيل، بوجود سيرهو جيراسي\". ونوه \"جيراسي لا يحتاج إلى الكثير من الفرص من أجل التسجيل، ولديهم أيضًا خبرة كبيرة في قلب الدفاع وخط الوسط، إنها مجموعة متنوعة من الصفات التي تجعل دورتموند فريقاً جيداً بشكل عام، لكننا نلعب على أرضنا ومستعدون لهذه …",
    "image": "https://assets.kooora.com/images/v3/blt58cd87fc330bfb73/crop/MM5DCNJTGY5DQNRUHJXG653FHIZDCNB2GQYA====/Serhou%20Guirassy%20BVB%202025%20(2).jpg",
    "pubDate": "2025-10-17T08:37:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab8555102acf5a6a",
    "title": "يامال يفجر غرفة لاعبي برشلونة..واجتماع حاد مع وكيله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B1%D9%81%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%AD%D8%A7%D8%AF-%D9%85%D8%B9-%D9%88%D9%83%D9%8A%D9%84%D9%87/blt08563be2159cb82d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني، عن كواليس أزمة جديدة داخل جدران نادي برشلونة، بين المدير الفني الألماني هانز فليك والنجم الشاب لامين يامال، بسبب سلوك الأخير.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وبحسب صحيفة \"آس\" الإسبانية، فإن القصة بدأت عندما قرر فلي…",
    "body": "كشف تقرير صحفي إسباني، عن كواليس أزمة جديدة داخل جدران نادي برشلونة، بين المدير الفني الألماني هانز فليك والنجم الشاب لامين يامال، بسبب سلوك الأخير. &nbsp; وبحسب صحيفة \"آس\" الإسبانية، فإن القصة بدأت عندما قرر فليك، المعروف بانضباطه الشديد، معاقبة أي لاعب يتأخر عن مواعيد التدريب أو الاجتماعات الفنية أو التجمعات قبل المباريات، بإبعاده عن التشكيلة الأساسية.&nbsp; &nbsp; هذا النظام الصارم لم يستثن أحدًا، إذ سبق أن عاقب المدرب لاعبين مثل كوندي، ورافينيا، وحتى الحارس إيناكي بينيا، حين تأخروا عن الحضور في مواعيدهم المحددة. &nbsp; لكن الموقف تغير في مباراة برشلونة أمام باريس سان جيرمان، ضمن منافسات دوري أبطال أوروبا، حين تأخر لامين يامال عن حضور إحدى محاضرات الفريق قبل اللقاء. &nbsp; وكان برشلونة قد تلقى الخسارة في تلك المباراة بنتيجة (1-2). &nbsp; فليك يتراجع تحت ضغط ديكو &nbsp; فليك كان ينوي معاقبته بعدم إشراكه، إلا أن ديكو، المدير الرياضي للنادي، تدخل مباشرة لإقناع المدرب بالسماح للاعب بالمشاركة.&nbsp; &nbsp; وبحسب ما كشفه الصحفي الإسباني الشهير مانو كارينيو في برنامج \"إل لارجيرو\" على إذاعة \"كادينا سير\"، فإن ديكو اضطر إلى التوسط لتجنب استبعاد النجم الشاب من المواجهة الحاسمة أمام الفريق الباريسي. &nbsp; وأوضح كارينيو أن فليك لم يتقبل تدخل ديكو بسهولة، إذ شعر بأن قراره الانضباطي تم تعطيل…",
    "image": null,
    "pubDate": "2025-10-17T08:32:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "160abe3ce9779ead",
    "title": "بعد بونو.. الكشف عن موقف ثلاثي الهلال من التجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF/blt4bd4c361eb7a312b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثلج نادي الهلال السعودي، صدور جماهيره، بعدما حسم مستقبل حارسه الأساسي، المغربي الدولي ياسين بونو، بإعلان تجديد تعاقده حتى صيف 2028، ليؤمّن الزعيم، بقاء الحارس المتألق لفترة أطول.",
    "body": "أثلج نادي الهلال السعودي، صدور جماهيره، بعدما حسم مستقبل حارسه الأساسي، المغربي الدولي ياسين بونو، بإعلان تجديد تعاقده حتى صيف 2028، ليؤمّن الزعيم، بقاء الحارس المتألق لفترة أطول. وأعلن الهلال رسميا، أمس الخميس، تجديد عقد ياسين بونو، الذي كان ينتهي بنهاية الموسم الحالي، لتتحول الأنظار بعد ذلك إلى لاعبين آخرين تنتهي مدة تعاقدهم بنفس الفترة. وذكرت تقارير صحفية أن الثلاثي سيرجي ميلينكوفيتش سافيتش لاعب خط الوسط، وزميله البرتغالي روبن نيفيز، بالإضافة إلى المدافع السنغالي كاليدو كوليبالي، هم المعنيون بالتجديد خلال الفترة المقبلة. موقف سافيتش أشارت صحيفة \"اليوم\" إلى أن الاتفاق مع سافيتش بات قريبا للغاية، وأن اللاعب من المتوقع أن يجدد عقده لمدة موسمين، مع وجود بعض التفاصيل الأخيرة في الاتفاق حول العقد الجديد بانتظار الحسم في أقرب وقت ممكن. ويُعد سافيتش، أحد الركائز الأساسية في تشكيلة الهلال منذ انضمامه إلى صفوف الفريق، قادماً من لاتسيو الإيطالي في صيف 2023. وفرض سافيتش نفسه بسرعة كأحد أهم عناصر خط الوسط في دوري روشن السعودي للمحترفين، بفضل مزيج فريد من القوة البدنية، الرؤية التكتيكية، والقدرة على الحسم الهجومي. ويتميز سافيتش بدوره المحوري في منظومة المدير الفني، إذ يشغل مركز لاعب الوسط المتقدم القادر على الربط بين الدفاع والهجوم، وتشكيل محور بناء اللعب خلف المهاجمين. وبفضل تمريراته الدقيق…",
    "image": null,
    "pubDate": "2025-10-17T08:04:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29439663376febf1",
    "title": "من هاتريك ليفاندوفسكي لصدمة روبن.. أكثر 5 كلاسيكيات لا تُنسى بين البايرن ودورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D8%B1%D9%88%D8%A8%D9%86-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-5-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D9%86%D8%B3%D9%89-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/bltd56c368f195979e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لطالما كان بوروسيا دورتموند وبايرن ميونخ القوتين المهيمنتين على كرة القدم الألمانية لسنوات طويلة، مقدمين لقاءات كلاسيكية لا تُنسى في البوندسليجا، وكأس ألمانيا، ودوري أبطال أوروبا.</p><p>استعرض الموقع الرسمي للبوندسليجا أبرز 5 مواجهات تاريخية بين العملاقين في السطور التالية:</p><p><strong>5) دورت…",
    "body": "لطالما كان بوروسيا دورتموند وبايرن ميونخ القوتين المهيمنتين على كرة القدم الألمانية لسنوات طويلة، مقدمين لقاءات كلاسيكية لا تُنسى في البوندسليجا، وكأس ألمانيا، ودوري أبطال أوروبا. استعرض الموقع الرسمي للبوندسليجا أبرز 5 مواجهات تاريخية بين العملاقين في السطور التالية: 5) دورتموند 3-2 بايرن ميونخ - الجولة 11، موسم 2018-2019 كان بوروسيا دورتموند في أوج تألقه، متصدرًا جدول الترتيب مع انطلاقة الموسم، وعلى بُعد 90 دقيقة إيجابية من معادلة رقمه القياسي بخوض 11 مباراة متتالية دون هزيمة في البوندسليجا، عندما استضاف بايرن ميونخ، حامل اللقب، في 10 نوفمبر/تشرين الثاني 2018. دخل بايرن المباراة متأخرًا بـ4 نقاط بعد سلسلة نتائج مخيبة، لكنه بدأ المواجهة بقوة، حيث تألق سيرجي جنابري وصنع الهدف الأول لروبرت ليفاندوفسكي، لاعب دورتموند السابق. أدرك قائد دورتموند ماركو رويس التعادل من ركلة جزاء فاز بها وسجلها بنفسه في الشوط الثاني، لكن التعادل لم يدم أكثر من 3 &nbsp;دقائق، إذ عاد محور جنابري-ليفاندوفسكي ليمنح بايرن التقدم مجددًا. وكاد ليفاندوفسكي يسجل هدفًا ثالثًا لولا راية التسلل، التي تبين لاحقًا أنها كانت لحظة محورية في هذه المباراة المشتعلة. وبدعم من \"الجدار الأصفر\" الشهير، الذي يضم نحو 24,000 مشجع، وجد دورتموند نفسًا ثانيًا وعادل النتيجة مرة أخرى عبر القائد الرائع رويس. وجاءت اللحظة التي عززت طموح…",
    "image": null,
    "pubDate": "2025-10-17T07:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35f1d18baac612a1",
    "title": "بعد مبابي.. أزمة جديدة قادمة من معسكر الديوك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%88%D9%83/blt345d9a522e1dc8c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان معسكر منتخب فرنسا خلال شهر أكتوبر/تشرين أول الجاري، عامرًا بالمشاكل التي واجهت ديديه ديشامب، المدير الفني للفريق.",
    "body": "كان معسكر منتخب فرنسا خلال شهر أكتوبر/تشرين أول الجاري، عامرًا بالمشاكل التي واجهت ديديه ديشامب، المدير الفني للفريق. وجمع المنتخب الفرنسي 4 نقاط من فوزه على أذربيجان بثلاثية دون رد على ملعب حديقة الأمراء معقل باريس سان جيرمان، ثم التعادل مع أيسلندا بنتيجة 2-2 في ريكيافيك، ضمن الجولتين الثالثة والرابعة بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. ولكن اضطر ديشامب لإجراء تعديلات عديدة على قوام القائمة التي اختارها للانضمام إلى معسكر الديوك بسبب كثرة الإصابات، وبدأ ذلك باستدعاء المهاجم المخضرم فلوران توفان، لاعب لانس، بعد غياب طويل، ليعوض برادلي باركولا، كما انضم بنجامين بافارد مدافع أولمبيك مارسيليا الفرنسي المعار من إنتر ميلان، لتعويض إبراهيما كوناتي بسبب الإصابة. وبعد المباراة الأولى أمام أذربيجان، استبعد المدير الفني لمنتخب فرنسا، نجم الفريق وقائده، كيليان مبابي، مهاجم ريال مدريد، بسبب تجدد آلام إصابته في كاحل القدم. ودخل اتحاد الكرة الفرنسي في صدام شائك مع باريس سان جيرمان، عند الإعلان عن أسباب استبعاد برادلي باركولا، بالإشارة إلى أن الجناح الشاب كان يعاني من إصابة مزمنة في الفخذ، وأنه تحامل على نفسه في المشاركة بالمباريات منذ مواجهة أتالانتا خلال منتصف سبتمبر/أيلول الماضي في دوري أبطال أوروبا. واستنكر النادي الباريسي بشدة، بيان اتحاد الكرة الفرنسي، ليستمر تبادل الاتهامات بين …",
    "image": "https://assets.kooora.com/images/v3/getty-2239748651/GettyImages-2239748651.jpg",
    "pubDate": "2025-10-17T07:28:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4fdfcfc3c697641",
    "title": "دفعة رباعية لباريس قبل موقعة ستراسبورج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B3%D8%AA%D8%B1%D8%A7%D8%B3%D8%A8%D9%88%D8%B1%D8%AC/blt5428f1efbf7e5c49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لويس إنريكي، مدرب باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة ستراسبورج، اليوم الجمعة، في انطلاق منافسات الجولة الثامنة من الدوري الفرنسي.",
    "body": "أعلن لويس إنريكي، مدرب باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة ستراسبورج، اليوم الجمعة، في انطلاق منافسات الجولة الثامنة من الدوري الفرنسي. ويدخل البي إس جي، حامل اللقب وبطل أوروبا، اللقاء، الذي سيقام على ملعبه حديقة الأمراء، وهو يعتلي قمة جدول الترتيب برصيد 16 نقطة، بينما يتساوى ستراسبورج في الوصافة مع ليون ومارسيليا برصيد 15 نقطة. ويتواصل غياب 4 لاعبين عن صفوف الفريق الباريسي، وهم المدافع البرازيلي ماركينيوس قائد الفريق، والجناح الفرنسي الدولي عثمان ديمبلي، الفائز مؤخرًا بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام 2025 من مجلة فرانس فوتبول، وكذلك لاعب الوسط الإسباني فابيان رويز، وزميله البرتغالي جواو نيفيز، لعدم التعافي من إصابات عضلية مختلفة. في المقابل، عاد للقائمة الباريسية 4 لاعبين بعد تعافيهم من إصابات مختلفة، وهم الثنائي الفرنسي الهجومي ديزيريه دوي وبرادلي باركولا، ولاعب الوسط الواعد سيني مايولو، والجناح الجورجي خفيتشا كفاراتسخيليا. قائمة باريس لمواجهة ستراسبورج اختار لويس إنريكي، لمواجهة ستراسبورج 19 لاعبا، وهم كالتالي: حراسة المرمى: لوكاس شوفالييه، ماتفي سافونوف، ريناتو مارين الدفاع: أشرف حكيمي، لوكاس بيرالدو، إيليا زابارني، لوكاس هيرنانديز، نونو مينديس، ويليان باتشو الوسط: فيتينيا، لي كانج إن، سيني مايولو، كينتين نجانتو، وارن زاير إيمري الهجوم: خف…",
    "image": "https://assets.kooora.com/images/v3/getty-2237918467/GettyImages-2237918467.jpg",
    "pubDate": "2025-10-17T07:07:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfdb3c102b512074",
    "title": "نجم الاتحاد السابق يحذر من كونسيساو لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt6cb715785b2455eb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حذر خميس الزهراني، نجم الاتحاد السعودي السابق، من الطباع الانفعالية للمدرب البرتغالي الجديد سيرجيو كونسيساو، الذي يستعد لقيادة \"العميد\" في أول مباراة له. </p><p>وتولى كونسيساو تدريب الاتحاد خلفًا للفرنسي لوران بلان، الذي أُقيل عقب الخسارة في كلاسيكو النصر بهدفين دون رد ضمن الجولة الرابعة من دوري…",
    "body": "حذر خميس الزهراني، نجم الاتحاد السعودي السابق، من الطباع الانفعالية للمدرب البرتغالي الجديد سيرجيو كونسيساو، الذي يستعد لقيادة \"العميد\" في أول مباراة له. وتولى كونسيساو تدريب الاتحاد خلفًا للفرنسي لوران بلان، الذي أُقيل عقب الخسارة في كلاسيكو النصر بهدفين دون رد ضمن الجولة الرابعة من دوري روشن للمحترفين. وستكون أولى مباريات كونسيساو أمام الفيحاء مساء اليوم الجمعة، في الجولة الخامسة من المسابقة، على ملعب مدينة المجمعة الرياضية. وقال الزهراني إن كونسيساو يُعرف بأنه مدرب انفعالي يُظهر عصبيته تجاه لاعبيه، مشيرًا إلى أن له سوابق في الخلافات مع لاعبين، مثل دانيلو، مدافع بورتو السابق والاتحاد الحالي. وعن احتمالية اصطدام كونسيساو بنجوم كبار مثل كريم بنزيما، أضاف الزهراني: \"أعتقد أن عقلية لاعبين مثل بنزيما، والمسؤولية الملقاة على عاتقه تجاه جمهور الاتحاد، والحالة الفنية التي عاشها الموسم الماضي تحت قيادة المدرب السابق، ستجعل هناك توأمة بينه وبين كونسيساو\". وتابع في تصريحات تلفزيونية: \"أما إذا صار هناك صدام بينهما، فإن هذا سينعكس على الفريق بكل تأكيد، وهنا ستضطر الإدارة للتدخل من أجل الفصل بينهما، وسيكون الخيار الأقرب والأسهل هو رحيل المدرب. لكن أعتقد أن أجواء الاتحاد ستكون عاملًا محفزًا لأن تكون العلاقة إيجابية\". وواصل: \"ربما يكون بنزيما قد ساهم في اختيار بلان، لكن وجود كونسيساو لن يسبب له…",
    "image": null,
    "pubDate": "2025-10-17T07:06:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc48f0832e37554e",
    "title": "\"قمة يلو\" مجانية للجماهير: العلا والدرعية مجانًا وفعاليات ترفيهية بانتظار العائلات بالمدينة المنورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D9%8A%D9%84%D9%88-%D9%85%D8%AC%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D9%84%D8%A7-%D9%88%D8%A7%D9%84%D8%AF%D8%B1%D8%B9%D9%8A%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D9%8B%D8%A7-%D9%88%D9%81%D8%B9%D8%A7%D9%84%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B1%D9%81%D9%8A%D9%87%D9%8A%D8%A9-%D8%A8%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D9%88%D8%B1%D8%A9/bltfe7f71b3632ce72e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تستعد المدينة المنورة، لاحتضان واحدة من أقوى مواجهات دوري يلو السعودي للمحترفين، حين يلتقي فريقا العلا والدرعية، مساء يوم الإثنين الموافق 20 أكتوبر/تشرين أول الجاري.",
    "body": "تستعد المدينة المنورة، لاحتضان واحدة من أقوى مواجهات دوري يلو السعودي للمحترفين، حين يلتقي فريقا العلا والدرعية، مساء يوم الإثنين الموافق 20 أكتوبر/تشرين أول الجاري، في قمة مرتقبة يُتوقع أن تكون حاسمة في تحديد ملامح صراع الصدارة. ويدخل الفريقان، اللقاء، وهما يتشاركان المركز الأول برصيد 10 نقاط بعد 4 جولات، مما يجعل الفوز في هذه المواجهة، أهمية قصوى لفك الارتباط والانفراد بالصدارة.&nbsp; ومع أهمية النتيجة، قررت إدارة نادي العلا، تحويل هذا الحدث الكروي الكبير إلى \"كرنفال جماهيري\" من خلال طرح التذاكر مجانا للجماهير. وتأتي بادرة طرح التذاكر مجانًا من قبل نادي العلا، كخطوة تهدف إلى دعم الحضور الجماهيري وتشجيع العائلات على مؤازرة الفريق من أرضية ملعب الأمير محمد بن عبد العزيز. وأشار العلا إلى أن عملية انتقاء التذاكر المجانية، متاحة للجميع عبر الرابط المخصص، داعياً مشجعيه إلى المسارعة في حجز مقاعدهم لضمان حضور هذا اللقاء المهم. يمكنك حجز التذاكر عبر الرابط التالي ولن يقتصر اهتمام نادي العلا، يوم المباراة، على الجانب الرياضي فقط، حيث أكد النادي، تجهيز حزمة واسعة من الفعاليات والأنشطة الترفيهية التي ستقام في محيط الملعب، لتقدم يوماً ممتعاً وشاملاً لكافة أفراد العائلة من الكبار والصغار. &nbsp; جماهيرنا العزيزة 💙🤎 تم طرح تذاكر مواجهتنا أمام الدرعية في المدينة المنورة يوم الاثنين المقبل عبر…",
    "image": "https://assets.kooora.com/images/v3/blt0c84ec806e258f5a/225A0414.jpg",
    "pubDate": "2025-10-17T06:43:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed6a953794db26fd",
    "title": "رهان وتحذير.. كيف يجهز فليك لاعبي برشلونة للكلاسيكو؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%87%D8%A7%D9%86-%D9%88%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%83%D9%8A%D9%81-%D9%8A%D8%AC%D9%87%D8%B2-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%E2%80%8E/bltef044a08235fcf28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحاول هانزي فليك، مدرب برشلونة لم شمل الفريق على كل المستويات، بعد انتهاء فترة التوقف الدولي. </p><p>وقبل التوقف الدولي، تعرض الفريق الكتالوني لخسارتين متتاليتين، حيث سقط على ملعبه لويس كومبانيس في مونتجويك بالخسارة أمام باريس سان جيرمان الفرنسي بهدفين لهدف، في الجولة الثانية من مرحلة الدوري بدو…",
    "body": "يحاول هانزي فليك، مدرب برشلونة لم شمل الفريق على كل المستويات، بعد انتهاء فترة التوقف الدولي. وقبل التوقف الدولي، تعرض الفريق الكتالوني لخسارتين متتاليتين، حيث سقط على ملعبه لويس كومبانيس في مونتجويك بالخسارة أمام باريس سان جيرمان الفرنسي بهدفين لهدف، في الجولة الثانية من مرحلة الدوري بدوري أبطال أوروبا. وبعدها بأيام قليلة، انهار البارسا بخسارة ثقيلة في معقل إشبيلية بنتيجة 1-4 على ملعب رامون سانشيز بيزخوان، ليتلقى خسارته الأولى في بطولة الدوري الإسباني هذا الموسم، ويفرط في الصدارة لصالح غريمه الأزلي، ريال مدريد. وذكرت صحيفة \"موندو ديبورتيفو\" الكتالونية في تقرير لها أنه بعد قرابة أسبوعين من الهزيمة الساحقة في إشبيلية، وبعد تعرضهم للهزيمة الثانية على التوالي هذا الموسم، اجتمع هانزي فليك مع جميع لاعبيه أمس الخميس في المدينة الرياضية سانت خوان ديسبي. وأضاف الصحيفة، أنه قبل التوقف الدولي، دعا المدرب الألماني لاعبيه لإعادة ضبط أنفسهم، سواء اللاعبين الدوليين أو اللاعبين الذين بقوا في صفوف الفريق، والاستفادة من راحة لمدة 4 أيام. وأشار التقرير إلى أن الثلاثي بيدري، وباو كوبارسي، وماركوس راشفورد كانوا آخر العائدين، وأنه بعد تحليل تفصيلي للأخطاء التي ارتكبت في مباراتي باريس وإشبيلية، خاصة تلك التي وقعت في معقل الفريق الأندلسي، والتي أدت لفقدان برشلونة للصدارة، نقل فليك رسالة واضحة. وكشفت \"مو…",
    "image": "https://assets.kooora.com/images/v3/getty-2237870418/GettyImages-2237870418.jpg",
    "pubDate": "2025-10-17T06:35:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97617c2eca609419",
    "title": "ليفربول ينشد العودة لسكة الانتصارات من بوابة مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D8%B4%D8%AF-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%B3%D9%83%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blte568eab13874ef4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى ليفربول حامل اللقب جاهدًا لاستعادة بريقه والعودة لطريق الانتصارات عندما يلتقي غريمه اللدود مانشستر يونايتد، الأحد، على ملعبه \"أنفيلد\" ضمن مباريات المرحلة الثامنة من الدوري الإنجليزي الممتاز. </p><p>من جهته، يطمح فريق \"الشياطين الحمر\" بقيادة المدرب البرتغالي روبن أموريم إلى تحقيق فوز نادر خا…",
    "body": "يسعى ليفربول حامل اللقب جاهدًا لاستعادة بريقه والعودة لطريق الانتصارات عندما يلتقي غريمه اللدود مانشستر يونايتد، الأحد، على ملعبه \"أنفيلد\" ضمن مباريات المرحلة الثامنة من الدوري الإنجليزي الممتاز. من جهته، يطمح فريق \"الشياطين الحمر\" بقيادة المدرب البرتغالي روبن أموريم إلى تحقيق فوز نادر خارج ملعبه. ويدخل ليفربول المباراة مستندًا إلى سجله القوي ضد مانشستر يونايتد، حيث لم يخسر سوى مباراة واحدة من أصل 14 مباراة جمعت الفريقين في البريميرليج، رغم المخاوف من تراجع الفريق بعد 3 هزائم متتالية في مختلف المنافسات، ما تسبب في تنازله عن صدارة الدوري بفارق نقطة لصالح أرسنال (16 مقابل 15). ليفربول يعوّل على عامل الأرض بدأ ليفربول موسمه بشكل قوي، فقد فاز في مبارياته الخمس الأولى، لكنه حاليًا، يعاني من مشاكل متعددة، وخسر أمام كريستال بالاس (1-2)، وجالطة سراي التركي (0-1) في دوري أبطال أوروبا، وتشيلسي (1-2). في الدوري. وسخر ليفربول عبر وسائل التواصل الاجتماعي من يونايتد مذكرًا بهزيمته الثقيلة 0-7 في مارس/أذار 2023، وهي المباراة التي تألق فيها الهداف المصري محمد صلاح بتسجيله هدفين. ويُعتبر ليفربول مميزًا ضد خصمه، حيث هز شباك يونايتد في 10 من آخر 11 مباراة جمعت بينهما في كل البطولات. هذا الموسم، يدخل صلاح المباراة وهو يسعى لإعادة تألقه بعدما مر بفترة من التراجع، فيما يحاول الوافدان الجديدان، الألماني…",
    "image": "https://assets.kooora.com/images/v3/getty-2239377569/GettyImages-2239377569.jpg",
    "pubDate": "2025-10-17T06:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56b8f7c534884490",
    "title": "إنتر في امتحان صعب أمام روما قبل موقعة نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%81%D9%8A-%D8%A7%D9%85%D8%AA%D8%AD%D8%A7%D9%86-%D8%B5%D8%B9%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D9%85%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt6c905e9fac3d3716?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخوض إنتر اختبارين حاسمين خلال الأسبوعين المقبلين في سعيه ليكون طرفًا في المنافسة على لقب الدوري الإيطالي، حيث يزور الفريق روما السبت ضمن منافسات الجولة السابعة من الدوري، قبل أسبوع من موقعة مرتقبة ضد نابولي حامل اللقب. </p><p>وبعد بداية صعبة تخللتها هزيمتان أمام أودينيزي (1-2)، ويوفنتوس (3-4) ف…",
    "body": "يخوض إنتر اختبارين حاسمين خلال الأسبوعين المقبلين في سعيه ليكون طرفًا في المنافسة على لقب الدوري الإيطالي، حيث يزور الفريق روما السبت ضمن منافسات الجولة السابعة من الدوري، قبل أسبوع من موقعة مرتقبة ضد نابولي حامل اللقب. وبعد بداية صعبة تخللتها هزيمتان أمام أودينيزي (1-2)، ويوفنتوس (3-4) في الجولتين الثانية والثالثة، انتفض إنتر بقيادة مدربه الروماني كريستيان كيفو محققًا 5 انتصارات متتالية في جميع المسابقات، لكن رحلته إلى العاصمة ستكون مواجهة قوية أمام فريق روما الذي يتقاسم الصدارة مع نابولي. ويحتل إنتر المركز الرابع برصيد 12 نقطة، متأخرًا بـ3 نقاط عن روما ونابولي، بعدما حقق انتصارات متتالية على ساسوولو (2-1)، وكالياري (2-0)، وكريمونيزي (4-1). ويتقدم بفارق الأهداف على يوفنتوس الذي يلتقي بعد غد مع كومو المتألق. من ناحية التشكيلة، سيغيب المهاجم الفرنسي ماركوس تورام عن مباراة روما بسبب إصابة في أوتار الركبة خلال الفوز على سلافيا براغ بثلاثية نظيفة في دوري أبطال أوروبا الشهر الماضي. ورغم غياب تورام، يجد كيفو ضالته في الشاب أونج-يوان بوني (21 عامًا)، الذي كان له دور بارز في فوز الفريق الأخير على كريمونيزي، حيث سجل هدفًا وقدم ثلاث تمريرات حاسمة في أول مشاركة أساسية له. ويركز إنتر، جهودَه لتجهيز تورام لمباراة نابولي المقبلة، التي قد تحدد قدرة الفريق على استعادة موقعه كمرشح قوي للقب. من جهة…",
    "image": "https://assets.kooora.com/images/v3/getty-2240161468/GettyImages-2240161468.jpg",
    "pubDate": "2025-10-17T06:15:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f4ac2879e58ccb80",
    "title": "ليفربول يغادر سباق التعاقد مع جوهرة دورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%B3%D8%A8%D8%A7%D9%82-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt7d976d88c088d5a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي ليفربول، قراره، بشأن ما إذا كان سيسعى للتعاقد مع نيكو شلوتيربيك، في ظل استمرار تعثر مفاوضات تجديد عقد اللاعب مع ناديه بوروسيا دورتموند.",
    "body": "حسم نادي ليفربول، قراره، بشأن ما إذا كان سيسعى للتعاقد مع نيكو شلوتيربيك، في ظل استمرار تعثر مفاوضات تجديد عقد اللاعب مع ناديه بوروسيا دورتموند. وبحسب موقع \" جول \" العالمي، فإن ليفربول قرر صرف النظر عن صفقة شلوتيربيك، البالغ من العمر 25 عامًا، والذي يمتد عقده مع الفريق الألماني حتى صيف 2027. واستمرت المفاوضات بين دورتموند وشلوتيربيك، لعدة أشهر، دون التوصل إلى اتفاق على شروط جديدة.&nbsp; ويحرص النادي الألماني، على الاحتفاظ بأحد أعمدة خط دفاعه، لكن معسكر شلوتيربيك أبدى ترددًا في الالتزام، مما جعل العديد من كبار الأندية الأوروبية تترقب الموقف، على أمل ضمه في صفقة محتملة. ليفربول ينسحب من المفاوضات بحسب شبكة سكاي سبورت، فقد انسحب ليفربول، من سباق التعاقد مع نيكو شلوتيربيك، منهياً بذلك أسابيع من التكهنات التي ربطت المدافع الألماني بالانتقال إلى ملعب أنفيلد. ورغم حالة عدم اليقين التي تحيط بمستقبل اللاعب مع بوروسيا دورتموند، قرر ليفربول، عدم الدخول في مزايدة على الصفقة، حتى مع استمرار الغموض بشأن مستقبل المدافع الفرنسي إبراهيما كوناتي. النادي الإنجليزي كان قد وضع شلوتيربيك ضمن خياراته الدفاعية، لكنه حول اهتمامه إلى أهداف أخرى، بعد فشله في التعاقد مع مارك جويهي لاعب كريستال بالاس.&nbsp; ومع تعرض المدافع الإيطالي الشاب جيوفاني ليوني، لإصابة في الرباط الصليبي، فقد أصبح خط دفاع ليفربول، يعان…",
    "image": "https://assets.kooora.com/images/v3/blt75d3fd60a1fce524/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTQNJ2GQ2A====/imago1067215379.jpg",
    "pubDate": "2025-10-17T06:15:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]