[
  {
    "id": "68a89dffefe6dd06",
    "title": "قبل كلاسيكو الأرض.. الأسطورة في أمان والسبب كريه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D9%8A%D9%87/blt899efcdb6d790ab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيكتور يبتسم من بعيد.. إصابة تير شتيجن تُجمّد السباق التاريخي",
    "body": "في كرة القدم، هناك أرقام تُحطم لأن الأساطير وُجدوا لتجاوزها، وهناك أخرى تصمد لأنها محاطة بلعنة الإصابات أو قسوة القدر. الرقم الذي يحمله فيكتور فالديز في تاريخ \"الكلاسيكو\" بين برشلونة وريال مدريد، يبدو من النوع الثاني — رقم محاط بالحظوظ الغريبة، ومكتوب له أن يبقى بعيد المنال، ولو مؤقتًا، بسبب غياب الألماني مارك أندريه تير شتيجن، أحد أعظم من وقفوا بين خشبات مرمى برشلونة في العصر الحديث. فالرقم القياسي الذي يملكه فالديز بالحفاظ على نظافة شباكه في 7 مباريات \"كلاسيكو\"، بات اليوم في مأمن تام من الكسر، لا لأن أحدهم لم يعد قادرًا على الاقتراب، بل لأن صاحب الرقم المهدد – تير شتيجن – يخوض معركة أخرى، أكثر قسوة، خارج المستطيل الأخضر. ويتأهب العالم لموعد لا يشبه أي مباراة أخرى: كلاسيكو الأرض بين ريال مدريد وبرشلونة، والمقرر في السادس والعشرين من الشهر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. يدخل ريال مدريد اللقاء متصدرًا جدول الليجا برصيد 21 نقطة بعد ثمانية انتصارات وخسارة واحدة فقط أمام أتلتيكو مدريد، فيما يطارد برشلونة غريمه التقليدي من المركز الثاني بـ 19 نقطة، بعد أن جمعها من ستة انتصارات وتعادل واحد وخسارة أمام إشبيلية. المعادلة واضحة: فوز برشلونة يعني قلب الصدارة، وانتصار ريال مدريد يعني توسيع الفارق وتعزيز السيطرة المبكرة. لكن خلف هذا الصراع الت…",
    "image": "https://assets.kooora.com/images/v3/getty-2172966988/crop/MM5DEOJUGU5DCNRVG45G433XMU5DCNJTHIYA====/GettyImages-2172966988.jpg",
    "pubDate": "2025-10-15T19:24:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "803d4799569e521e",
    "title": "بعد التأهل الصعب.. الاتحاد السعودي يعلن موقفه النهائي من رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/blt53f2d4d4b50ee558?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم الاتحاد السعودي لكرة القدم موقف الفرنسي هيرفي رينارد، المدير الفني للمنتخب الوطني، من مواصلة قيادته للأخضر في نهائيات كأس العالم 2026 المقررة في الولايات المتحدة وكندا والمكسيك، بعد أن قاد الأخضر للتأهل رسميًا إلى المونديال للمرة السابعة في تاريخه. </p><p>قاد رينارد المنتخب السعودي لتحقيق إن…",
    "body": "حسم الاتحاد السعودي لكرة القدم موقف الفرنسي هيرفي رينارد، المدير الفني للمنتخب الوطني، من مواصلة قيادته للأخضر في نهائيات كأس العالم 2026 المقررة في الولايات المتحدة وكندا والمكسيك، بعد أن قاد الأخضر للتأهل رسميًا إلى المونديال للمرة السابعة في تاريخه. قاد رينارد المنتخب السعودي لتحقيق إنجاز جديد يضاف إلى سجله، بعدما ضمن بطاقة العبور إلى المونديال العالمي عقب التعادل مع منتخب العراق (0-0)، في اللقاء الذي أقيم أمس الثلاثاء على ملعب الإنماء، ضمن الجولة الأخيرة من الملحق الآسيوي المؤهل لكأس العالم 2026. التعادل منح “الأخضر” صدارة المجموعة الثانية برصيد 4 نقاط، ليتفوق على العراق بفارق الأهداف، بعدما فاز المنتخب السعودي في مباراته الأولى على إندونيسيا بنتيجة 3-2، فيما اكتفى “أسود الرافدين” بالفوز على نفس المنتخب 1-0 فقط، وهو ما رجّح كفة الأخضر بفضل الغزارة التهديفية. بهذا الإنجاز، ضمن رينارد قيادة السعودية في مونديال جديد، ليصبح أول مدرب في تاريخ المنتخب يقوده للتأهل إلى كأس العالم مرتين متتاليتين، بعد أن فعلها سابقًا في مونديال قطر 2022. وبسؤاله عن موقف رينارد من قيادة \"الصقور الخضراء\" في كأس العالم 2026، أكد ياسر المسحل، رئيس الاتحاد السعودي لكرة القدم، أن المدرب الفرنسي سيبقى في منصبه حتى نهاية المونديال، بل وحتى نهاية كأس آسيا 2027. وقال المسحل في تصريحات تلفزيونية: \"عقد (رينارد) م…",
    "image": "https://assets.kooora.com/images/v3/kooora_1300851_1/koo_502102.jpg",
    "pubDate": "2025-10-15T19:00:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b0397fd00306827",
    "title": "رينارد عامل مشترك.. 5 اختلافات بين تأهل السعودية لمونديالي 2022 و2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%B9%D8%A7%D9%85%D9%84-%D9%85%D8%B4%D8%AA%D8%B1%D9%83-5-%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-2022-%D9%882026/blt3b3cefdcad26e91d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حجز المنتخب السعودي، مكانه وسط الكبار، بعدما اقتنص تذكرة تأهله إلى بطولة كأس العالم 2026، عقب تعادله السلبي مع العراق، مساء الثلاثاء.</p><p style=\"direction: rtl;\">وتأهل الأخضر السعودي لمونديال 2026، التي ستقام بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق …",
    "body": "حجز المنتخب السعودي، مكانه وسط الكبار، بعدما اقتنص تذكرة تأهله إلى بطولة كأس العالم 2026، عقب تعادله السلبي مع العراق، مساء الثلاثاء. وتأهل الأخضر السعودي لمونديال 2026، التي ستقام بالولايات المتحدة وكندا والمكسيك، بعد تصدره لمجموعته بالملحق الآسيوي، على حساب العراق وإندونيسيا. ورغم أن المدرب الفرنسي، هيرفي رينارد قاد المنتخب السعودي، للتأهل إلى مونديالي 2022 و2026، إلا أن بين الحدثين الكثير من الاختلافات. نقطة بداية رينارد على الرغم من وجود هيرفي رينارد كعامل مشترك، بين تأهل السعودية لمونديالي 2022 و2026، إلا أن المدرب الفرنسي قد بدأ التصفيات المؤهلة لمونديال قطر منذ بدايتها، عكس ما حدث في التصفيات الحالية، حيث كانت ضربة البداية مع المدرب الإيطالي، روبرتو مانشيني، الذي قاد الأخضر، في المرحلة الأولى من التصفيات الآسيوية المؤهلة لبطولة كأس العالم 2026. وعلى مستوى مشوار التصفيات المونديالية الحالية، وفي المرحلة الثالثة منها، فاز الأخضر بقيادة مانشيني في مباراة وحيدة ضد الصين وخسر في أخرى ضد اليابان، بينما تعادل مرتين ضد كل من إندونيسيا والبحرين، ليقرر الاتحاد السعودي لكرة القدم، بشكل رسمي، إنهاء التعاقد مع المدرب الإيطالي والتعاقد مع رينارد، الذي قاده للمونديال بنجاح وسطر تاريخا جديدا كأول مدرب يساهم في تأهل الصقور إلى كأس العالم مرتين. &nbsp; مشوار التأهل يعد تأهل المنتخب السعودي، …",
    "image": "https://assets.kooora.com/images/v3/getty-2239434742/GettyImages-2239434742.jpg",
    "pubDate": "2025-10-15T18:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5837c315a8a44d05",
    "title": "لاعب ثالث من برشلونة على رادار تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%AB%D8%A7%D9%84%D8%AB-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt8788ed293a46729b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي اللندني يسعى لسد ثغراته الدفاعية",
    "body": "يواصل تشيلسي استكشاف الخيارات المتاحة في مركز قلب الدفاع، بعدما اتضح وجود خلل في الخط الخلفي هذا الموسم، بحسب تقرير صحفي. ويحتل البلوز المركز السابع في جدول ترتيب الدوري الإنجليزي الممتاز، برصيد 11 نقطة، وبفارق 5 نقاط عن آرسنال المتصدر.&nbsp; وعلى صعيد الأهداف، سجل الفريق اللندني 13 هدفًا في 7 مباريات بالبريميرليج، فيما تلقت شباكه 9 أهداف. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، تردد اسم الأوروجواياني رونالد أراوخو، مدافع برشلونة، ضمن ترشيحات النادي اللندني، إلا أن الأولوية تحولت مؤخرًا إلى زميله في الفريق الكتالوني، الإسباني إريك جارسيا. وينتهي عقد جارسيا، البالغ من العمر 24 عامًا، مع برشلونة بنهاية الموسم الجاري، وهو ما أثار اهتمام تشيلسي وعدة أندية إنجليزية أخرى. وكان تشيلسي قد أبدى في الصيف الماضي اهتمامًا بعدد من لاعبي برشلونة، مثل فيرمين لوبيز ومارك كاسادو، قبل أن يُضاف إليهما اسم إريك جارسيا. ويأمل النادي الإنجليزي في التعاقد مع جارسيا، إذا فشل برشلونة في التوصل إلى اتفاق معه بشأن التجديد. وتشير الصحيفة إلى أن أراوخو ما زال خيارًا جذابًا بالنسبة لتشيلسي، لكن الانطباع السائد في لندن هو أن اللاعب مرتبط عاطفيًا بالنادي الكتالوني، ولا يبدو مستعدًا للرحيل في الوقت الراهن. وأضاف التقرير أن تشيلسي يرغب في حسم صفقة جارسيا، خلال يناير/كانون ثان المقبل، غير أن التوقعات تشير إلى أن ا…",
    "image": null,
    "pubDate": "2025-10-15T18:30:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db656435f6eda342",
    "title": "صلاح: أُذكر نفسي يوميًا من أين أتيت.. وأقاطع الهاتف بعد المباريات السيئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%8F%D9%94%D8%B0%D9%83%D8%B1-%D9%86%D9%81%D8%B3%D9%8A-%D9%8A%D9%88%D9%85%D9%8A%D9%8B%D8%A7-%D9%85%D9%86-%D8%A7%D9%94%D9%8A%D9%86-%D8%A7%D9%94%D8%AA%D9%8A%D8%AA-%D9%88%D8%A7%D9%94%D9%82%D8%A7%D8%B7%D8%B9-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D9%81-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltb7f15627303a4de4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صلاح: أذكر نفسي يوميًا من أين أتيت وما أنا عليه الآن",
    "body": "كشف محمد صلاح، نجم ليفربول، عن أصعب اللحظات التي مر بها خلال مسيرته، وأكثر من دعمه للعب كرة القدم. وقال صلاح، في مقابلة موقع ليفربول الرسمي، ضمن مبادرة تشجيع الفتيات على ممارسة كرة القدم: \"بمجرد أن أخبرت والدي أنني أريد لعب الكرة، دعمني وشجعني\". وعن أصعب اللحظات في مسيرته، قال: \"أتذكر عندما كنت صغيرًا، كان يجب أن أسافر يوميًا للعب في القاهرة، 4 ساعات ونصف ذهابًا ومثلهم للعودة، ولم أكن ألعب بشكل أساسي، وكنت أسأل نفسي (لماذا أقوم بذلك؟)\". وأضاف: \"دائمًا أتحدث عن دعم والدي، لأنه شجعني وطالبني بالاستمرار وعدم التفكير في ذلك الآن، وقال لي: (حاول وسنرى ما سيحدث في النهاية)\". وحول كيفية تخطى المباريات السيئة، أوضح: \"ألعب مع أطفالي، ولا أرى الهاتف مطلقًا، وعندما نضجت تقبلت أن ذلك جزء من كرة القدم والحياة، وهذه الخبرة التي اكتسبتها\". ووجه صلاح رسالة إلى أي فتاة تفكر في عدم لعب الكرة مجددًا، قائلًا: \"هذا طبيعي أن تفكر بهذه الطريقة، أنا فكرت بذلك، وأيضًا فيرجل فان دايك ولاعبي الفريق وكل لاعب كرة مرة بنفس الأمر\". وتابع: \"إذا كنت تريدين الحصول على شيء، فلن تحصلي عليه بسهولة، إذا كنت تحبين كرة القدم بالفعل فيجب أن تقبلي التحدي، وتتحركي للأمام وتعملي بجد، فسوف تؤتي ثمارها في النهاية\". وأوضح: \"لا أعتبر أي شيء أمرًا مسلمًا به، وأُذكر نفسي يوميًا من أين أتيت وما أنا عليه الآن؟ إنه أمر كبير وعظيم، إ…",
    "image": "https://assets.kooora.com/images/v3/bltea47a75da9efe87e/7c870722-d77d-4fff-a330-26f885abd788.jfif",
    "pubDate": "2025-10-15T18:30:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8af28ed52f6c09e",
    "title": "حقائق مثيرة من تصفيات أفريقيا.. سلسلة المغرب وحائط تونس وعرش صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D9%86-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%AD%D8%A7%D9%8A%D9%94%D8%B7-%D8%AA%D9%88%D9%86%D8%B3-%D9%88%D8%B9%D8%B1%D8%B4-%D8%B5%D9%84%D8%A7%D8%AD/bltbaf04e35b612338b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أسدل الستار على التصفيات الأفريقية المؤهلة لكأس العالم 2026 بعد أشهر من المنافسة المشتعلة، فيما شهدت أرقامًا تاريخية وإنجازات فردية وجماعية ستظل عالقة في الذاكرة.</p><p>فقد حسمت منتخبات المغرب وتونس ومصر وكوت ديفوار والجزائر وغانا وجنوب أفريقيا والسنغال والرأس الأخضر بطاقات التأهل المباشر إلى ال…",
    "body": "أسدل الستار على التصفيات الأفريقية المؤهلة لكأس العالم 2026 بعد أشهر من المنافسة المشتعلة، فيما شهدت أرقامًا تاريخية وإنجازات فردية وجماعية ستظل عالقة في الذاكرة. فقد حسمت منتخبات المغرب وتونس ومصر وكوت ديفوار والجزائر وغانا وجنوب أفريقيا والسنغال والرأس الأخضر بطاقات التأهل المباشر إلى المونديال، بينما سيضطر الرباعي الكاميرون، ونيجيريا، والجابون، والكونغو الديموقراطية لخوض الملحق القاري، الذي سيحدد هوية ممثلين إضافيين في الملحق العالمي. وبرزت تونس كأكثر المنتخبات حصدًا للنقاط برصيد 28 من أصل 30، فيما واصل المنتخب المغربي سلسلة انتصاراته المذهلة دون أي تعثر، مؤكدًا مكانته كقوة قارّية لا تُقهر. أما منتخب كوت ديفوار فقد سطّر انتصارًا قياسيًا غير مسبوق، في حين شكل دفاعها مع نظيره التونسي \"حائطًا حديديًا\" بعدم استقبال أي هدف طوال التصفيات. على الصعيد الفردي، خطف محمد صلاح الأضواء مجددًا بتتويجه الهداف التاريخي لتصفيات أفريقيا، رغم أن شقيقه الجزائري محمد عمورة تفوّق عليه في النسخة الحالية. كما كتب المهاجم المخضرم كاي كامارا اسمه بحروف من ذهب حين أصبح ثاني أكبر لاعب سنًا يسجل في تاريخ التصفيات. العلامة الكاملة حسب تقرير نشره الموقع الرسمي للاتحاد الدولي لكرة القدم \"فيفا\"، هناك 10 لاعبين داخل الميدان - بعيدًا عن حراس المرمى - خاضوا مباريات التصفيات الأفريقية كاملة (900 دقيقة). اللاعبون ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2239418074/crop/MM5DGNJQGQ5DEMZTGY5G433XMU5DAORQ/GettyImages-2239418074.jpg",
    "pubDate": "2025-10-15T18:17:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0263bdf66d5e25da",
    "title": "أسطورة الهلال ينصف حارس النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%86%D8%B5%D9%81-%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt7934f4154281a736?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثنى محمد الدعيع، أسطورة نادي الهلال والمنتخب السعودي السابق، على المستوى المذهل الذي قدمه نواف العقيدي، حارس مرمى النصر والمنتخب السعودي، خلال مواجهة العراق التي انتهت بالتعادل السلبي في الجولة الثالثة والأخيرة من الملحق الآسيوي المؤهل إلى كأس العالم 2026. </p><p>وجاء هذا التعادل ليحسم بطاقة ال…",
    "body": "أثنى محمد الدعيع، أسطورة نادي الهلال والمنتخب السعودي السابق، على المستوى المذهل الذي قدمه نواف العقيدي، حارس مرمى النصر والمنتخب السعودي، خلال مواجهة العراق التي انتهت بالتعادل السلبي في الجولة الثالثة والأخيرة من الملحق الآسيوي المؤهل إلى كأس العالم 2026. وجاء هذا التعادل ليحسم بطاقة التأهل الرسمية لـ\"الأخضر\" إلى نهائيات المونديال، المقرر إقامته في الولايات المتحدة والمكسيك وكندا، بعدما تصدر مجموعته في الملحق بفضل أداء جماعي مميز، كان من أبرز نجومه الحارس نواف العقيدي، الذي تصدى لتسديدة خطيرة في اللحظات الأخيرة من اللقاء، أنقذت آمال المنتخب السعودي من ضياع كان محققًا. وفي الدقيقة الأخيرة من المباراة، حصل المنتخب العراقي على ركلة حرة مباشرة على مشارف منطقة الجزاء، كادت أن تكتب نهاية حزينة للسعوديين. نفذت بإتقان شديد فوق الحائط البشري وفي زاوية ضيقة يصعب الوصول إليها، إلا أن العقيدي قرأ الكرة ببراعة وقفز بسرعة وردة فعل مذهلة ليبعدها بأطراف أصابعه، محافظًا على التعادل الذي منح السعودية بطاقة الصعود. هذه اللقطة تحديدًا أشعلت مواقع التواصل الاجتماعي ووسائل الإعلام، حيث أبدى كثير من نجوم الكرة السعودية إعجابهم بالتصدي البطولي، الذي وصفه البعض بأنه \"أنقذ حلماً وطنياً\". الدعيع يدخل على الخط محمد الدعيع، أحد أعظم الحراس في تاريخ الكرة الآسيوية، لم يتردد في الدفاع عن العقيدي والإشادة بما …",
    "image": null,
    "pubDate": "2025-10-15T18:00:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e176cb911f53b85",
    "title": "من كأس العرب إلى المونديال.. أكتوبر شهر انتصارات المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%B4%D9%87%D8%B1-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt11b552b68f2a921a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بات شهر أكتوبر/تشرين الأول نقطة تفاؤل لجماهير المنتخب السعودي، بعدما أصبحت معتادة على تحقيق الانتصارات والبطولات فيه، وآخرها التأهل إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p style=\"direction: rtl;\">وتأهل المنتخب السعودي لمونديال 2026،…",
    "body": "بات شهر أكتوبر/تشرين الأول نقطة تفاؤل لجماهير المنتخب السعودي، بعدما أصبحت معتادة على تحقيق الانتصارات والبطولات فيه، وآخرها التأهل إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. وتأهل المنتخب السعودي لمونديال 2026، أمس الثلاثاء الموافق 14 أكتوبر/تشرين الأول، وللمرة السابعة في تاريخه عقب التعادل مع العراق سلبيًا، ليتصدر مجموعته في الملحق الآسيوي بفارق الأهداف المسجلة أمام \"أسود الرافدين\". أول تأهل للمونديال وإذا كان هذا التأهل هو السابع للمنتخب السعودي إلى نهائيات كأس العالم، فهو الثالث الذي يحدث في شهر أكتوبر/تشرين الأول. وكانت البداية قبل 32 عامًا، وتحديدًا في تصفيات كأس العالم 1994 التي نجح المنتخب السعودي في اجتيازها والوصول إلى المونديال للمرة الأولى في تاريخه. في تلك التصفيات، تخطى المنتخب السعودي المرحلة الأولى، بعدما تصدر المجموعة العاشرة برصيد 10 نقاط، بفارق نقطتين أمام منتخب الكويت صاحب المركز الثاني. وحصد \"الأخضر\" تلك النقاط من الفوز على ماكاو 6-0 و8-0، والتعادل مع ماليزيا 1-1 ثم الفوز عليها 3-0، والتعادل مع الكويت سلبيًا ثم الفوز عيلها 2-0. بعد التأهل للمرحلة النهائية، وقع المنتخب السعودي في مجموعة نارية، ضمت اليابان والعراق وكوريا الجنوبية وإيران وكوريا الشمالية، حيث كان التأهل إلى المونديال من نصيب صاحبي أول مركزين. \"الأخضر\" دخل الجولة الأخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2068296207/GettyImages-2068296207.jpg",
    "pubDate": "2025-10-15T17:48:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e12f2eef0849b2f1",
    "title": "الكونفدرالية هي الملاذ.. فيريرا يبحث عن فرصة إنقاذ الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D9%87%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B0-%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/bltb73e3f185b1c0b97?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى الزمالك، تحت قيادة مدربه يانيك فيريرا، إلى فتح صفحة جديدة وإيجابية مع جماهير الفريق عبر بوابة المنافسات القارية ببطولة الكونفيدرالية الأفريقية. </p><p>ويخوض الزمالك مواجهة مصيرية أمام نظيره ديكيداها الصومالي، والمقررة إقامتها يوم السبت المقبل، على ملعب استاد القاهرة الدولي، ضمن منافسات ذهاب…",
    "body": "يسعى الزمالك، تحت قيادة مدربه يانيك فيريرا، إلى فتح صفحة جديدة وإيجابية مع جماهير الفريق عبر بوابة المنافسات القارية ببطولة الكونفيدرالية الأفريقية. ويخوض الزمالك مواجهة مصيرية أمام نظيره ديكيداها الصومالي، والمقررة إقامتها يوم السبت المقبل، على ملعب استاد القاهرة الدولي، ضمن منافسات ذهاب دور الـ32 لبطولة كأس الكونفدرالية الأفريقية. وشهدت تدريبات الفارس الأبيض، التي أقيمت على مدار اليومين الماضيين على استاد الكلية الحربية، تركيزا غير مسبوق بقيادة المدرب البلجيكي، الذي شدد على أن البطولة الأفريقية هي \"طوق النجاة\" لاستعادة الثقة وإنقاذ موسم الفريق. ووضح فيريرا أبرز النقاط التي يعتقد أنها قد تُحسن وضع الفريق، خلال حديثه مع اللاعبين، مؤكدا أن المرحلة المقبلة لا تحتمل أي تهاون أو تراجع في الأداء. وعقد فيريرا جلسة مطولة مع اللاعبين قبل انطلاق مران اليوم الأربعاء، طالبهم فيها بضرورة التركيز الكامل في التدريبات والمواجهات المقبلة. ووجه المدير الفني رسالة واضحة، حث فيها اللاعبين على بذل أقصى جهد ممكن لاستعادة نغمة الانتصارات، معتبرا أن مباراة بطل الصومال هي نقطة الانطلاق لتصحيح المسار. وشدد فيريرا على عظمة تمثيل نادي الزمالك وحجم المسؤولية الملقاة على عاتقهم، مؤكدا أن الجماهير تنتظر منهم التضحية والقتال لإسعادهم في القارة السمراء. وشرح المدير الفني للزمالك الجوانب الفنية والخططية التي سيتم…",
    "image": null,
    "pubDate": "2025-10-15T17:40:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f45c210e50ebd81",
    "title": "القارة السمراء تغيّر قواعد اللعبة.. ما الذي فعله أبناء الوطن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%85%D8%B1%D8%A7%D8%A1-%D8%AA%D8%BA%D9%8A%D9%91%D8%B1-%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D9%85%D8%A7-%D8%A7%D9%84%D8%B0%D9%8A-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%94%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D9%88%D8%B7%D9%86/bltce2cc7544899a7f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب المحلي كلمة السر في صعود إفريقيا إلى المونديال",
    "body": "بات المدرب المحلي هو العنوان الأبرز في رحلة صعود القارة السمراء إلى كأس العالم 2026، حيث قاد سبعة مدربين وطنيين منتخبات بلادهم نحو تحقيق الحلم الكبير، في إنجاز يعكس عودة الثقة في الكفاءات المحلية، وتراجع هيمنة المدربين الأجانب على مقاعد القيادة الفنية في المنتخبات الإفريقية. واكتمل عقد المنتخبات الإفريقية المتأهلة مباشرة إلى نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بتأهل تسعة منتخبات تمثل القارة السمراء في أضخم نسخة بتاريخ البطولة، حيث يشارك 48 منتخبًا للمرة الأولى في التاريخ. والمنتخبات الإفريقية التسعة المتأهلة هي: مصر، المغرب، الجزائر، تونس، السنغال، غانا، كوت ديفوار، الرأس الأخضر، وجنوب إفريقيا. لكن ما يثير الإعجاب والدهشة في آنٍ واحد، أن سبعة من أصل هذه المنتخبات التسعة يقودها مدربون وطنيون، وهو ما يُعد ظاهرة لافتة في كرة القدم الإفريقية الحديثة، التي لطالما ارتبطت لسنوات طويلة بالاعتماد على المدربين الأجانب، خصوصًا من أوروبا وفرنسا تحديدًا. قائمة المدربين: فخر وطني على المقاعد الفنية تُوجت جهود عدد من الأسماء المحلية بالنجاح في قيادة منتخباتها إلى المونديال المقبل، أبرزهم: حسام حسن (مصر) : أعاد الحماس والانضباط إلى صفوف \"الفراعنة\"، وأعاد المنتخب إلى المونديال بعد غياب، مستندًا إلى روح قتالية وشخصية قوية تُذكّر بجيله الذهبي كلاعب. …",
    "image": "https://assets.kooora.com/images/v3/getty-2233205725/crop/MM5DGMZTG45DGMZTG45G433XMU5DQMZTHIYA====/GettyImages-2233205725.jpg",
    "pubDate": "2025-10-15T17:38:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f5d8e04b901de43",
    "title": "الركراكي يوضح حقيقة الصدام مع باريس بشأن حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltd785445bce27fbdf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا خلاف ولا توتر!",
    "body": "رد وليد الركراكي، المدير الفني لمنتخب المغرب على الجدل المثار بشأن وجود خلافات وصدام مع نادي باريس سان جيرمان بشأن أشرف حكيمي، نجم أسود أطلس. كان أشرف حكيمي أحد أكثر لاعبي باريس سان جيرمان مشاركةً في المباريات الموسم الماضي 2024-2025، وساهم في تتويج الفريق بخمسة ألقاب محلية وقارية إضافة إلى فضية كأس العالم للأندية بالولايات المتحدة الأمريكية في منتصف يوليو. وأكد وليد الركراكي، على أنه تربطه علاقة جيدة مع باريس سان جيرمان فيما يتعلق بإدارة مركز الظهير الأيمن الدولي، حيث يُعد أشرف حكيمي أحد اللاعبين الأساسيين في باريس سان جيرمان والمنتخب المغربي.&nbsp; لعب الظهير الأيمن الدوري الكثير من المباريات في الموسم الماضي، وتتواصل مشاركته مع بي إس جي منذ بداية الموسم الجاري 2025 – 2026، ويقدم أداء مميزا خلال مشاركته في أول 10 مباريات للعملاق الباريسي هذا العام منها 8 مشاركات في التشكيل الأساسي، بينما خاض 7 مباريات كاملة. الركراكي يدير نجم المنتخب بحكمة وفي شهر أيلول/سبتمبر ، شارك حكيمي في الفوز على النيجر بخماسية دون رد في التصفيات الأفريقية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بينما أراحه الركراكي من المشاركة في المباراة الثانية أمام زامبيا في يوم 8 أيلول/سبتمبر . في المقابل، شارك حكيمي مع منتخب بلاده خلال مباراتين هذا الشهر، حيث ساهم في الفوز عل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1398968_1/20250226-afp_36yq6ew_afp.jpg",
    "pubDate": "2025-10-15T17:17:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb53092390b2e70a",
    "title": "مدربا شباب الأهلي وكلباء يتطلعان لعودة قوية في الدوري الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%83%D9%84%D8%A8%D8%A7%D8%A1-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9%D8%A7%D9%86-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt828a018cd79baafb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سوزا سلط الضوء على ضعف الجاهزية",
    "body": "أبرز البرتغالي باولو سوزا، المدير الفني لشباب الأهلي الإماراتي، الأهمية الكبيرة لمباراة فريقه في الجولة السادسة من دوري أدنوك للمحترفين، أمام مضيفه اتحاد كلباء مساء بعد غد الجمعة، على استاد نادي كلباء. وقال مدرب حامل اللقب إن مسابقة الدوري الإماراتي تعود بعد فترة التوقف الدولي، ومشاركة المنتخب الإماراتي الأول في الملحق الآسيوي، المؤهل إلى كأس العالم لكرة القدم 2026. وأشار سوزا إلى وجود العديد من الدوليين من لاعبي شباب الأهلي مع المنتخبات الوطنية، إلى جانب آخرين في فترة نقاهة وتعافٍ، استعدادًا للعودة إلى المشاركة مع النادي خلال المرحلة المقبلة. \"تحدٍ كبير\" وأضاف أن هناك تحديًا كبيرًا في اختيار المجموعة التي ستبدأ مواجهة كلباء، في ظل وجود عدد من لاعبي المنتخب الذين يحتاجون إلى بعض الوقت ليكونوا جاهزين بدنيًا بعد إرهاق السفر، موضحًا أن المباراة لن تكون سهلة أمام منافس عنيد. وواصل في المؤتمر الصحفي التقديمي: \"نلتقي منافسًا قويًا وعنيدًا على ملعبه، وسبق أن واجهنا أمامه صعوبات في العام الماضي، وكلباء يؤدي بشكل جيد، ويملك مجموعة من اللاعبين أصحاب الخبرة\". وتابع: \"شباب الأهلي متطور للغاية فنيًا، لكني شخص إيجابي أسعى دائمًا للمزيد من التطوير في قدرات اللاعبين، وهذا ما عملنا عليه خلال فترة التوقف الدولي الأخيرة\". وأكمل: \"من المهم أن نكون في أعلى درجات التركيز، من بداية المباراة وحتى نهايتها…",
    "image": "https://assets.kooora.com/images/v3/blta3e63d229ca4c7fe/G3Tr3TgW8AA1YO4.jpg",
    "pubDate": "2025-10-15T17:08:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69cecde8a50377f0",
    "title": "80 مليون جنيه تُشعل حربًا قانونية بين الزمالك وزيزو.. وعبد الواحد السيد يدلي بشهادته‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/80-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AC%D9%86%D9%8A%D9%87-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF-%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%B4%D9%87%D8%A7%D8%AF%D8%AA%D9%87%E2%80%8E/blta5387d425a32e343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء.",
    "body": "يستمر النزاع المالي والقانوني بين نادي الزمالك ولاعبه السابق أحمد مصطفى الشهير بـ \"زيزو\" الذي انتقل لصفوف النادي الأهلي مطلع الموسم الحالي بعد نهاية عقده مع القلعة البيضاء. و بعد أشهر من الصراع الصامت في كواليس الأروقة القانونية، باتت العلاقة بين الزمالك وزيزو تُحكم الآن بـ الشكاوى المتبادلة أمام اتحاد الكرة، حيث يطالب اللاعب بمبالغ فلكية تصل لمبلغ 80 مليون جنيه، بينما يرد النادي باتهامات خطيرة تتعلق بالانقطاع عن التدريب والمديونيات القديمة. هذا الملف الملتهب دفع عبد الواحد السيد، مدير الكرة السابق بالزمالك، إلى كسر حاجز الصمت، ليدلي بتصريحات حاسمة وضعت الأزمة في واجهة الأحداث وكشفت عن تفاصيل مالية دقيقة تمثل جوهر النزاع. جاءت تصريحات عبد الواحد السيد لتشكل ورقة ضغط قوية في يد الزمالك، حيث لم يكتفِ بالنقد، بل قدم شهادة مباشرة على تفاصيل عقود اللاعب التي حضرها بنفسه. وقال السيد في تصريحات تليفزيونية: \"زيزو يحاول الكسب المزدوج بالحصول على عقده مرتين بالضرائب من الزمالك وهذا الكلام غير قانوني، و أن مطالبة زيزو لـ 80 مليونًا قد تكون محاولة غير مستحقة من اللاعب للحصول على أموال سبق تسويتها\". وأشار عبد الواحد السيد إلى أن ما يخص زيزو لا يتجاوز \"4 ملايين في الزمالك\"، وهو الفارق الذي يفسر رفض النادي التام لدفع الـ 80 مليونًا. و أكد عبد الواحد السيد استعداده للإدلاء بشهادته أمام الجهات الر…",
    "image": null,
    "pubDate": "2025-10-15T17:07:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38ace979392cd2bf",
    "title": "تشيلسي السبب.. سان جيرمان يخذل إنريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AE%D8%B0%D9%84-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A/bltb36e2bb11f6bcf8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز.</p><p>فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا.</p>…",
    "body": "يحلم الجهاز الفني لباريس سان جيرمان، بقيادة لويس إنريكي، بتعزيز خط وسط فريقه بلاعب قوي، رغم امتلاكه عناصر مهمة في هذا المركز. فمنذ عدة مواسم، يحاول \"بي إس جي\" بناء خط وسط قوي ومتوازن، وقد نجح في تكوين ثلاثي ناري يستطيع المنافسة محليا وأوروبيا، يتمثل في: فابيان رويز وجواو نيفيز وفيتينا. ورغم أن هذا الثلاثي قادر على منافسة أفضل الفرق الأوروبية، لكن الحمل البدني الزائد والغيابات المتكررة لبعض العناصر دفعت لويس إنريكي إلى التفكير في تعزيزات إضافية. من بين الخيارات المطروحة، الإكوادوري مويسيس كايسيدو نجم تشيلسي، الذي أثار اهتمام القائمين على حديقة الأمراء.. لكن إدارة البلوز لم تستغرق وقتًا طويلاً لإحباط حماس باريس. إنريكي يسعى لتخفيف العبء عن خط وسطه القوي في خط الوسط، يمتلك باريس سان جيرمان تشكيلة رائعة على الورق، حيث يضفي فابيان رويز رؤيته للعب، فيما يتميز جواو نيفيس بقوته البدنية، ويعزز مركز وسط \"بي إس جي\" فيتينا بذكائه التكتيكي. وقد حمل هذا الثلاثي الفريق الفرنسي على عاتقه خلال الموسم الماضي، حيث ساهم بشكل كبير في النتائج الجيدة التي حققها النادي. ولكن، تكمن المشكلة في أن غالبًا ما حالت الإصابات دون قيام لويس إنريكي بإشراك هؤلاء اللاعبين الثلاثة معًا منذ بداية الموسم الجديد. وفي مواجهة هذه الحالة، غالبًا ما وجد الشاب وارن زاير إيمري نفسه في التشكيلة الأساسية لمدربه الإسباني لويس إن…",
    "image": "https://assets.kooora.com/images/v3/getty-2223959061/crop/MM5DENZSGM5DCNRTGU5G433XMU5DAORQ/GettyImages-2223959061.jpg",
    "pubDate": "2025-10-15T16:42:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9eed3a006a1568ad",
    "title": "هل يعيد التاريخ نفسه؟.. صفعة مدريدية جديدة تهدد بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D9%81%D8%B3%D9%87-%D8%B5%D9%81%D8%B9%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltdcb2824561b0c681?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مستقبل أوباميكانو في بايرن ميونخ لا يزال غير مؤكد",
    "body": "يبدو أن ريال مدريد ينشط الآن بشكل مكثف في محاولة التعاقد مع دايوت أوبامكانو، مدافع بايرن ميونخ، بحسب إذاعة \"كادينا سير\" المدريدية. وتحوم الشكوك حاليا حول الفرنسي الآخر، إبراهيما كوناتي، الذي يعد الخيار المفضل للريال في قلب الدفاع، حيث عانى نجم ليفربول في الآونة الأخيرة من مشاكل متكررة بسبب الإصابات. كما أن كوناتي - مثل العديد من زملائه في الريدز - ليس في أفضل حالاته هذا الموسم. وسيكون أوبامكانو، مثل مواطنه كوناتي، متاحًا في الصيف دون مقابل، إذا لم يتوصل إلى اتفاق مع بطل ألمانيا على تمديد عقده.&nbsp; بالإضافة إلى ذلك، يتمتع اللاعب البالغ من العمر 26 عامًا بعلاقة جيدة مع نجم ريال مدريد، كيليان مبابي. ووفقًا لتقارير صحفية، فإن المفاوضات بين أوباميكانو وبايرن ميونخ قد توقفت منذ فترة طويلة، حيث يطالب اللاعب بزيادة في الراتب، بما في ذلك مكافأة مالية سخية، لكن إدارة النادي البافاري لا ترغب في تلبية هذا الطلب، وبالتالي لن تقوم بتحسين عرضها الحالي. وعمل مسؤولو بايرن ميونخ، الصيف الماضي، على تلبية متطلبات خفض تكاليف الرواتب، وتثبيتها على المدى الطويل.&nbsp; لكن وفقًا لما أوردته قناة \"سكاي\" مؤخرًا، لا يرغب أوباميكانو في التنازل عن شروطه، ولا ينوي تقديم أي تنازلات لبايرن ميونخ. وإذا لم يتوصل الطرفان إلى اتفاق، فسيتم الانفصال في الصيف. وإلى جانب ريال مدريد، هناك اهتمام من إنجلترا ومن باريس سان…",
    "image": "https://assets.kooora.com/images/v3/bltff9e9f593cb84a2c/2.jpg",
    "pubDate": "2025-10-15T16:35:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0d234837f244622",
    "title": "الهريفي: لولا الأرض والجمهور لما تأهلت السعودية للمونديال.. وما حدث فشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D8%B1%D9%8A%D9%81%D9%8A-%D9%84%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%84%D9%85%D8%A7-%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D8%B4%D9%84/blt90c1fe81723020a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". </p><p>وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعا…",
    "body": "فتح فهد الهريفي، نجم النصر والمنتخب السعودي السابق، النار على الجهاز الفني للأخضر، بقيادة الفرنسي هيرفي رينارد، رغم التأهل إلى نهائيات كأس العالم 2026، حيث وصف ما حدث في التصفيات بـ\"الفشل\". وتأهل المنتخب السعودي إلى نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك، أمس الثلاثاء، عقب التعادل مع العراق من دون أهداف، على ملعب الإنماء، في ختام الملحق الآسيوي المؤهل للمونديال. وجاء تأهل الأخضر إلى نهائيات المونديال بشكل مباشر، بعدما تصدر مجموعته في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة فقط أمام منتخب العراق، مستفيدًا من فوزه على إندونيسيا 3-2 في المباراة الأولى، وفوز \"أسود الرافدين\" بهدف وحيد. الهريفي يفتح النار علق الهريفي على تأهل المنتخب السعودي بتلك الطريقة، قائلًا خلال تصريحات تليفزيونية: \"من الجيد أنني لم أظهر مباشرةً بعد مباراة العراق، لأن من يشخص الأمور الفنية يختلف كثيرًا عما يراه المشجع\". وأضاف: \"الجماهير السعودية التي حضرت هي نجم مباراة العراق، وهي السبب الرئيسي في التأهل إلى كأس العالم، بأقدام جيل لم يحقق أي بطولة سوى التأهل إلى كأس العالم أو الفوز بمباريات مثل الأرجنتين\". واستدرك: \"نحن سعداء بالتأهل إلى كأس العالم للمرة السابعة، ولكن ما حدث فشل، حيث فشلنا في التأهل من الدور الأول، وتأهلنا من الملحق بشق الأنفس، ولولا عامل الأرض والجمهور لما حدث التأهل\". وأردف: …",
    "image": null,
    "pubDate": "2025-10-15T16:33:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "929512c02b0bf297",
    "title": "توروب يقود مران الأهلي للمرة الأولى.. ويعلن قائمة رحلة بوروندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D9%82%D9%88%D8%AF-%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A/bltb91cea7c33c4837d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مفاجأت في قائمة الأهلي لمواجهة ايجل نوار ببورندي",
    "body": "أعلن الدنماركي ييس توروب، المدير الفني الجديد للأهلي المصري، قائمة الفريق التي ستغادر القاهرة صباح غد الخميس إلى بوروندي، استعدادًا لمواجهة فريق إيجل نوار يوم السبت المقبل في ذهاب دور الـ32 لبطولة دوري أبطال أفريقيا. وضمت قائمة الأهلي ٢٤ لاعبًا هم: محمد الشناوي ومحمد سيحا ومصطفى شوبير وياسين مرعي وعمر كمال عبد الواحد وأحمد رمضان بيكهام ومحمد علي بن رمضان وياسر إبراهيم ومحمود حسن تريزيجيه ونيتس جراديشار ومحمد شريف وأحمد عبد القادر ومحمد شكري ومروان عطية وأشرف بن شرقي ومحمد مجدي أفشة ومصطفى العش وأليو ديانج وأحمد سيد زيزو وطاهر محمد طاهر ومحمد هاني وأحمد عابدين وأحمد نبيل كوكا ومحمد عبد الله. وشهدت القائمة مفاجأة بوجود محمد شكري لأول مرة بعد تعافيه من الإصابة كما تواجد أحمد عابدين ومحمد عبدالله بعد عودتهما من تشيلي عقب المشاركة في بطولة كأس العالم للشباب. أول مرة قاد الدنماركي ييس توروب المدير الفني الجديد للفريق الأول لكرة القدم بالأهلي المران لأول مرة مساء اليوم، بعد وصول جزء كبير من طاقمه المعاون. وتولى المدير الفني قيادة مران الفريق لأول مرة بإستاد مختار التتش بعد أن تم تأجيل تلك الخطوة 3 مرات. وخاض الفريق الأحمر مرانه الأخير مساء اليوم بإستاد مختار التتش قبل السفرإلى بوروندي فجر غدا على متن طائرة خاصة استعداداً لمواجهة إيجل نوار. وانتظمت مجموعة اللاعبين الدوليين في المران عقب ا…",
    "image": null,
    "pubDate": "2025-10-15T16:29:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "177c4aac5696d556",
    "title": "غضب حكيمي وتراجع إبراهيم يستنفران الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%8A%D8%B3%D8%AA%D9%86%D9%81%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/bltd95cb9643149782d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرقم القياسي لا يشفع!",
    "body": "رغم الأمجاد التي يواصل المنتخب المغربي تحقيقها على الساحة القارية والعالمية، فإنّ الغيوم بدأت تتلبّد في سماء \"أسود الأطلس\" خلال فترة التوقف الدولي الأخيرة، حيث طغت على المشهد نبرة من القلق والانتقاد، بعد تراجع الأداء النسبي في المباراتين الأخيرتين أمام البحرين وكونغو الديمقراطية، رغم تحقيق الفوز فيهما بالحد الأدنى من النتيجة. المنتخب المغربي واصل كتابة التاريخ من جهة، لكنه فتح باب الجدل من جهة أخرى، فالأرقام تقول إنه المنتخب الوحيد في العالم الذي أنهى تصفيات كأس العالم بعلامة كاملة من الانتصارات، كما كسر رقمًا قياسيًا عالميًا ظلّ بحوزة منتخب إسبانيا منذ عام 2009، بعدما حقق 16 انتصارًا متتاليًا متجاوزًا الرقم الإسباني (15 انتصارًا). ومع ذلك، لم يبدُ الشارع الكروي المغربي في مزاج احتفالي، بل اتسعت دوائر النقاش والنقد بين المحللين والنقاد والمدربين السابقين، الذين رأوا في الأداء الأخير مؤشرات تراجع مقلقة قبل نهائيات كأس أمم إفريقيا المقبلة. الأداء الأقلّ إقناعًا، وغياب الفاعلية الهجومية المعتادة، إضافة إلى فتور الحماس الجماهيري مقارنة بالمباريات السابقة، كلها عوامل جعلت قادة \"الأسود\" وعلى رأسهم أشرف حكيمي يخرجون عن صمتهم للدفاع عن الفريق ومناشدة الجماهير الوقوف خلفهم، فيما لم يتأخر المدرب وليد الركراكي في الردّ عبر الإعلام، محاولًا ضبط إيقاع المشهد وتهدئة الأجواء قبل المعترك القاري ا…",
    "image": "https://assets.kooora.com/images/v3/blt6a6d6517768fd350/565103457_1163254719333140_5399436727088373132_n.jpg",
    "pubDate": "2025-10-15T16:24:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4b285cd8325398a",
    "title": "بيرنال: كل ما يقال عن دي يونج كذب مطلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%86%D8%A7%D9%84-%D9%83%D9%84-%D9%85%D8%A7-%D9%8A%D9%82%D8%A7%D9%84-%D8%B9%D9%86-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%83%D8%B0%D8%A8-%D9%85%D8%B7%D9%84%D9%82/bltf51a90ddef21c0d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة.",
    "body": "دافع مارك بيرنال، لاعب وسط برشلونة عن زميله الهولندي فرينكي دي يونج، ضد الانتقادات التي يتعرض لها، مؤكدًا أنها غير مستحقة. ويرى بيرنال، أن دي يونج واحد من أفضل اللاعبين في صفوف فريقه، مشيرًا إلى أنه فاجأه عندما رآه في التدريبات لأول مرة. وانضم دي يونج لصفوف برشلونة، في صيف 2019، قادمًا من صفوف أياكس أمستردام، مقابل حوالي 86 مليون يورو. وكان دي يونج قريبًا من الرحيل في صيف 2024، حيث طلبه أكثر من نادٍ في إنجلترا أبرزها مانشستر يونايتد وتشيلسي، لكن اللاعب أصر على البقاء وقدم مستويات مبهرة تحت قيادة هانز فليك الموسم الماضي. ورغم محاولات برشلونة وقتها لبيع دي يونج، نظرًا لمرور النادي بضائقة مالية ضخمة، إلا أن مستواه الموسم الماضي أجبر ناديه على التمسك به، ليجددوا عقده اليوم حتى صيف 2029. وقال بيرنال في تصريحات نقلتها شبكة \"بارسا يونيفرسال\": \"أعتقد أن كل ما يقال عن دي يونج من انتقادات هو كذب مطلق، آراه يتدرب ويلعب، وقد يخطئ في تمريرة، لكنها مجرد تمريرة في النهاية\". وأضاف: \"لست وحدي الذي يعجبني ما يقدمه دي يونج، فقد تحدثنا عن ذلك مع بعض زملائنا في الفريق الذين تم تصعيدهم للفريق الأول، ففي الأيام الأولى لنا كان هو أكثر من فاجأنا\". تجديد دي يونج وأعلن نادي برشلونة رسميًا اليوم الأربعاء تجديد عقد لاعب الوسط الهولندي فرينكي دي يونج حتى 30 يونيو/حزيران 2029. ووفقًا للعقد الجديد، ستكون قيمة ال…",
    "image": "https://assets.kooora.com/images/v3/blt709ffecc3394d318/GettyImages-2167425800.jpg",
    "pubDate": "2025-10-15T16:17:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56e283ba32bec5e2",
    "title": "جولر ونجم مغربي ضمن المرشحين لجائزة الفتى الذهبي.. ويامال يغيب لهذا السبب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%84%D8%B1-%D9%88%D9%86%D8%AC%D9%85-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%81%D8%AA%D9%89-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%BA%D9%8A%D8%A8-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8/blt1a9de487fbb061dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت صحيفة \"توتو سبورت\" الإيطالية، اليوم الأربعاء، عن قائمة المرشحين الـ25 لجائزة الفتى الذهبي لعام 2025.",
    "body": "أعلنت صحيفة \"توتو سبورت\" الإيطالية، اليوم الأربعاء، عن قائمة المرشحين الـ25 لجائزة الفتى الذهبي لعام 2025. وجاء على رأس القائمة كل من ديزيري دوي، وأردا جولر، ومايلز لويس-سكيلي، وكينان يلدز، بالإضافة إلى النجم المغربي إلياس بن صغير. وتُمنح هذه الجائزة لأفضل لاعب كرة قدم في أوروبا (تحت 21 عامًا) كل عام. ومن بين الفائزين السابقين بها: ليونيل ميسي، وكيليان مبابي، وإيرلينج هالاند، وواين روني. أما لامين يامال، لاعب برشلونة، فهو الفتى الذهبي الحالي، بعد فوزه بالجائزة في نوفمبر 2024. ومع ذلك، ورغم استمرار أهليته للجائزة حسب العمر، خرج يامال من قائمة المرشحين ولن يفوز بها مرة أخرى، إذ لا يمكن للاعب واحد التتويج بها مرتين. وتوج يامال هذا العام بجائزة \"كوبا\"، التي تُقدم لأفضل لاعب تحت 21 عامًا أيضًا، من مجلة \"فرانس فوتبول\" الفرنسية، كما حل وصيفًا للفرنسي عثمان ديمبلي في سباق الكرة الذهبية. ولكي يُنظر في اختيار لاعب في عام 2025، يجب أن يكون قد وُلد في أو بعد 1 يناير 2005، وأن ينتمي إلى فريق ضمن أفضل 25 دوريًا في الاتحاد الأوروبي لكرة القدم. ولم يُحدد بعد، بشكل دقيق، موعد الإعلان عن الجائزة، بينما يُنتظر أن يكون ذلك في شهر ديسمبر المقبل. وجاءت قائمة المرشحين لجائزة الفتى الذهبي لعام 2025 كالتالي: دين هويسن - ريال مدريد أردا جولر - ريال مدريد فرانكو ماستانتونو - ريال مدريد ديزيري دوي - باريس سا…",
    "image": null,
    "pubDate": "2025-10-15T16:15:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]