[
  {
    "id": "44c35f105ec9a2f3",
    "title": "الكونغو الديمقراطية تصطاد نسور نيجيريا وتبلغ الملحق العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88-%D8%A7%D9%84%D8%AF%D9%8A%D9%85%D9%82%D8%B1%D8%A7%D8%B7%D9%8A%D8%A9-%D8%AA%D8%B5%D8%B7%D8%A7%D8%AF-%D9%86%D8%B3%D9%88%D8%B1-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%AA%D8%A8%D9%84%D8%BA-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/bltc5c554699629b12e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلغ منتخب الكونغو الديمقراطية، الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، بعد فوزه على نيجيريا بركلات الترجيح 4-3، بعد تعادله في الوقتين الاصلي والإضافي 1-1.",
    "body": "بلغ منتخب الكونغو الديمقراطية، الملحق العالمي المؤهل إلى نهائيات كأس العالم 2026، بعد فوزه على نيجيريا بركلات الترجيح 4-3، بعد تعادله في الوقتين الاصلي والإضافي 1-1. وتقابل المنتخبان، مساء الأحد، في نهائي الملحق الأفريقي، على ملعب الأمير مولاي الحسن في العاصمة المغربية الرباط. وسيلتحق منتخب \"الفهود\" بالملحق العالمي الذي ستقام مبارياته في آذار/مارس 2026. ويضم الملحق العالمي 6 منتخبات، وهم الكونغو الديمقراطية، الفائز من الملحق الآسيوي بين العراق والإمارات، وبوليفيا المتأهلة للملحق من أمريكا الجنوبية، وكاليدونيا الجديدة عن أوقيانوسيا، فضلًا عن منتخبين يمثلان اتحاد أمريكا الشمالية والكاريبي \"الكونكاكاف\". ولم ينتظر المنتخب النيجيري، سوى 3 دقائق لافتتاح التسجيل، عندما سدد فرانك أونييكا كرة قوية من مشارف منطقة الجزاء زاحفة نحو الشباك، إثر عرضية من زايدو سنوسي. وواصل النيجيريون أفضليتهم، حيث هددوا مرمى الحارس الكونغولي ليونيل مباسي نزو، الذي تألق في إبعاد تسديدة أونييكا في الدقيقة 20. وأثمرت مرتدات الكونغوليين عن التعادل، عندما تقدم سيدريك باكامبو في الجانب الأيمن، وأرسل كرة عرضية بعد دخوله منطقة الجزاء، ولم ينجح ويلفريد نديدي في إبعادها ليتابع ميشاك إيليا الكرة في شباك نيجيريا بالدقيقة 31. وتبادل الفريقان، السيطرة، وحصل المنتخب النيجيري، على مجموعة فرص لاستعادة التقدم عبر أديمولا لوكمان …",
    "image": "https://assets.kooora.com/images/v3/bltadada555198a2eaa/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSMB2GEZDG===/Nigeria%20vs%20Gabon.jpg",
    "pubDate": "2025-11-16T20:24:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b066f1337b06729b",
    "title": "هالاند يقود النرويج لدهس إيطاليا في قلب سان سيرو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D8%AF%D9%87%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%82%D9%84%D8%A8-%D8%B3%D8%A7%D9%86-%D8%B3%D9%8A%D8%B1%D9%88/blt080251cdee667e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سقط منتخب إيطاليا مجددا في فخ الهزيمة أمام نظيره النرويجي، برباعية مقابل هدف، في معقل الطليان بملعب سان سيرو، اليوم، في الجولة الأخيرة من مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إيطاليا دخلت المباراة بمهمة شبه مستحيلة حيث كان…",
    "body": "سقط منتخب إيطاليا مجددا في فخ الهزيمة أمام نظيره النرويجي، برباعية مقابل هدف، في معقل الطليان بملعب سان سيرو، اليوم، في الجولة الأخيرة من مرحلة التصفيات الأوروبية المؤهلة لكأس العالم 2026. إيطاليا دخلت المباراة بمهمة شبه مستحيلة حيث كانت تحتاج إلى الفوز بفارق 9 أهداف من أجل التأهل المباشر للمونديال. جاءت بداية الأزوري قوية بهدف مبكر بعد 11 دقيقة سجله فرانشيسكو بيو إسبوزيتو، بينما انتظر النرويجيون إلى الدقيقة 63 لتسجيل التعادل عبر أنطونيو نوسا. وتمكن هالاند من قلب الطاولة على إيطاليا بتسجيل هدفين في الدقيقتين (78 و79)، وزاد ستراند لارسن من غلة الأهداف بالدقيقة 90+3، ليمنح النرويج فوزا مثاليا في عقر دار الطليان. بهذا الفوز، أنهى المنتخب النرويجي التصفيات بلا هزيمة حيث انتصر في 8 مباريات (العلامة الكاملة) وبرصيد 24 نقطة، بينما احتلت إيطاليا المركز الثاني برصيد 18 نقطة، وتأهلت إلى الملحق الأوروبي. لم تمر سوى دقيقة واحدة فقط حتى أخطأ جيانلوكا مانشيني مدافع إيطاليا، ليتحصل المنتخب النرويجي على مرتدة خطيرة لكن لوكاتيلي تدخل في الوقت المناسب ليبعد الخطر من أمام سورلوث مهاجم النرويج. وفي الدقيقة السابعة رد الأزوري بفرصة خطيرة، بعدما مرر جيوفاني دي لورينزو كرة عرضية من جهة اليمين، شتتها الدفاع لتصل لأقصى الناحية اليسرى ويقابلها ظهير إيطاليا ديماركو بتسديدة على الطائر مرت بجوار القائم الأيسر…",
    "image": null,
    "pubDate": "2025-11-16T19:47:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4488f900d70ee430",
    "title": "جدول مباريات وترتيب تصفيات كأس العالم 2026 إفريقيا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1395720?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لنهائيات كأس العالم 2026 عن قارة إفريقيا...",
    "body": "أسفرت قرعة التصفيات الإفريقية المؤهلة لكأس العالم 2026، والتي أجريت في مدينة أبيدجان بساحل العاج، عن مجموعات نارية تضم منتخبات قوية تسعى لحجز مقاعدها في البطولة العالمية. وتترقب الجماهير في القارة السمراء مواجهات مشوقة بين الفرق المتنافسة، حيث ستكون المنافسة على أشدها في ظل التقارب الكبير في المستوى بين العديد من المنتخبات. ويأتي هذا في ظل قرار الاتحاد الدولي لكرة القدم \"فيفا\" بزيادة عدد المنتخبات المشاركة في كأس العالم إلى 48 فريقًا اعتبارًا من النسخة المقبلة، مما أدى إلى ارتفاع عدد المقاعد المخصصة للمنتخبات الإفريقية من 5 إلى 9 مقاعد ونصف، ما يمنح القارة فرصًا أكبر للمشاركة وتمثيلًا أوسع على الساحة العالمية. وفي التقرير التالي من كووورة، نتعرف معًا على جدول مباريات ترتيب مجموعات تصفيات كأس العالم 2026 عن قارة إفريقيا والقنوات الناقلة وكل ما تريد معرفته. ما نظام تصفيات كأس العالم 2026 إفريقيا؟ ُقام تصفيات إفريقيا المؤهلة لكأس العالم 2026 بنظام جديد يتماشى مع زيادة عدد المنتخبات المشاركة في البطولة إلى 48 فريقًا، حيث يشارك في التصفيات 54 منتخبًا إفريقيًا، تم تقسيمها إلى تسع مجموعات، تضم كل مجموعة ستة منتخبات. تلعب المنتخبات في كل مجموعة بنظام الدوري الكامل (ذهابًا وإيابًا)، مما يعني أن كل منتخب سيخوض عشر مباريات في هذه المرحلة، ويتأهل مباشرة إلى نهائيات كأس العالم 2026 المنتخبات ا…",
    "image": null,
    "pubDate": "2025-11-16T19:44:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفيات الأوروبية بين مارس ونوفمبر 2025، بينما تُجرى مباريات الملحق في مارس 20…",
    "image": null,
    "pubDate": "2025-11-16T19:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfb93b910ca0a789",
    "title": "فيرمينو يكشف سبب تفضيله أهلي جدة على ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AA%D9%81%D8%B6%D9%8A%D9%84%D9%87-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc8bf412810532e12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف البرازيلي روبرتو فيرمينو، نجم الأهلي السعودي السابق، ومهاجم السد القطري الحالي، عن سبب فشل انضمامه إلى ريال مدريد في وقت سابق، بعد رحيله عن ليفربول الإنجليزي.</p><p style=\"direction: rtl;\">وفي صيف 2023، قرر فيرمينو إنهاء تجربة مثيرة وحافلة بالإنجازات مع ليفربول لينتقل…",
    "body": "كشف البرازيلي روبرتو فيرمينو، نجم الأهلي السعودي السابق، ومهاجم السد القطري الحالي، عن سبب فشل انضمامه إلى ريال مدريد في وقت سابق، بعد رحيله عن ليفربول الإنجليزي. وفي صيف 2023، قرر فيرمينو إنهاء تجربة مثيرة وحافلة بالإنجازات مع ليفربول لينتقل إلى الأهلي السعودي بنهاية عقده مع النادي الإنجليزي، حيث حقق أيضا نجاحات مع الراقي لينهي مشواره مع الفريق متوجا بلقب دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي. النجم البرازيلي صاحب الـ 34 عاما والمتوج بلقبين قاريين في قارتين مختلفتين، كشف لشبكة \"تي إن تي\" البرازيلية، عن حقيقة اهتمام ريال مدريد بالتعاقد معه وقت رحيله عن ليفربول. وقال لاعب أهلي جدة السابق: \"بالتأكيد كان هناك اهتمام من ريد مدريد، لكي أكون أمينا كان هناك اهتمام بالفعل، وأبلغتني به الوكالة التي تمثلني، ونعم كان هذا الأمر في وقت حديث\". وأضاف: \"لكن لم يكن الأمر مثلما كان من قبل، فقد تزامن مع اهتمام الأهلي السعودي بالتعاقد معي\". وتابع فيرمينو: \"في ذلك الوقت كانت هناك عوامل عدة جعلت الأمر يتوقف عند هذا الحد، فلم أكن أنا الخيار الأول للريال ولا حتى الثاني، لذا كان عليّ أن أنتظر قليلا، لأرى ما سيحدث، لكن ليس لأنني لست صبورا، لكن كان يتعين عليّ أن أنتظر\". وأضاف: \"عندما جاء عرض الأهلي، صليت لكي أختار القرار المناسب، وقد حدث وانتقلت للدوري السعودي، وكان المكان المناسب\". وواصل فيرمينو:…",
    "image": null,
    "pubDate": "2025-11-16T19:39:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bb0e493a0d2d631",
    "title": "دوكو يختار المراوغ الأفضل بالبريميرليج: ليس كريستيانو أو تييري هنري!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%83%D9%88-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%88%D8%BA-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%84%D9%8A%D8%B3-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%A7%D9%94%D9%88-%D8%AA%D9%8A%D9%8A%D8%B1%D9%8A-%D9%87%D9%86%D8%B1%D9%8A/bltf6ee37d5b76077ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليس كريستيانو أو هنري.. شاهد في هذا الفيديو اختيار دوكو للمراوغ الأفضل في البريميرليج.",
    "body": "ليس كريستيانو أو هنري.. شاهد في هذا الفيديو اختيار دوكو للمراوغ الأفضل في البريميرليج.",
    "image": null,
    "pubDate": "2025-11-16T19:15:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d17e9fff0814a0fd",
    "title": "\"في الملعب\".. إسبوزيتو يرد على سخرية هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D9%88%D8%B2%D9%8A%D8%AA%D9%88-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt917faab3c25b7e2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">إسبوزيتو مهاجم النيرا…",
    "body": "&nbsp;تمكن فرانشيسكو بيو إسبوزيتو، المهاجم الشاب لمنتخب إيطاليا، من الرد على التصريحات الساخرة التي أطلقها إيرلينج هالاند مهاجم وهداف النرويج قبل مواجهة الفريقين اليوم، بالتصفيات الأوروبية المؤهلة لكأس العالم 2026. إسبوزيتو مهاجم النيراتزوري، استطاع أن يضع بصمته التهديفية في شباك النرويج بعد 10 دقائق فقط من بداية مباراة منتخب بلاده، بعد لعبة مميزة مع زميله فيديريكو ديماركو، انتهت بكرة وصلت المهاجم، استحوذ عليها جيدا ودار بالمدافع ليسدد كرة من بين أقدام الحارس لداخل الشباك. هدف هدأ من روع الأزوري الذي يبحث عن الثأر من النرويج بعد الخسارة الفادحة في الجولة الأولى من مرحلة التصفيات بثلاثة أهداف نظيفة، والتي ساهمت في فشل التأهل لكأس العالم بشكل مباشر، وانتظار خوض الملحق المؤهل للبطولة. وبهدفه ضد النرويج، قالت شبكة أوبتا المختصة بإحصائيات كرة القدم، فإن بيو إسبوزيتو (20 عاما و141 يوما) أصبح رابع أصغر لاعب يسجل هدفه الثالث مع إيطاليا بعد كل من جوزيبي مياتزا (19 عاما و191 يوما)، ماريو كورسو (20 عاما و71 يوما) وجياني ريفيرا (20 عاما و84 يوما). ماذا قال هالاند؟ هالاند في المؤتمر الصحفي التقديمي لمباراة المنتخبين، أطلق تصريحات نارية كان لها صداها في الصحافة الإيطالية بالساعات الماضية، بعدما سخر ضمنيا من مهاجم إنتر ميلان وإيطاليا، بيو إسبوزيتو، منوها بأنه لا يعرفه. وقال إيرلينج في تصريحاته ا…",
    "image": null,
    "pubDate": "2025-11-16T19:01:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d93d2b4e18ee0d96",
    "title": "بسبب كامب نو.. يامال يلهب حماس جماهير برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%84%D9%87%D8%A8-%D8%AD%D9%85%D8%A7%D8%B3-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt143a46c3051d70e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتأهب الإسباني الشاب لامين يامال، نجم برشلونة، للعودة إلى ملعب \"سبوتيفاي كامب نو\"، بشكله الجديد خلال وقتٍ قريب.",
    "body": "يتأهب الإسباني الشاب لامين يامال، نجم برشلونة، للعودة إلى ملعب \"سبوتيفاي كامب نو\"، بشكله الجديد خلال وقتٍ قريب. واقترب برشلونة من العودة إلى ملعبه التاريخي، حيث ينتظر بعض التراخيص النهائية لافتتاح الملعب بشكل جزئي. وكان برشلونة قد خاض مرانًا تجريبيًا، يوم الجمعة قبل الماضي، على الملعب استعدادًا لاستقبال المباريات خلال المرحلة المقبلة. ونشر يامال صورةً لملعب كامب نو عبر حسابه على \"إنستجرام\"، اليوم الأحد، حيث التقطها من مسافة بعيدة من إحدى شرفات منزله الجديد، مرفقةً برسالةٍ مُلهمةٍ لجماهير برشلونة: \"ليالٍ مميزة قادمة\". ويحتل برشلونة المركز الثاني في جدول ترتيب الليجا برصيد 28 نقطة، بفارق 3 نقاط عن المتصدر ريال مدريد. برشلونة ينتظر الموافقة يواصل نادي برشلونة الانتظار للحصول على الموافقة الرسمية من بلدية برشلونة بشأن رخصة المرحلة (1B) التي تسمح بإقامة المباريات على ملعب \"سبوتيفاي كامب نو\"، مما يزيد من حالة عدم اليقين قبل مواجهة أتلتيك بيلباو المقررة يوم السبت 22 نوفمبر/تشرين الثاني. ووفقا لما نشرته صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن البلدية تمتلك حاليا كل الوثائق المطلوبة لتقديم طلب الحصول على الرخصة، التي ستتيح فتح المدرجات الجانبية وزيادة الطاقة الاستيعابية الحالية من 27 ألف متفرج ، بموجب رخصة المرحلة (1A)- إلى 45 ألف متفرج. حتى أمس الجمعة، لم يتلقَ برشلونة أي اتصال رسمي من الب…",
    "image": null,
    "pubDate": "2025-11-16T19:00:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f37a182d8bce91a",
    "title": "تجاهل النصر يُعجل برحيل بروزوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%8F%D8%B9%D8%AC%D9%84-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D8%A8%D8%B1%D9%88%D8%B2%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt3202e7bba83490b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده.",
    "body": "يبدو أن الكرواتي مارسيلو بروزوفيتش، لاعب وسط النصر السعودي، يعيش أيامه الأخيرة مع \"العالمي\"، بسبب تجاهل إدارة النادي، ملف تجديد عقده. ومن المقرر أن ينتهي عقد صاحب 32 عامًا، في يونيو/حزيران المقبل، حيث انضم لصفوف الفريق النصراوي في صيف 2023. وارتبط الدولي الكرواتي بمغادرة النصر مطلع الموسم الجاري، ولكن المدرب البرتغالي جورجي جيسوس تمسك بخدماته كونه أحد أهم العناصر الأساسية في تشكيلة \"العالمي\". تجاهل النصر أكدت صحيفة \"الرياضية\" السعودية أن إدارة نادي النصر لم تفتح ملف تجديد عقد بروزوفيتش حتى الآن، وهو أمر لم يزعج اللاعب الكرواتي من الأساس، الذي بات منفتحًا على العودة إلى أوروبا. ولفتت إلى أن النجم الكرواتي لا يمانع الرحيل عن النصر والعودة إلى أوروبا، خاصة وأنه يحظى باهتمام يوفنتوس الإيطالي. وبحسب الصحيفة السعودية، فإن اللاعب حتى هذه اللحظة، لم يتلق عرضًا رسميًا، ولكنه يثق في قدرته على العودة في أوروبا بعد نهاية عقده مع النصر. خسارة فنية إذا استمر نادي النصر في تجاهل ملف تجديد عقد بروزوفيتش، فإن الفريق قد يواجه أزمة حقيقية بنهاية الموسم الجاري، إذ أن اللاعب الكرواتي سيصبح حرًا، مما يعني رحيله دون أي مقابل مادي.&nbsp; هذه الخسارة لن تكون مالية فقط، بل ستكون ضربة فنية كبيرة، لأن بروزوفيتش أصبح أحد الأعمدة الأساسية في تشكيلة الفريق السعودي، سواء في التنظيم الدفاعي أو بناء الهجمات، ويشكل…",
    "image": null,
    "pubDate": "2025-11-16T18:49:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ba64b0a76567ac7",
    "title": "روني يقيّم زملاءه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D9%8A%D9%91%D9%85-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D9%86-%D8%AA%D8%B5%D8%AF%D9%82-%D9%85%D9%86-%D9%81%D8%B6%D9%91%D9%84-%D8%B9%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt493eae3f2895cacc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو!",
    "body": "روني يقيّم زملائه في اليونايتد.. لن تصدق من فضّل على رونالدو.. شاهد الفيديو",
    "image": null,
    "pubDate": "2025-11-16T18:40:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ec0450ccfc3234f",
    "title": "إنجلترا تنهي تصفيات المونديال بالعلامة الكاملة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%AA%D9%86%D9%87%D9%8A-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9/bltff4783bf09010f13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أنهى المنتخب الإنجليزي، التصفيات الأوروبية المؤهلة لكأس العالم 2026، بالعلامة الكاملة، بتحقيقه الفوز السادس تواليا ضمن المجموعة 11، وذلك على مضيفه الألباني، بهدفين نظيفين.</p><p style=\"direction: rtl;\">ثنائية المنتخب الإنجليزي، المتأهل سلفًا إلى كأس العالم، حملت توقيع الم…",
    "body": "أنهى المنتخب الإنجليزي، التصفيات الأوروبية المؤهلة لكأس العالم 2026، بالعلامة الكاملة، بتحقيقه الفوز السادس تواليا ضمن المجموعة 11، وذلك على مضيفه الألباني، بهدفين نظيفين. ثنائية المنتخب الإنجليزي، المتأهل سلفًا إلى كأس العالم، حملت توقيع المهاجم هاري كين في الدقيقتين 74 و82. وأنهى هاري كين، التصفيات الأوروبية المؤهلة لكأس العالم 2026، برصيد 8 أهداف. وعلى الرغم من خسارتها، حلّت ألبانيا، ثانية، برصيد 14 نقطة، بفارق نقطة واحدة عن صربيا الفائزة على لاتفيا 2-1. وتتصدر إنجلترا، جدول ترتيب مجموعتها بالعلامة الكاملة برصيد 42 نقطة من 8 مباريات، سجلت خلالها 22 هدفًا، ولم تستقبل أي هدف.&nbsp; وحققت إنجلترا، هذه السلسلة المثالية، بالفوز على ألبانيا (2-0) و(2-0)، وعلى لاتفيا (3-0) و(5-0)، وعلى أندورا (1-0) و(2-0)، وعلى صربيا (5-0) و(2-0).&nbsp; وسبق لإنجلترا المشاركة في نهائيات كأس العالم 16 مرة، ونجحت في التتويج باللقب مرة واحدة على أرضها في نسخة 1966.&nbsp; وودعت إنجلترا منافسات المونديال الأخير 2022، والذي أقيم في قطر عند محطة ربع النهائي بعد السقوط أمام فرنسا. وتأمل إنجلترا في التتويج بالألقاب مع المدرب الجديد توماس توخيل، خاصة أنها كانت على مقربة شديدة من معانقة المجد الأوروبي في آخر نسختين من اليورو، بعدما خسرت في نهائي النسخة الماضية أمام إسبانيا وفي نهائي نسخة 2020 أمام إيطاليا. هاري …",
    "image": "https://assets.kooora.com/images/v3/getty-2247008767/crop/MM5DGMZZGI5DEMRWGI5G433XMU5DGNJVHIYTQOI=/GettyImages-2247008767.jpg",
    "pubDate": "2025-11-16T18:13:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc84f801cb05270c",
    "title": "موعد مباراة المغرب وأوغندا الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7f58eb0bc2889c16?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب وأوغندا الودية 2025.. والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف \"ملعب طنجة الكبير\"، ثاني مواجهات منتخب المغرب الودية خلال فترة التوقف الدولي الحالية، عندما يلاقي نظيره منتخب أوغندا، مساء الثلاثاء المقبل. ويواصل \"أسود الأطلس\" استعداداتهم الجادة لنهائيات كأس أمم إفريقيا 2025 التي ستقام على الأراضي المغربية، وتعتبر هذه المباراة فرصة مهمة للمدرب وليد الركراكي للوقوف على جاهزية لاعبيه وتجربة الخطط قبل الاستحقاق القاري. ويستعرض كووورة في التقرير التالي موعد مباراة المغرب وأوغندا الودية والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة المغرب وأوغندا الودية 2025؟ موعد مباراة المغرب وأوغندا الودية 2025، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على ملعب طنجة الكبير. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة مساءً (22:00) بتوقيت السعودية، الثامنة مساءً (20:00) بتوقيت المغرب. ما القنوات الناقلة لمباراة المغرب وأوغندا الودية 2025؟ سيتم نقل المباراة الودية 2025 بين المغرب وأوغندا عبر القناة المغربية الرياضية (Arryadia)، الناقل الرسمي لمباريات \"أسود الأطلس\". كيف تشاهد مباراة المغرب وأوغندا الودية 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر للمباراة الودية 2025 عبر الإنترنت من خلال الموقع الرسمي للقناة المغربية الرياضية حال بث المواجهة. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة المغرب وأوغن…",
    "image": null,
    "pubDate": "2025-11-16T18:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8fd3145e601e327",
    "title": "موعد مباراة البرازيل وتونس الودية 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D8%A7%D9%84%D9%88%D8%AF%D9%8A%D8%A9-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt73c3bca3bafb6aa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة البرازيل وتونس الودية 2025.. والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف ملعب \"بيار موروا\" (في فرنسا)، قمة ودية قوية تجمع بين عملاق أمريكا الجنوبية منتخب البرازيل، ونظيره منتخب تونس، مساء الثلاثاء المقبل. ويخوض \"نسور قرطاج\" اختباراً عالمياً صعباً أمام \"السيليساو\" بكامل نجومه، في مباراة يسعى من خلالها كلا المدربين للوقوف على جاهزية اللاعبين وتجربة بعض الخطط الفنية خلال فترة التوقف الدولي الحالية. ويستعرض كووورة في التقرير التالي موعد مباراة البرازيل وتونس الودية والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة البرازيل وتونس الودية 2025؟ موعد مباراة البرازيل وتونس الودية 2025، هو يوم الثلاثاء 18 نوفمبر/تشرين الثاني 2025، على ملعب بيار موروا. وتنطلق صافرة بداية المباراة في تمام الساعة العاشرة والنصف مساءً (22:30) بتوقيت السعودية، الثامنة والنصف مساءً (20:30) بتوقيت تونس. ما القنوات الناقلة لمباراة البرازيل وتونس الودية 2025؟ من المقرر أن يتم بث المباراة الودية بين البرازيل وتونس عبر شبكة قنوات أبو ظبي الرياضية، وسيتم تخصيص قناة أبو ظبي الرياضية 1 (AD Sports 1) لنقل اللقاء. كيف تشاهد مباراة البرازيل وتونس الودية 2025 عبر الإنترنت؟ بالنسبة لمن يرغب في مشاهدة البث المباشر للمباراة الودية عبر الإنترنت، فيمكن متابعة اللقاء من خلال تطبيق \"Starzplay\" أو عبر خدمات البث الخاصة بقنوات أبو ظبي الرياضية. &nbsp; شاهد البث المباشر في أي مكان بالعالم باستخدام…",
    "image": null,
    "pubDate": "2025-11-16T17:53:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eae5c5d3b7759abc",
    "title": "إصابة جديدة تزعج رينارد قبل مواجهة الجزائر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D8%B9%D8%AC-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1/bltbb35591ece547704?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أنباءً صادمةً قبل مواجهة الجزائر وديا، التي تقام يوم الثلاثاء المقبل، ضمن التحضيرات الخاصة لكلا المنتخبين قبل خوض الاستحاقات المقبلة.",
    "body": "تلقى الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أنباءً صادمةً قبل مواجهة الجزائر وديا، التي تقام يوم الثلاثاء المقبل، ضمن التحضيرات الخاصة لكلا المنتخبين قبل خوض الاستحاقات المقبلة. ويستعد منتخب السعودية لخوض بطولة كأس العرب، في مطلع ديسمبر/كانون الأول المقبل، بينما يتأهب المنتخب الجزائري لخوض بطولة كأس الأمم الأفريقية التي تقام في نهاية الشهر ذاته بالمغرب. وأعلن الموقع الرسمي للاتحاد السعودي لكرة القدم أن عبدالله الحمدان مهاجم الأخضر ولاعب الهلال، قد أدى تدريبات خاصة على هامش مران اليوم الأحد، وذلك بسبب شعوره بآلام عضلية، ليؤدي تدريبات تحت إشراف الجهاز الطبي. ولم يحسم المنتخب السعودي موقف اللاعب من المشاركة غير أن غيابه عن المران اليوم قد يعني بشكل كبير خروجه من حسابات مباراة الجزائر، خاصة أن المران الأخير سيقام مساء غدٍ الإثنين. ولم يكن الحمدان الوحيد الذي لم يشارك في التدريبات الجماعية، حيث غاب أيضا زياد الجهني لاعب خط وسط الأهلي الذي اكتفى بتدريبات خاصة مع الجهاز الطبي، علما بأنه كان قد ابتعد عن التدريبات الماضية بسبب إصابته بنزلة برد. عودة العبود في المقابل استعاد المنتخب جهود جناح فريق الاتحاد عبدالرحمن العبود والذي كان قد غاب بسبب إجهاد عضلي، ليسترد الجهاز الفني جهود أحد اللاعبين قبل مباراة الجزائر. وكان المنتخب السعودي قد فاز على كوت ديفوار في تجربة ودية إقيمت على م…",
    "image": null,
    "pubDate": "2025-11-16T17:43:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0b64514eb49c93a4",
    "title": "سعود عبدالحميد يحسم موقفه النهائي من العودة للدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt62088f9cff9d14d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم سعود عبدالحميد، الظهير الأيمن لفريق لانس الفرنسي، موقفه النهائي من العودة إلى أحد أندية الدوري السعودي للمحترفين خلال فترة الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">وارتبط عبدالحميد مؤخرًا بالعودة للدوري السعودي، بسبب معاناته من عدم المشاركة بصورة أساس…",
    "body": "حسم سعود عبدالحميد، الظهير الأيمن لفريق لانس الفرنسي، موقفه النهائي من العودة إلى أحد أندية الدوري السعودي للمحترفين خلال فترة الانتقالات الشتوية المقبلة. وارتبط عبدالحميد مؤخرًا بالعودة للدوري السعودي، بسبب معاناته من عدم المشاركة بصورة أساسية مع فريقه الفرنسي. وكان سعود عبدالحميد قد رحل عن الهلال في صيف 2024، صوب روما الإيطالي، وبعد موسم أول فشل خلاله في المشاركة، قرر النادي العاصمي إعارته إلى لانس من أجل الحصول على فرصة المشاركة. سعود عبدالحميد يحسم مصيره وفقًا لما ذكرته مصادر صحيفة \"اليوم\" السعودية، فإن سعود عبدالحميد رغبته الأولى في الوقت الحالي، هي الاستمرار في الاحتراف الأوروبي خلال الفترة القادمة، وعدم الرحيل عن النادي بصورة نهائية. وأشارت إلى أن \" ما يتردد في الوقت الحالي، بشأن خروج اللاعب من الفريق أمر غير صحيح نهائيا\". وأوضحت الصحيفة السعودية أن سعود عبدالحميد، وصلت إليه عروض كثيرة من دوري روشن للمحترفين خلال الفترة الماضية، ولكن اللاعب قرر الاستمرار في مسيرته الاحترافية وعدم الرحيل عن النادي الفرنسي. عروض سعودية ترددت تقارير صحفية عدة خلال الفترة الأخيرة، حول وجود رغبة قوية من نادي الهلال في استعادة اللاعب، بعد سلسلة الإصابات التي ضربت الفريق في الجبهة اليمنى. الهلال يسعى لإعادة اللاعب الذي كان أحد أبرز نجوم الفريق، حيث فشل البرتغالي جواو كانسيلو في تعويض غيابه بالصورة…",
    "image": null,
    "pubDate": "2025-11-16T17:37:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd6fd44ef1c796a8",
    "title": "صدمة دفاعية تضرب خطط النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D9%85%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AE%D8%B7%D8%B7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt3dc2cb4b46477fe2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تلقى النصر السعودي، صدمة دفاعية خلال فترة التوقف الدولي الحالية، والتي يسعى من خلالها المدرب البرتغالي جورجي جيسوس، لتجهيز جميع عناصره.</p><p style=\"text-align: right;\">ويتصدر النصر جدول ترتيب دوري روشن للمحترفين، برصيد 24 نقطة، بعدما حقق العلامة الكاملة في أول 8 جولات…",
    "body": "تلقى النصر السعودي، صدمة دفاعية خلال فترة التوقف الدولي الحالية، والتي يسعى من خلالها المدرب البرتغالي جورجي جيسوس، لتجهيز جميع عناصره. ويتصدر النصر جدول ترتيب دوري روشن للمحترفين، برصيد 24 نقطة، بعدما حقق العلامة الكاملة في أول 8 جولات. وعلى مستوى دوري أبطال آسيا 2، فهو يتصدر مجموعته أيضًا، بتحقيق 4 انتصارات متتالية، ليجمع 12 نقطة. صدمة دفاعية كشفت صحيفة \"الرياضية\" السعودية، مساء اليوم الأحد، عن صدمة دفاعية تلقاها المدرب البرتغالي في تدريبات الفريق النصراوي. وتتمثل الصدمة في إصابة المدافع الإسباني إنيجو مارتينيز بشد في العضلة الخلفية، حيث اشتكى اللاعب من الآلام، ليقرر الجهاز الطبي استبعاده من المران. وأكدت الصحيفة أن المدافع الإسباني اكتفى بتدريبات تأهيلية في صالة الألعاب الرياضية، تحت إشراف المعد البدني. ماذا حدث في مران النصر؟ قرر جيسوس، إجراء مناورة فنية مع فريق النصر تحت 21 عامًا، ونجح رجال المدرب البرتغالي في حسم المباراة، بنتيجة (3-1). ومنح جيسوس لاعبيه راحةً لمدة 24 ساعة، وسيعاودون تدريباتهم، الثلاثاء، استعدادًا للقاء الخليج، الأحد، على ملعب الأول بارك في تاسع جولات الدوري. ويتطلع جيسوس لتجهيز جميع لاعبيه بأفضل صورة ممكنة من أجل المنافسة على جميع الألقاب بالموسم الجاري. تحديات صعبة تنتظر نادي النصر مجموعة من التحديات الثقيلة فور انتهاء فترة التوقف الدولي، تحديات قد تحدد شك…",
    "image": null,
    "pubDate": "2025-11-16T17:28:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "465b47b9229bf783",
    "title": "ريال مدريد يضع ألابا في تحد مصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%94%D9%84%D8%A7%D8%A8%D8%A7-%D9%81%D9%8A-%D8%AA%D8%AD%D8%AF-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A/bltd3509c3ad9e9fab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يسلم ديفيد ألابا من الإصابات في الأشهر الأخيرة، ويواجه تحديًا كبيرًا في ريال مدريد هذا الموسم.",
    "body": "يستعد ريال مدريد لخوض أشهر حاسمة مع ديفيد ألابا، الذي لطالما اعتُبر ركيزة دفاعية، لكنه يعاني الآن من سلسلة لا تنتهي من الإصابات. &nbsp;في الوقت الذي لم يتحدد فيه مستقبله، يواجه المدافع تحديًا كبيرًا: إثبات أنه يمكن أن يصبح مرة أخرى لاعبًا موثوقًا به بعد فترة من الغياب. &nbsp;وراء هذه الحالة تكمن مسألة تعاقدية حاسمة قد تؤثر على مستقبل مسيرته في ريال مدريد. إثبات الجدارة&nbsp; يواجه ديفيد ألابا صعوبات منذ عدة مواسم في ريال مدريد، ويكافح من أجل استعادة الزخم الذي دفعه في عامه الأول الناجح، الذي تميز بدوره المركزي في الفوز بدوري أبطال أوروبا. &nbsp;لكن مع مرور الوقت، تعرض ديفيد ألابا للعديد من الإصابات، وفقد إيقاعه واستمراريته، حتى أصبح غير لائق بدنيًا. &nbsp;مع انتهاء عقده في يونيو/حزيران المقبل، يعد ديفيد ألابا، 33 عامًا، من بين أعلى اللاعبين أجراً في الفريق، وهو يدرك أنه سيتعين عليه أن يصبح متاحًا بشكل منتظم إذا أراد الحصول على خيار تمديد العقد، وفقًا لصحيفة \"آس\". &nbsp; تبدو هذه المعادلة معقدة، حيث يكافح ديفيد ألابا منذ سنوات للخروج من دوامة الانتكاسات التي تضعف مكانته داخل النادي. يواجه المدافع الآن أكبر تحدٍ له في مدريد: أن يصبح لاعبًا أساسيًا مرة أخرى قبل أن يتخذ ريال مدريد قرارًا نهائيًا بشأن مستقبله. متعدد المواهب&nbsp; ديفيد ألابا، لاعب كرة قدم نمساوي فرض اسمه بقوة مع نادي ب…",
    "image": "https://assets.kooora.com/images/v3/blt4c5f2e81f2c06bbe/GettyImages-1414850479.jpg",
    "pubDate": "2025-11-16T17:20:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6aa3479951c3d42",
    "title": "شباب الأهلي يهزم النصر.. وتعادل الجزيرة والوصل في ربع نهائي كأس المحترفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D8%B1%D9%81%D9%8A%D9%86/blt9c6dae3d46de0c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغلب شباب الأهلي على ضيفه النصر بنتيجة (2-1)، في المباراة التي احتضن مجرياتها استاد راشد مساء اليوم الأحد، ضمن مباريات ذهاب الدور ربع النهائي بكأس مصرف أبوظبي الإسلامي، والتي شهدت تعادل الجزيرة مع الوصل (0-0)، في المباراة التي جمعتهما على استاد محمد بن زايد.</p><p>وجاءت أهداف مباراة شباب الأهلي …",
    "body": "تغلب شباب الأهلي على ضيفه النصر بنتيجة (2-1)، في المباراة التي احتضن مجرياتها استاد راشد مساء اليوم الأحد، ضمن مباريات ذهاب الدور ربع النهائي بكأس مصرف أبوظبي الإسلامي، والتي شهدت تعادل الجزيرة مع الوصل (0-0)، في المباراة التي جمعتهما على استاد محمد بن زايد. وجاءت أهداف مباراة شباب الأهلي والنصر في شوط المباراة الأول من القمة التي يطلق عليها \"ديربي دبي\"، على أن يتجدد اللقاء بين الفريقين في مباراة الإياب والمقررة يوم 29 نوفمبر/تشرين الثاني الحالي، في ضيافة نادي النصر، على استاد آل مكتوم. شباب الأهلي والنصر في الشوط الأول، كشف الفريقان عن نزعتهما الهجومية باكراً، وبدا حراكهما متكافئاً في وسط الميدان، قبل أن يرتكب دفاع النصر خطأ استغله هجوم شباب الأهلي ليحرز الهدف الأول الذي حمل إمضاء ماتيوس دياس ليما بعد مرور 12 دقيقة على صافرة البداية. وانتفض النصر سريعاً محرزاً هدف التعادل بواسطة عبد الله توري، إثر تمريرة نموذجية من زميله جوناتاس سانتوس في الدقيقة 14، وبالتحديد بعد87 ثانية على هدف السبق. ولكن شباب الأهلي أصر وعبر هجمات مكثفة على العودة للتقدم من جديد، فكان له ذلك بواسطة نجمه ماتيوس ليما في الدقيقة 24، وهو الهدف رقم 28 لهذا اللاعب خلال 60 مباراة في مسابقات رابطة المحترفين. وأعقب هدف التقدم لأصحاب الأرض انحسار ألعاب الفريقين في وسط الميدان بعيداً عن المد الهجومي المطلوب من كلا الفري…",
    "image": null,
    "pubDate": "2025-11-16T16:58:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e33caf0a52af39b0",
    "title": "بدون مبابي.. فرنسا تختتم تصفيات كأس العالم بثلاثية في أذربيجان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%AA%D8%AE%D8%AA%D8%AA%D9%85-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86/bltc8858fa1f8350eee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اختتم منتخب فرنسا مشواره في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو.</p><p style=\"direction: rtl;\">تقدم منتخب أذربيجان بهدف سجله رينات داداشوف في الدقيقة 4، ورد الديوك ب…",
    "body": "اختتم منتخب فرنسا مشواره في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك، بالفوز على أذربيجان بنتيجة 3-1، مساء الأحد، في باكو. تقدم منتخب أذربيجان بهدف سجله رينات داداشوف في الدقيقة 4، ورد الديوك بثلاثية سجلها جون فيليب ماتيتا وماجنيس أكليوش وحارس المرمى شهر الدين ماجوميدالييف في الدقائق 17 و30 و45+1. بهذا الفوز يرفع المنتخب الفرنسي رصيده إلى 16 نقطة في الصدارة علما بأنه ضمن التأهل منذ الجولة الماضية بعد الفوز على أوكرانيا بنتيجة 4-0 يوم الخميس الماضي، بينما تجمد رصيد أذربيجان عند نقطة واحدة في ذيل الترتيب بالمركز الرابع. خاض ديدييه ديشامب المدير الفني لمنتخب فرنسا اللقاء بالصف الثاني، وبدأ المواجهة بتشكيل يضم لوكاس شوفالييه في حراسة المرمى أمامه الرباعي مالو جوستو وإبراهيما كوناتي والشيقيقين ثيو هيرنانديز ولوكاس هيرنانديز، ثم محوري الارتكاز وارن زاير إيمري وكيفرين تورام خلف المحاور الهجومية الأربعة ماجنيس أكليوش وكريستوفر نكونكو وجون فيليب ماتيتا وهوجو إيكيتيكي. تلقى الديوك صدمة مبكرة، واهتزت شباكهم بهدف مبكر سجله رينات داداشوف بعد مرور أربع دقائق مستفيدا من تمريرة زميله رحمان داشادميروف، الذي تسلل داخل منطقة الجزاء من الجهة اليسرى، ليسجل داداشوف هدفه السادس في 41 مباراة دولية بقميص منتخب بلاده. وسجلت أذربيجان أول هدف لها في شباك فرنسا…",
    "image": "https://assets.kooora.com/images/v3/getty-2246457752/GettyImages-2246457752.jpg",
    "pubDate": "2025-11-16T16:57:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84e17ca287b4de7f",
    "title": "صلاح يصارع حكيمي وأوسيمين على جائزة أفضل لاعب أفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/bltca498a7d41ac6725?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الأفريقي لكرة القدم، اليوم الأحد، القوائم النهائية للمرشحين لجوائز العام، التي سيتم تسليمها في حفل ضخم بالعاصمة المغربية الرباط، يوم الأربعاء المقبل.",
    "body": "أعلن الاتحاد الأفريقي لكرة القدم، اليوم الأحد، القوائم النهائية للمرشحين لجوائز العام، التي سيتم تسليمها في حفل ضخم بالعاصمة المغربية الرباط، يوم الأربعاء المقبل. وأعلن الاتحاد الأفريقي \"الكاف\"، قوائم المرشحين لجوائز العام الحالي في عدة فئات، على رأسها أفضل لاعب أفريقي وأفضل حارس مرمى، وأفضل لاعب داخل القارة، بجانب أفضل لاعب شاب وأفضل مدير فني وأفضل منتخب وأفضل ناد. وتكرم جوائز الاتحاد الأفريقي لكرة القدم 2025، المساهمات المميزة في كل من المسابقات على مستوى الأندية والمنتخبات، وذلك خلال الفترة ما بين 6 يناير/كانون ثان و15 أكتوبر/تشرين أول 2025. صراع شرس أعلن الكاف 3 أسماء ضمن قائمة مختصرة، للتنافس على لقب أفضل لاعب أفريقي ضمت المغربي أشرف حكيمي نجم باريس سان جيرمان الفرنسي، والمصري محمد صلاح نجم ليفربول الإنجليزي، والنيجيري فيكتور أوسيمين نجم جالطة سراي التركي. وحقق حكيمي خلال العام الحالي، لقب دوري أبطال أوروبا مع باريس سان جيرمان بجانب لقب الدوري الفرنسي وكأس فرنسا، بخلاف احتلال فريقه، وصافة كأس العالم للأندية. ونجح صلاح في قيادة ليفربول للفوز بلقب الدوري الإنجليزي الممتاز، بجانب التتويج بلقب أفضل لاعب في البريميرليج والفوز بلقب هداف الدوري وأفضل صانع للأهداف. وقدم أوسيمين، أداءً رائعا، وقاد جالطة سراي للفوز بلقب الدوري التركي، وقدم مستويات رائعة. منافسة مغربية في حراسة المرمى، …",
    "image": null,
    "pubDate": "2025-11-16T16:57:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]