[
  {
    "id": "b7a3da86209c5357",
    "title": "حدث نادر بخصوص مهرجان يوفنتوس ودورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt333293d40fd91397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت قمة يوفنتوس وبوروسيا دورتموند حدثًا استثنائيًا في دوري أبطال أوروبا، بعدما انتهت المواجهة التي شهدت مهرجان أهداف، بتعادل مثير (4-4) اليوم الثلاثاء على ملعب أليانز ستاديوم، ضمن الجولة الأولى لمرحلة الدوري.</p><p>وجاءت جميع الأهداف في الشوط الثاني؛ حيث أحرز دورتموند رباعيته عبر كريم أديمي (52…",
    "body": "شهدت قمة يوفنتوس وبوروسيا دورتموند حدثًا استثنائيًا في دوري أبطال أوروبا، بعدما انتهت المواجهة التي شهدت مهرجان أهداف، بتعادل مثير (4-4) اليوم الثلاثاء على ملعب أليانز ستاديوم، ضمن الجولة الأولى لمرحلة الدوري. وجاءت جميع الأهداف في الشوط الثاني؛ حيث أحرز دورتموند رباعيته عبر كريم أديمي (52)، فيليكس نيمشا (65)، يان كوتو (75) ورامي بن سبعيني من ركلة جزاء (86). ورد يوفنتوس بأهداف كينان يلدز (64)، ودوسان فلاهوفيتش هدفين (68 و90+4)، ولويد كيلي (90+6)، ليقتنص نقطة ثمينة في بداية المشوار. ووفق إحصائيات \"أوبتا\"، أصبحت هذه المواجهة ثاني مباراة فقط في تاريخ دوري الأبطال تشهد تسجيل 8 أهداف في شوط واحد، بعد لقاء بايرن ميونخ ودينامو زغرب في سبتمبر / أيلول 2024.",
    "image": null,
    "pubDate": "2025-09-16T19:38:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b46ecb7be1c4734",
    "title": "ثيو هيرنانديز: فكرتي عن الدوري السعودي تغيرت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%8A%D9%88-%D9%87%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%81%D9%83%D8%B1%D8%AA%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AA%D8%BA%D9%8A%D8%B1%D8%AA/bltfc4925609297e32b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أكد الفرنسي ثيو هيرنانديز، الظهير الأيسر لفريق الهلال السعودي، أنه كان مترددًا قبل القدوم للزعيم خلال الميركاتو الصيفي الأخير، لافتًا إلى أن مستوى الكرة في المملكة كان مفاجئا.</p><p style=\"text-align: right;\">وقاد هيرنانديز الهلال لتحقيق فوز صعب أمام الدحيل القطري، بنت…",
    "body": "أكد الفرنسي ثيو هيرنانديز، الظهير الأيسر لفريق الهلال السعودي، أنه كان مترددًا قبل القدوم للزعيم خلال الميركاتو الصيفي الأخير، لافتًا إلى أن مستوى الكرة في المملكة كان مفاجئا. وقاد هيرنانديز الهلال لتحقيق فوز صعب أمام الدحيل القطري، بنتيجة (2-1)، مساء الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. وقال هيرنانديز في تصريحات بالمؤتمر الصحفي بعد اللقاء: \"عندما تواصل معي إنزاجي من أجل القدوم للهلال، كنت مترددًا في البداية، بسبب اختلاف الثقافة والدوري، ولكن عندما أتيت إلى هنا، كان الأمر مختلفًا\". وأضاف: \"الدوري السعودي يتمتع بقوة وإثارة كبيرة، ليس كما يتحدث البعض عنه في أوروبا، فالفكرة تغيرت بالنسبة لي، وأشعر بسعادة وفخر بهذه الخطوة\". وأعرب ثيو عن فخره بتسجيل أول هدف بقميص الهلال، مؤكدًا أنه يطمح للمزيد خلال الفترة المُقبلة من أجل إسعاد جماهير ناديه. وعن مواجهة الدحيل، قال: \"كان خصمًا صعبًا، ولكننا نجحنا في إحكام سيطرتنا بداية من الشوط الثاني، بفضل تعليمات المدرب، فنحن فريق قوي ويمكننا الوصول إلى أبعد نقطة ممكنة\". وأتم: \"أمامنا مباراة صعبة ضد الأهلي، وسنستعد جيدًا من أجل تحقيق الفوز، والهدف هو تحقيق جميع الألقاب\".",
    "image": null,
    "pubDate": "2025-09-16T19:35:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea5e82ca286e8497",
    "title": "نهضة بركان يعود بفوز ثمين من أرض الكوكب المراكشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D9%81%D9%88%D8%B2-%D8%AB%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B4%D9%8A/blt27e5b3b1d06eb302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هدف مبكر وطرد يكبلان أصحاب الأرض",
    "body": "نجح نادي نهضة بركان، حامل لقب الدوري المغربي، في تأكيد أفضليته، وعاد بانتصار مهم من خارج الديار أمام الكوكب المراكشي بنتيجة 1ـ2، مساء اليوم الثلاثاء، ضمن الجولة الثانية من المسابقة. وامتص نهضة بركان حماس الكوكب المراكشي المدعوم بأنصاره، مبكرا، بهدف أسامة المليوي في الدقيقة 3، وهو الهدف الذي منح الثقه للاعبي بطل المغرب ومكنهم من إدارة الشوط الأول بذكاء. وتهيأت عدة فرص لأصحاب الأرض، إلا أنهم افتقدوا الدقة، فمرت بسلام على دفاع بركان. وزادت معاناة الكوكب المراكشي بطرد لاعبه أكرم الحمداوي في أواخر الشوط الأول: في الدقيقة 45+6. وكان الشوط الثاني مطابقا للأول: ضغط من الكوكب لإدراك التعادل، ،كان قريبا من ذلك في بعض الفترات، قبل أن يعود بركان ليسجل الهدف الثاني في الدقيقة 79 بواسطة يوسف المهري بعد انفراده بالحارس المراكشي. وتعددت محاولات الكوكب لتقليص النتيجة، فكان له ذلك في الدقيقة 84 بواسطة المحترف سليمان سيسيه. وانتهت المباراة بانتصار جديد لنهضة بركان الذي عزز موقعه في الصدارة بست نقاط، بينما بقي الكوكب في الصف الأخير، من دون نقاط.",
    "image": null,
    "pubDate": "2025-09-16T19:32:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef1f8e43658eb0dc",
    "title": "إحصائية أوروبية تاريخية لريال مدريد ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt6a9d158076f02cbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سجل ريال مدريد رقمًا مميزًا في ظهوره الأول بدوري أبطال أوروبا تحت قيادة مدربه الجديد تشابي ألونسو، بعدما أطلق 15 تسديدة على مرمى مارسيليا خلال الفوز (2-1).</p><p>وبحسب إحصائيات \"أوبتا\"، حقق الميرنجي أعلى معدل تسديد لفريق يقوده مدرب جديد في أول مباراة له بالبطولة منذ موسم 2003/04.</p><p>هذا الأدا…",
    "body": "سجل ريال مدريد رقمًا مميزًا في ظهوره الأول بدوري أبطال أوروبا تحت قيادة مدربه الجديد تشابي ألونسو، بعدما أطلق 15 تسديدة على مرمى مارسيليا خلال الفوز (2-1). وبحسب إحصائيات \"أوبتا\"، حقق الميرنجي أعلى معدل تسديد لفريق يقوده مدرب جديد في أول مباراة له بالبطولة منذ موسم 2003/04. هذا الأداء الهجومي القوي يعكس النهج الذي اعتمده ألونسو في أول اختبار أوروبي، إذ أظهر الفريق كثافة هجومية واضحة منذ الدقائق الأولى. وتعزز هذه البداية القوية طموحات جماهير \"سانتياجو برنابيو\" بقدرة ريال مدريد على مواصلة هيمنته القارية مع مدربه الإسباني الجديد.",
    "image": null,
    "pubDate": "2025-09-16T19:29:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4969619086bb00d",
    "title": "كوفاتش ينفجر غضبا.. بن سبعيني يدخل في نقاش حاد مع جيراسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8%D8%A7-%D8%A8%D9%86-%D8%B3%D8%A8%D8%B9%D9%8A%D9%86%D9%8A-%D9%8A%D8%AF%D8%AE%D9%84-%D9%81%D9%8A-%D9%86%D9%82%D8%A7%D8%B4-%D8%AD%D8%A7%D8%AF-%D9%85%D8%B9-%D8%AC%D9%8A%D8%B1%D8%A7%D8%B3%D9%8A/bltaf8ece091d7a82f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل المدافع الجزائري رامي بن سبعيني، نجم بوروسيا دورتموند، في مناقشة حادة مع زميله سيرهو جيراسي، خلال مواجهة يوفنتوس، الليلة، بمنافسات دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">في الدقيقة 83، احتسب حكم اللقاء ركلة جزاء لصالح الألمان، بعدما سدد جيراسي كرة كانت في طر…",
    "body": "دخل المدافع الجزائري رامي بن سبعيني، نجم بوروسيا دورتموند، في مناقشة حادة مع زميله سيرهو جيراسي، خلال مواجهة يوفنتوس، الليلة، بمنافسات دوري أبطال أوروبا. في الدقيقة 83، احتسب حكم اللقاء ركلة جزاء لصالح الألمان، بعدما سدد جيراسي كرة كانت في طريقها للمرمى، لتلمس يد لويد كيلي مدافع يوفنتوس أثناء سقوطه على أرض الملعب. وأثناء انتظار الحكم لمراجعة الحالة مع الحكام المسؤولين عن تقنية الفيديو، دخل الثنائي في مناقشة قوية بسبب تمسك جيراسي بالكرة لتسديد ركلة الجزاء. حاول زملاء اللاعب إقناعه بترك الكرة لبن سبعيني، لكونه المتخصص في تسديد ركلات الجزاء بالفريق، لكن دون جدوى، وسط حالة من الغضب والحيرة بالوقت ذاته من الجزائري. وظهر نيكو كوفاتش، مدرب دورتموند، أيضا في حالة من العصبية والانفعال، وظهر وهو يطالب بن سبعيني بأخذ الكرة وتسديدها. وفي النهاية حصل رامي على الكرة وسدد ركلة جزاء ناجحة بالدقيقة 86. وخطف يوفنتوس تعادلا مجنونا من أمام بوروسيا دورتموند، بنتيجة (4-4) في معقل البيانكونيري بأليانز ستاديوم، في مستهل مشوارهما بالدور الأول من دوري أبطال أوروبا. &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T19:28:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0581286d48771e5f",
    "title": "فالفيردي: طرد كارفاخال أربكنا كثيرا أمام مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%B7%D8%B1%D8%AF-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D8%A8%D9%83%D9%86%D8%A7-%D9%83%D8%AB%D9%8A%D8%B1%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt02b760cdebe52c42?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث فيديريكو فالفيردي، نجم وسط ريال مدريد، عقب الانتصار (2-1) على مارسيليا في الجولة الأولى من دوري أبطال أوروبا، حيث أبدى سعادته بالفوز لكنه في الوقت ذاته شدد على ضرورة تصحيح بعض الأخطاء التي ظهرت خلال اللقاء.",
    "body": "تحدث فيديريكو فالفيردي، نجم وسط ريال مدريد، عقب الانتصار (2-1) على مارسيليا في الجولة الأولى من دوري أبطال أوروبا، حيث أبدى سعادته بالفوز لكنه في الوقت ذاته شدد على ضرورة تصحيح بعض الأخطاء التي ظهرت خلال اللقاء. &nbsp; وقال فالفيردي في تصريحات لشبكة \" موفيستار \" الإسبانية عقب المباراة: \"مررنا بنفس الموقف في المباراة السابقة، الطرد أربكنا كثيرًا. في الشوط الثاني لم نلعب كما أردنا، على عكس الشوط الأول الذي كنا فيه أفضل بكثير\"، في إشارة إلى طرد داني كارفاخال في الدقيقة 72. &nbsp; وأضاف حول أسباب معاناة الفريق: \"المنافس ضغط علينا، لكن جزءًا من المشكلة كان بسبب ثقتنا الزائدة في أن الأمور تحت السيطرة. علينا أن نحسن ذلك حتى نتمكن من الاستمتاع بالمباريات وجعلها أكثر هدوءًا\". &nbsp; وعن اللقطات التحكيمية المثيرة للجدل، قال النجم الأوروجوياني: \"أفضل ألا أتحدث ونحن في حالة انفعال. من الأفضل أن نشاهد اللقطات بهدوء عبر الفيديو بعد المباراة ونفكر جيدًا. لا أحب التطرق إلى الحكام في هذه اللحظات\". &nbsp; كما خص فالفيردي زميله كيليان مبابي بالحديث، مؤكدًا أهمية استمراره في التسجيل: \"من الرائع أن يواصل مبابي تسجيل الأهداف وأن يشعر بالراحة. عملنا جميعًا هو أن نوفر له أفضل الكرات ليستمر في التألق\"، علمًا بأن مبابي كان صاحب هدفي الملكي من ركلتي جزاء.",
    "image": null,
    "pubDate": "2025-09-16T19:20:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d291081f5e984439",
    "title": "بلماضي: خسارتنا أمام الهلال منطقية ولكن غير مستحقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%AE%D8%B3%D8%A7%D8%B1%D8%AA%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86%D8%B7%D9%82%D9%8A%D8%A9-%D9%88%D9%84%D9%83%D9%86-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A9/blta8f77ac625deb8c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يرى الجزائري جمال بلماضي، المدير الفني للدحيل، أن الخسارة أمام الهلال السعودي، كانت منطقية، موضحًا أن فريقه قدم مباراة كبيرة.</p><p style=\"text-align: right;\">وخسر الدحيل أمام الهلال (1-2)، مساء الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة.</p><p style=\"text-a…",
    "body": "يرى الجزائري جمال بلماضي، المدير الفني للدحيل، أن الخسارة أمام الهلال السعودي، كانت منطقية، موضحًا أن فريقه قدم مباراة كبيرة. وخسر الدحيل أمام الهلال (1-2)، مساء الثلاثاء، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. وقال بلماضي في تصريحات بالمؤتمر الصحفي بعد المباراة: \"جئنا إلى الرياض من أجل تحقيق نتيجة إيجابية أمام فريق بحجم الهلال، سنحت لنا فرص عديدة في الشوط الأول ترجمنا إحداها إلى هدف، وكنا نستحق على الأقل الخروج بنقطة\". وأضاف: \"عانينا من غيابات مؤثرة، أبرزها غياب ماركو فيراتي الذي يملك جودة عالية كان من شأنها أن تصنع الفارق، ولا شك أن مثل هذه الغيابات تظهر بشكل أوضح أمام خصم قوي كالهلال\". وتابع: \"اعتمدنا على مجموعة من اللاعبين الشباب الذين يفتقرون إلى الخبرة الكافية، لكني أهنئهم على ما قدموه من مستوى جيد\". وأكمل: \"في الشوط الثاني واجهنا ضغطًا كبيرًا بعد هدف التعادل، وحاول اللاعبون العودة لكن قوة المنافس حالت دون ذلك\". وأتم حديثه: \"بشكل عام، أتيحت لنا فرص أخرى لم نوفق في استغلالها، وبعد الهدف الثاني لم نستطع العودة بالنتيجة، وبالتالي تبدو الخسارة منطقية في ظل الظروف التي مررنا بها\".",
    "image": null,
    "pubDate": "2025-09-16T19:19:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b239556c3917f608",
    "title": "مهرجان أهداف في تعادل مجنون بين يوفنتوس ودورتموند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%81%D9%8A-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%AC%D9%86%D9%88%D9%86-%D8%A8%D9%8A%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF/blt0c0086db78a9e589?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإثارة عنوان الشوط الثاني",
    "body": "خطف يوفنتوس تعادلا مجنونا من أمام ضيفه بوروسيا دورتموند، بنتيجة (4-4) في معقل البيانكونيري بأليانز ستاديوم، في مستهل مشوار الدور الأول من دوري أبطال أوروبا. &nbsp; جاءت الأهداف الثمانية في الشوط الثاني، حيث سجّلت رباعية دورتموند عن طريق كريم أديمي (ق52) فيليكس نيمشا (ق65)، يان كوتو (ق75) ورامي بن سبعيني من علامة الجزاء (ق86). &nbsp; فيما سجل ليوفنتوس كل من كينان يلدز (ق64)، ودوسان فلاهوفيتش هدفان (ق68 و90+4) ولويد كيلي (90+6)، ليحصد كل فريق نقطة في بداية المشوار. &nbsp; هدد يوفنتوس مرمى دورتموند مبكرا، وبعد 4 دقائق أطلق خيفرين تورام تسديدة صاروخية من خارج منطقة الجزاء، تألق كوبيل في التصدي لها وتحويلها لأول ركنية في اللقاء. &nbsp; يوفي ترك الاستحواذ تماما للضيوف، الذين سيطروا على اللعب واعتمدوا على التمريرات الكثيرة لمحاولة خلخلة دفاع السيدة العجوز، فيما اعتمد أصحاب الأرض على المرتدات. &nbsp; وبالدقيقة 22 حصل يوفنتوس على ركنية نفذت على القائم القريب، ليقابلها ماكيني بلمسة مباشرة ضربت الشباك الجانبية. &nbsp; ومع تبادل الفريقين السيطرة، ووسط هدوء تام من الجانبين، سنحت لليوفي فرصة أخرى عبر سلاح التسديد، فاستلم ديفيد كرة يلدز وأطلق صاروخًا لكنه مر أعلى عارضة دورتموند بالدقيقة 32. &nbsp; وتألق كوبيل ومنع فرصة هدف بعد رأسية بريمر وجدها ديفيد أمامه داخل الست ياردات، ليسدد ويتألق الحارس، …",
    "image": null,
    "pubDate": "2025-09-16T19:14:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "732b4861162d0c4c",
    "title": "جدول مباريات اليوم الأربعاء 17 سبتمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-17-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltf18b007370e7dd45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الأربعاء 17 سبتمبر/ أيلول 2025 إلى بطولة دوري أبطال أوروبا 2025-2026. اليوم يشهد مواجهات بارزة في دوري أبطال أوروبا، أهمها بين ليفربول وأتلتيكو مدريد وكذلك بايرن ميونخ وتشيلسي. كما تُستكمل مباريات الجولة الأولى في دوري أبطال آسيا النخبة، إلى جانب مواجهات دوري أبطال آسيا \"2\". في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 17 سبتمبر/ أيلول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الأربعاء 17 سبتمبر 2025؟ يمكن مشاهدة مباريات دوري أبطال أوروبا ودوري أبطال آسيا النخبة عبر قنوات beIN SPORTS. &nbsp; وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN Nord VPN اشترك الآن &nbsp; &nbsp; جدول مباريات اليوم الأربعاء 17 سبتمبر 2025 \"17-09-2025\" دوري أبطال أوروبا - الجولة الأولى &nbsp; المباراة الموعد القنوات الناقلة التعليق سلافيا براج - بودو /جليمت 19:45 السعودية، 20:45 الإمارات beIN SPORTS HD 4 نوفل باشي أولمبياكوس- بافوس 19:45 السعودية، 20:45 الإمارات beIN SPORTS HD 3 محمد المبروكي&nbsp; بايرن ميونخ - تشيلسي 22:00 السعودية، 23:00 الإمارات beIN SPORTS HD 4 عصام الشوالي أياكس - إنتر&nbsp; 22:00 السعودية، 23:00 الإمارات beIN SPORTS HD 5 خليل البلوشي&nbsp; ليفربول - أتلتيكو م…",
    "image": null,
    "pubDate": "2025-09-16T19:11:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41f7dc62836056b3",
    "title": "بسلاح مبابي.. ريال مدريد يفسد مغامرة مارسيليا في ليلة درامية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D9%81%D8%B3%D8%AF-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9/blt6a5dfb826c6df1e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيناريو مثير في البرنابيو ينتهي بفرحة بيضاء",
    "body": "قاد الفرنسي كيليان مبابي فريق ريال مدريد لتحقيق فوز مثير على حساب أولمبيك مارسيليا بنتيجة (2-1)، على ملعب سانتياجو برنابيو، ضمن الجولة الأولى من مرحلة الدوري، في دوري أبطال أوروبا، مساء اليوم الثلاثاء. &nbsp; وسجل مبابي هدفي ريال مدريد في المباراة من ركلتي جزاء بالدقيقتين 28 و81، بينما سجل هدف مارسيليا الوحيد تيموثي وياه في الدقيقة 22. &nbsp; وبهذا الانتصار يتواجد ريال مدريد في المركز الرابع برصيد 3 نقاط، بينما مارسيليا في المركز 33 من دون نقاط. &nbsp; إثارة مبكرة &nbsp; بدأ اللقاء بأحداث مبكرة متلاحقة، حيث كاد الحارس الأرجنتيني جيرونيمو رولي أن يهدي ريال مدريد هدفًا مبكرًا بعد خطأ فادح في الدقيقة 2، لكن الكرة ابتعدت بأعجوبة عن المرمى. &nbsp; ولم تكد تمر دقائق حتى تلقى الفريق الملكي ضربة موجعة بخروج الإنجليزي ترينت ألكسندر أرنولد مصابًا ليحل بديله داني كارفاخال في الدقيقة 5. &nbsp; مارسيليا استغل تذبذب أداء ريال مدريد، ونجح الأمريكي تيموثي وياه في افتتاح التسجيل بالدقيقة 22 بتسديدة قوية، بعد هجمة مرتدة سريعة قادها جرينوود وسط غياب الرقابة الدفاعية. &nbsp; رد ريال مدريد لم يتأخر، فبعد دقائق فقط، حصل رودريجو على ركلة جزاء واضحة إثر تدخل من كوندوجبيا، انبرى لها مبابي مسددًا بقوة ليسجل التعادل في الدقيقة 28. &nbsp; وكاد الفرنسي أن يضاعف الغلة في الدقيقة 40 بعد خطأ دفاعي جديد من الضيوف…",
    "image": null,
    "pubDate": "2025-09-16T19:07:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "503507490784f561",
    "title": "جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt853b85145168bb52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يرفع ريال مدريد شعار لا بديل عن الفوز في مشواره بدوري أبطال أوروبا، من أجل تحقيق اللقب السادس عشر في بطولته المفضلة، حيث لا تقبل جماهير الملكي سوى اللقب في هذه المسابقة القارية العريقة. ريال مدريد البطل التاريخي لدوري أبطال أوروبا ب15 لقبًا في خزينته، يدخل نسخة 2025-2026 بطموح الفوز والثأر من منافسيه، بعدما ودع نسخة العام الماضي من ربع النهائي على يد آرسنال الإنجليزي بسيناريو مؤلم. وأوقعت قرعة مرحلة الدوري ريال مدريد في مواجهة أندية كبرى مبكرًا، وأبرزها مانشستر سيتي، يوفنتوس وليفربول. ويستعرض كووورة جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات ريال مدريد في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب ريال مدريد - مارسيليا الثلاثاء 16 سبتمبر 2025 22:00 السعودية، 23:00 الإمارات 1-2 سانتياجو برنابيو كيرات - ريال مدريد الثلاثاء 30 سبتمبر 2025 19:45 السعودية، 20:45 الإمارات - ألماتي المركزي ريال مدريد - يوفنتوس الأربعاء 22 أكتوبر 2025 22:00 السعودية، 23:00 الإمارات - سانتياجو برنابيو ليفربول - ريال مدريد الثلاثاء 4 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - أنفيلد أولمبياكوس - ريال مدريد الأربعاء 26 نوفمبر 2025 22:00 السعودية، 23:00 الإمارات - كارايسكاكيس ريال مدريد - مانشستر سيتي الأربعاء 10 …",
    "image": null,
    "pubDate": "2025-09-16T19:01:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البطولة. ونذكر أيضًا هالاند، الذي يمتلك أفضل معدل تهدي…",
    "image": null,
    "pubDate": "2025-09-16T18:57:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab8398aae8bbc2a0",
    "title": "هدف عكسي يمنح توتنهام انطلاقة قوية على حساب فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D8%B9%D9%83%D8%B3%D9%8A-%D9%8A%D9%85%D9%86%D8%AD-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/bltd6e931cf0b8e6245?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استغل توتنهام عاملي الأرض والجمهور، ليحقق فوزا ثمينا على ضيفه فياريال بهدف نظيف مساء الثلاثاء، في مستهل مشوار الفريقين بمسابقة دوري أبطال أوروبا. </p><p>وجاء هدف المباراة الوحيد في الدقيقة الرابعة، بنيران صديقة عبر الحارس لويس جونيور. </p><p>بدأت المواجهة على وقع صدمة مبكرة للضيوف. ففي الدقيقة ا…",
    "body": "استغل توتنهام عاملي الأرض والجمهور، ليحقق فوزا ثمينا على ضيفه فياريال بهدف نظيف مساء الثلاثاء، في مستهل مشوار الفريقين بمسابقة دوري أبطال أوروبا. وجاء هدف المباراة الوحيد في الدقيقة الرابعة، بنيران صديقة عبر الحارس لويس جونيور. بدأت المواجهة على وقع صدمة مبكرة للضيوف. ففي الدقيقة الرابعة قاد محمد قدوس هجمة مرتدة سريعة من منتصف الملعب، مرر خلالها الكرة بمهارة إلى بيرجفال الذي تقدم على الجهة اليمنى وأرسل عرضية أرضية بدت سهلة في طريقها للحارس لويس جونيور، لكن الأخير أفلتت منه الكرة من لتتسلل خلفه نحو الشباك. لم يستسلم فياريال بعد الهدف، بل حاول الرد سريعاً من خلال تحركات نيكولاس بيبي النشيط على الجناح. ففي الدقيقة الثانية عشرة انطلق الأخير بالكرة في مساحة مفتوحة وحاول تسديد كرة مقوسة نحو الزاوية البعيدة، غير أن تدخل فان دي فين أنقذ الموقف بعدما غير اتجاهها إلى ركنية. واصل توتنهام سعيه لتعزيز النتيجة، وكانت أبرز محاولاته من قدم قدوس الذي استعرض مهارات فردية رائعة في الدقيقة السابعة عشرة، إذ تلاعب بالمدافعين ثم مرر الكرة إلى بنتانكور على مشارف منطقة الجزاء، فسدد الأخير بقوة لكن محاولته ارتطمت بالمدافع وتحولت إلى ركنية. في المقابل، حصل فياريال على واحدة من أخطر فرصه عند الدقيقة 25 بعد خطأ دفاعي من توتنهام في التعامل مع كرة طولية. بيبي استغل الارتباك ومرر كرة بينية متقنة إلى بوكانان الذي…",
    "image": null,
    "pubDate": "2025-09-16T18:56:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "140b98799a7644ed",
    "title": "بلغة الأموال.. الأهلي والهلال أغلى كلاسيكو في تاريخ الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D8%BA%D9%84%D9%89-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt9ce38f3bc7bd0892?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فنيًا، يعاني الأهلي والهلال قليلًا قبل مباراتهما المرتقبة في كلاسيكو الدوري السعودي، غير أن هذه المعاناة تذهب أدراج الرياح عند الحديث بلغة الأموال.",
    "body": "فنيًا، يعاني الأهلي والهلال قليلًا قبل مباراتهما المرتقبة في كلاسيكو الدوري السعودي، غير أن هذه المعاناة تذهب أدراج الرياح عند الحديث بلغة الأموال. &nbsp; الأهلي يستضيف الهلال، يوم الجمعة المقبل، على ملعب الإنماء، في الجولة الثالثة من الدوري السعودي، في أول كلاسيكو بالموسم الجديد. &nbsp; يدخل الفريقان المباراة بجرح طفيف، بعد تعادلهما في الجولة الثانية، حيث سقط \"الزعيم\" في فخ القادسية بنتيجة 2-2، بينما حرم الاتفاق \"الراقي\" من التسجيل لتنتهي مباراتهما سلبية. الهلال.. أغلى السعوديين &nbsp; عند التطرق للغة الأموال، فلا مجال للحديث عن المعاناة، فطرفا هذا الكلاسيكو هما الأغلى في الدوري السعودي، ليشكلا معًا الكلاسيكو الأغلى. &nbsp; الهلال هو الفريق الأغلى في الموسم الحالي من الدوري السعودي، بل وفي تاريخ المسابقة بأكملها، حيث تبلغ قيمته السوقية 215,45 مليون يورو، بحسب موقع \"ترانسفير ماركت\". &nbsp; صحيح أن الهلال حافظ على صدارته منذ الموسم الماضي، لكنه حقق زيادة كبيرة في قيمته السوقية، حيث كانت تبلغ 182.08 مليون يورو. &nbsp; الزيادة التي تُقدر بأكثر من 33 مليون يورو جاءت بفضل التعاقد مع لاعبين من ذوي القيم السوقية المرتفعة للغاية.&nbsp; &nbsp; وضم \"الزعيم\" المهاجم الأوروجواياني داروين نونيز (45 مليون يورو)، والظهير الفرنسي ثيو هيرنانديز (35 مليونًا)، وكذلك المدافع التركي يوسف أكتشيشيك الذي…",
    "image": null,
    "pubDate": "2025-09-16T18:55:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-09-16T18:51:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-09-16T18:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71e8760832996204",
    "title": "\"نطحة مفاجئة\".. كارفاخال يورط ريال مدريد أمام مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B7%D8%AD%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%8A%D9%88%D8%B1%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt933a17b682aff08e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;شهدت مباراة ريال مدريد أمام أولمبيك مارسيليا في الجولة الأولى من دور المجموعات لدوري أبطال أوروبا، واقعة مثيرة للجدل في منتصف الشوط الثاني كان بطلها المدافع الإسباني داني كارفاخال.</p><p style=\"direction: rtl;\">ففي الدقيقة 69، دخل كارفاخال في احتكاك مع الحارس الأرجنتيني جيرونيمو رولي، انته…",
    "body": "&nbsp;شهدت مباراة ريال مدريد أمام أولمبيك مارسيليا في الجولة الأولى من دور المجموعات لدوري أبطال أوروبا، واقعة مثيرة للجدل في منتصف الشوط الثاني كان بطلها المدافع الإسباني داني كارفاخال. ففي الدقيقة 69، دخل كارفاخال في احتكاك مع الحارس الأرجنتيني جيرونيمو رولي، انتهى بسقوط الأخير أرضًا بعد أن اعتدى لاعب ريال مدريد عليه بضربة رأس. وأدى هذا الموقف إلى مشادة بين الطرفين وسط مطالبات من لاعبي مارسيليا بمعاقبة المدافع الإسباني. وبعد مراجعة اللقطة عبر تقنية الفيديو المساعد \"VAR\"، قرر الحكم البوسني إرفان بيلجتو إشهار البطاقة الحمراء المباشرة في وجه كارفاخال في الدقيقة 71، ليكمل ريال مدريد اللقاء بعشرة لاعبين في وضعية صعبة أمام منافسه الفرنسي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-16T18:45:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3906d8451683b16",
    "title": "ريال مدريد يحقق رقمًا استثنائيًا أمام مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blt2a2040c65ab72394?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قدم ريال مدريد الشوط الأول بشكل هجومي مميز، أمام أولمبيك مارسيليا في الجولة الأولى من الدور الأول بدوري أبطال أوروبا على ملعب \"سانتياجو برنابيو\".",
    "body": "قدم ريال مدريد الشوط الأول بشكل هجومي مميز، أمام أولمبيك مارسيليا في الجولة الأولى من الدور الأول بدوري أبطال أوروبا على ملعب \"سانتياجو برنابيو\". &nbsp; وبحسب شبكة \" أوبتا \" للإحصائيات، سدد الفريق الملكي 11 كرة على المرمى خلال أول 45 دقيقة، وهو أعلى عدد من التسديدات على المرمى لريال مدريد في شوط أول بمباراة بدوري الأبطال منذ بدء جمع البيانات موسم 2003/2004. &nbsp; ويعكس هذا الرقم الحصار الهجومي الذي فرضه الفريق الملكي بقيادة تشابي ألونسو على دفاعات مارسيليا، في إشارة واضحة إلى النهج الهجومي القوي الذي تبناه المرينجي في مستهل مشواره الأوروبي. &nbsp; وانتهى الشوط الأول بالتعادل الإيجابي 1-1، حيث تقدم تيموثي وياه للفريق الفرنسي، قبل أن يعادل كيليان النتيجة من ركلة جزاء.",
    "image": null,
    "pubDate": "2025-09-16T18:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e0b5e38a856551a",
    "title": "تحليل: إنزاجي يسرق سلاح بلماضي.. وينقذ الهلال من أنياب الدحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%B1%D9%82-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A8%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84/bltdda25022ba34284c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أنقذ المدير الفني الإيطالي سيموني إنزاجي، فريقه الهلال من السقوط في فخ الدحيل، وقاده للفوز عليه 2-1، اليوم الثلاثاء، على ملعب المملكة أرينا، في الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة.</p><p>إنزاجي بدأ المباراة بنفس طريقة اللعب المعتادة 4-3-3، لكنه بدأ بالمهاجم البرازيلي مارك…",
    "body": "أنقذ المدير الفني الإيطالي سيموني إنزاجي، فريقه الهلال من السقوط في فخ الدحيل، وقاده للفوز عليه 2-1، اليوم الثلاثاء، على ملعب المملكة أرينا، في الجولة الأولى من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة. إنزاجي بدأ المباراة بنفس طريقة اللعب المعتادة 4-3-3، لكنه بدأ بالمهاجم البرازيلي ماركوس ليوناردو، قبل أن يشرك داروين نونيز إلى جواره في الشوط الثاني ويحول طريقة اللعب إلى 4-4-2، ثم إلى 3-5-2 بعد التقدم. تغييرات إنزاجي أتت ثمارها، ومنحته التفوق في النهاية على الجزائري جمال بلماضي، المدير الفني لفريق الدحيل، بعدما تفوق الأخير عليه في الشوط الأول، وكاد يخطف منه نقاط المباراة، أو نقطة منها على الأقل. جناح مكسور يُعرف عن إنزاجي اعتماده الكبير على الأطراف في مهاجمه الخصوم، غير أن هذا لم يكن هو الحاصل في الشوط الأول بموقعة الدحيل. رغم أن الفريق القطري ركن للدفاع، واكتفى بالهجمات المرتدة لتهديد الهلال، إلا أن الظهيرين ثيو هيرنانديز وجواو كانسيلو قبل خروجه لم يؤديا أي أدوار هجومية واضحة. ويعود ذلك في الأساس إلى الصلابة الواضحة التي دافع بها فريق جمال بلماضي، من خلال التقارب بين الخطوط، وتقليص المساحات التي تسمح لظهيري الهلال بالتقدم وإرسال الكرات العرضية. واعتمد المدرب الجزائري على 3 لاعبين في قلب الدفاع، مع إبقاء ظهيري الجانب من دون أدوار هجومية، لا سيما الظهير الأيمن يوسف سابالي، لإيقاف…",
    "image": null,
    "pubDate": "2025-09-16T18:36:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9f45d869f0cdd2c",
    "title": "الشرارة الأولى تضع ثيو على خطى أسطورة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%AA%D8%B6%D8%B9-%D8%AB%D9%8A%D9%88-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt4893b67cf2bcf263?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سار الفرنسي ثيو هيرنانديز، المحترف ضمن صفوف الهلال السعودي، على خطى مواطنه بافتيمبي جوميز، بعدما سجل هدفًا في شباك الدحيل القطري، مساء اليوم الثلاثاء.</p><p style=\"text-align: right;\">وسجل هيرنانديز هدف فوز الهلال على الدحيل (2-1)، في إطار منافسات الجولة الأولى من دوري…",
    "body": "سار الفرنسي ثيو هيرنانديز، المحترف ضمن صفوف الهلال السعودي، على خطى مواطنه بافتيمبي جوميز، بعدما سجل هدفًا في شباك الدحيل القطري، مساء اليوم الثلاثاء. وسجل هيرنانديز هدف فوز الهلال على الدحيل (2-1)، في إطار منافسات الجولة الأولى من دوري أبطال آسيا للنخبة. وجاء هدف هيرنانديز في الدقيقة 67 من الشوط الثاني، بعد تسديدة قوية، ارتطمت في رأس أحد مدافعي الدحيل لتسكن الشباك، ويضع النجم الفرنسي بصمته التهديفية الأولى مع \"زعيم آسيا\". وبات هيرنانديز ثاني لاعب فرنسي يسجل بقميص الهلال في البطولة الآسيوية، بعد الأسطورة جوميز الذي سبق وأن سجل 20 هدفًا في 33 مباراة. وسبق وأن توج جوميز هدافًا لنسخة 2019 التي توج بها الهلال، وذلك بعدما سجل 11 هدفًا. يذكر أن هيرنانديز انضم للهلال خلال الميركاتو الصيفي الأخير، قادمًا من ميلان، مقابل 25 مليون يورو، بعقد يمتد 3 مواسم.",
    "image": null,
    "pubDate": "2025-09-16T18:34:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]