[
  {
    "id": "88f917668aadc6ba",
    "title": "موعد مباراة إيطاليا والنرويج في التصفيات المؤهلة لكأس العالم 2026 أوروبا.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%86%D8%B1%D9%88%D9%8A%D8%AC-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%94%D9%87%D9%84%D8%A9-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt9b126c2fe8ffe023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إيطاليا والنرويج في التصفيات المؤهلة لكأس العالم 2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يحل منتخب النرويج ضيفًا ثقيلًا على إيطاليا، غدًا الأحد على ملعب \"سان سيرو\"، ضمن منافسات الجولة العاشرة من التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. منتخب النرويج يدخل المباراة بعدما ضمن بنسبة كبيرة للغاية التأهل إلى كأس العالم، حيث يتصدر ترتيب المجموعة التاسعة بـ21 نقطة من 7 انتصارات، متقدمًا بفارق 3 نقاط على الوصيف إيطاليا. في المقابل، لن تكون مهمة إيطاليا سهلة على الإطلاق، حيث تحتاج إلى الفوز بالمباراة لمعادلة عدد النقاط، إلا أن فارق الأهداف يصب لصالح النرويج بـ(29 هدفًا)، مقابل 12 هدفًا فقط للآزوري. وهذا يعني أن على المنتخب الإيطالي أن يفوز على الأقل بنتيجة 18-0 لتخطي فارق الأهداف الذي يحفظ للنرويج صدارة المجموعة وتذكرة التأهل المباشرة للمونديال. ويستعرض كووورة في التقرير التالي موعد مباراة إيطاليا والنرويج في التصفيات المؤهلة لكأس العالم 2026 أوروبا والقنوات الناقلة والتشكيل المتوقع.. متى موعد مباراة إيطاليا والنرويج في التصفيات المؤهلة لكأس العالم 2026؟ موعد مباراة إيطاليا والنرويج في التصفيات المؤهلة لكأس العالم 2026، هو يوم الأحد 16 نوفمبر/تشرين الثاني 2025، على ستاد \"سان سيرو\".&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الحادية عشر إلا ربع مساءً (22:45) بتوقيت السعودية، الثانية عشر إلا ربع مساءً (23:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إيطاليا والنرو…",
    "image": null,
    "pubDate": "2025-11-15T18:25:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee16600d41eaf74d",
    "title": "ليون يتفق مع ريال مدريد على صفقة إندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/blt99b30d0e6db5ba11?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إسباني، اليوم السبت، بأن أولمبيك ليون الفرنسي، توصل لاتفاق مع نظيره ريال مدريد، من أجل ضم لاعبه البرازيلي إندريك.</p><p>ويسعى إندريك للرحيل عن ريال مدريد، في ميركاتو الشتاء، من أجل الحصول على فرصة للمشاركة، قبل مونديال 2026، خاصة وأنه لا يشارك تمامًا تحت قيادة مدربه تشابي ألونسو.…",
    "body": "أفاد تقرير صحفي إسباني، اليوم السبت، بأن أولمبيك ليون الفرنسي، توصل لاتفاق مع نظيره ريال مدريد، من أجل ضم لاعبه البرازيلي إندريك. ويسعى إندريك للرحيل عن ريال مدريد، في ميركاتو الشتاء، من أجل الحصول على فرصة للمشاركة، قبل مونديال 2026، خاصة وأنه لا يشارك تمامًا تحت قيادة مدربه تشابي ألونسو. وبحسب صحيفة \"آس\" الإسبانية، فإن الاتفاق بين ليون وريال مدريد يفيد بضم اللاعب حتى نهاية الموسم على سبيل الإعارة. وأوضحت الصحيفة، أن الخطوة الأخيرة قبل توقيع العقود، تتمثل في الاتفاق مع إندريك على كافة التفاصيل المالية، بعد أن تم إنهاء كل شيء مع ريال مدريد. وأضافت الصحيفة، أن إندريك مقتنع بالانتقال لليون، خاصة وأن الفريق يشارك في بطولة اليوروبا ليج، كما ينافس على لقب الدوري الفرنسي. ولفتت الصحيفة كذلك، إلى أن ريال مدريد يرى أن خروج إندريك على سبيل الإعارة، بمثابة فرصة جيدة من أجل تطوير مستواه. ويعد إندريك، ثالث الخيارات الهجومية لدى تشابي ألونسو في مركز رأس الحربة، بعد كيليان مبابي وجونزالو جارسيا. ولم يشارك إندريك سوى مرة وحيدة هذا الموسم، كانت أمام فالنسيا، حيث دخل كبديل وشارك في 11 دقيقة فقط. وارتبط اسم إندريك بالانضمام إلى أكثر من نادٍ في الشتاء، أبرزهم يوفنتوس، لكن اللاعب كان يريد الانضمام لفريق يضمن له المشاركة بشكل أساسي. ويعد الهدف الأساسي لإندريك في تلك المرحلة، هو الوصول لأعلى فورمة ممكن…",
    "image": null,
    "pubDate": "2025-11-15T13:35:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa5562569219c232",
    "title": "أزمة الرقم 10.. نفوذ بيلينجهام بين مطرقة توخيل وسندان ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85-10-%D9%86%D9%81%D9%88%D8%B0-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D9%85%D8%B7%D8%B1%D9%82%D8%A9-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%88%D8%B3%D9%86%D8%AF%D8%A7%D9%86-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt03046da4e5e78fdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في كرة القدم الحديثة، لم يعد الجدل محصورًا داخل الملعب فقط، بينما أصبحت الشخصيات، والنفوذ، والهالة الإعلامية، وطبيعة العلاقة بين المدرب والنجم، كلها عناصر تصنع أزمات لا تقل أهمية عن خطة اللعب ذاتها، وفي حالة جود بيلينجهام، نجم ريال مدريد، يبدو أن هذا الصراع يتخذ شكلًا متوازيًا",
    "body": "في كرة القدم الحديثة، لم يعد الجدل محصورًا داخل الملعب فقط، بينما أصبحت الشخصيات، والنفوذ، والهالة الإعلامية، وطبيعة العلاقة بين المدرب والنجم، كلها عناصر تصنع أزمات لا تقل أهمية عن خطة اللعب ذاتها، وفي حالة جود بيلينجهام، نجم ريال مدريد، يبدو أن هذا الصراع يتخذ شكلًا متوازيًا بين منتخب إنجلترا تحت قيادة توماس توخيل، والنادي الملكي تحت قيادة تشابي ألونسو، مع اختلاف السياقات، وتشابه جوهر المشكلة. منذ اللحظة الأولى التي أعلن فيها توخيل تصريحاته الشهيرة بأن \"إنجلترا لن تلعب بهاري كين وجود بيلينجهام وفيل فودين معًا\"، بدا واضحًا أنه يريد إرسال رسالة مفادها أن لا أحد محصن من القرارات، حتى لو كان أفضل موهبة إنجليزية في جيله. وتجلت هذه الرسالة بوضوح في ليلة ويمبلي أمام صربيا، حين جلس بيلينجهام أكثر من ساعة على مقاعد البدلاء، بينما منح توخيل ثقته لمورجان روجرز، لاعب أستون فيلا، ليبدأ في المركز رقم 10. على الورق، بدا الأمر وكأنه مجرد \"تناوب طبيعي\" أو \"إدارة دقائق\"، لكن متابعة التفاصيل تكشف أن القضية أعمق بكثير. معركة الأنا بين بيلينجهام وتوخيل يريد توخيل، المعروف بأنه مدرب لا يتردد في المواجهة، أن يُعيد تشكيل المنتخب وفق معاييره الخاصة التي تتمثل في: منظومة صارمة، وأدوار واضحة، ولاعبون خاضعون للهيكل لا للنجومية، ولذلك الصدمة لم تكن في جلوس بيلينجهام احتياطيًا فحسب، بل في الطريقة التي دافع ب…",
    "image": null,
    "pubDate": "2025-11-15T13:15:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1268120a3c11b794",
    "title": "منتخب العراق يستدعي مهاجم القوة الجوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%B3%D8%AA%D8%AF%D8%B9%D9%8A-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9/blt44e338bf7d760958?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل مواجهة الحسم ضد الإمارات",
    "body": "استدعى الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، اللاعب محمد جواد مهاجم القوة الجوية إلى معسكر أسود الرافدين قبل لقاء إياب الدور الفاصل من الملحق الآسيوي المؤهل للملحق العالمي، ضد الإمارات المقرر يوم الثلاثاء المقبل على ملعب البصرة الدولي. وفرض التعادل كلمته على مواجهة الذهاب بين الإمارات والعراق التي أقيمت أمس الأول الخميس بالعاصمة الإماراتية أبو ظبي بهدف لكل منهما. وسيتأهل أحد المنتخبين للملحق العالمي المقرر إقامته خلال شهر مارس/آذار المقبل في ختام التصفيات المؤهلة لنهائيات كأس العالم 2026 التي تقام في الولايات المتحدة والمكسيك وكندا. وجاء استدعاء محمد جواد لاعب القوة الجوية لتعويض النقص العددي في خط الهجوم بعد إصابة اللاعب علي الحمادي مهاجم لوتون تاون الإنجليزي في لقاء الذهاب وهو الأمر الذي أربك حسابات أرنولد خاصة أن الحمادي أحد أبرز الأسلحة الهجومية لأسود الرافدين. وسجل الحمادي هدف منتخب العراق في لقاء الذهاب ضد الإمارات، وقدم مستويات طيبة خلال الشوط الأول قبل شكواه من الإصابة التي تعرض لها وأبعدته عن مباراة الإياب. وقدم محمد جواد صاحب الـ 29 عاما مستويات طيبة مع فريق القوة الجوية بالدوري العراقي وسجل هدفين خلال 6 مباريات كما أنه كان ضمن قائمة منتخب العراق لخوض مرحلة الملحق في شهر أكتوبر الماضي وجلس على مقاعد البدلاء. وكان أرنولد قد استدعى أيضاً المهاجم عمار محسن لا…",
    "image": null,
    "pubDate": "2025-11-15T13:13:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e523634d9129cec3",
    "title": "كانتونا: أفضل تشجيع ناد صغير على مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%AA%D9%88%D9%86%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AA%D8%B4%D8%AC%D9%8A%D8%B9-%D9%86%D8%A7%D8%AF-%D8%B5%D8%BA%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt7027ad33aec3dcd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه أسطورة مانشستر يونايتد، إريك كانتونا، انتقادات لاذعة لإدارة النادي، مؤكدا أن ما يحدث داخل الفريق، دفعه للتفكير بأنه لو كان مشجعا عاديا، لاختار الانتماء لناد صغير في الدرجات الأدنى، بدلاً من اليونايتد الذي صنع مجده.",
    "body": "وجه أسطورة مانشستر يونايتد، إريك كانتونا، انتقادات لاذعة لإدارة النادي والأجواء الحالية داخل أولد ترافورد، مؤكدا أن ما يحدث داخل الفريق العريق، دفعه للتفكير بأنه لو كان مشجعا عاديا، لاختار الانتماء لناد صغير في الدرجات الأدنى، بدلاً من اليونايتد الذي صنع مجده، وخلد اسمه في عالم كرة القدم. ولا يزال كانتونا، البالغ من العمر 59 عاما، أحد أبرز أساطير المانيو، بعد أن قاد الفريق خلال التسعينيات نحو 4 بطولات للدوري الممتاز، ولقبين في كأس الاتحاد الإنجليزي تحت قيادة السير أليكس فيرجسون. ورغم اعتزاله المبكر عام 1997 وهو في سن الثلاثين فقط، إلا أن مكانته في قلوب الجماهير بقيت ثابتة، سواء بسبب شخصيته المميزة أو تأثيره الفني الهائل على حقبة تاريخية من النادي. لكن الأسطورة الفرنسية يبدو اليوم أكثر ابتعاداً عن النادي الذي طالما أحبه، إذ عبّر عن إحباطه المتزايد من اتجاهات الإدارة الحالية، وتحديدًا بعد دخول رجل الأعمال البريطاني جيم راتكلف شريكا جزئيا في ملكية النادي، وتعيين رويبن أموريم مديرا فنياً ضمن مشروع إعادة البناء. عرضت المساعدة لكنهم لم يهتموا كشف كانتونا خلال عرض مباشر، نقلت صحيفة تيليجراف ، أبرز ما جاء فيه، أنه عرض العودة إلى مانشستر لمساعدة النادي في مرحلة إعادة البناء، وأنه كان مستعدا لتجميد مشاريعه الفنية والشخصية مؤقتا في سبيل خدمة المان يونايتد، لكن طلبه لم يجد أي اهتمام من الإدار…",
    "image": "https://assets.kooora.com/images/v3/getty-2071868152/crop/MM5DCNJVGI5DQNZTHJXG653FHIZTEORYGM2A====/GettyImages-2071868152.jpg",
    "pubDate": "2025-11-15T13:03:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1e59010b5595fe9",
    "title": "البرتغال تتحرك لإنقاذ رونالدو قبل المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D8%AA%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt9f180fe7ef50763a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"الدون\" يخشى الغياب عن افتتاحية المونديال",
    "body": "بدأت البرتغال في التحرك من أجل إنقاذ أسطورتها ونجمها الأول كريستيانو رونالدو من كابوس الغياب عن باكورة مبارياتها في كأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. وتعرض رونالدو للطرد المباشر خلال هزيمة البرتغال من جمهورية إيرلندا بنتيجة 0-2، أول أمس الخميس، في الجولة الخامسة من تصفيات كأس العالم 2026 عن قارة أوروبا، بسبب الاعتداء على مدافع أصحاب الأرض من دون كرة. تحركات برتغالية وقالت صحيفة \"أبولا\" البرتغالية إن بيدرو بروينسا، رئيس الاتحاد البرتغالي لكرة القدم، يتابع من كثب الإجراءات التي يتم اتباعها من قبل لجنة الانضباط في الاتحاد الدولي لكرة القدم، من أجل معاقبة رونالدو. وأوضحت الصحيفة أنه من المُتوقع أن يصدر القرار النهائي بخصوص رونالدو نهاية شهر نوفمبر/تشرين الثاني الجاري، أو مطلع شهر ديسمبر/كانون الأول المقبل على أقصى تقدير. وحتى هذا التاريخ، سيتقدم الاتحاد البرتغالي لكرة القدم بملف كامل للدفاع عن \"صاروخ ماديرا\"، على أمل أن تتم معاقبته بأقل عقوبة ممكنة، وهي الإيقاف لمباراة وحيدة. وسيعتمد الاتحاد في دفوعاته على 3 أركان رئيسية، أولها البيئة العدائية التي تم خلقها حول النجم البرتغالي قبل المباراة، بمساعدة مدرب منتخب جمهورية إيرلندا نفسه، بعد أن اتهم رونالدو بالسيطرة على التحكيم في المباراة التي جمعتهما في الجولة السابقة من التصفيات، والتي انتهت بفوز \"برازيل أوروبا\" …",
    "image": null,
    "pubDate": "2025-11-15T12:23:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "462d2ea0494bbe15",
    "title": "إصابات جديدة تضرب صفوف منتخب مصر قبل مواجهة كاب فيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%B5%D9%81%D9%88%D9%81-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/bltc6298cbb19ae614b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن 3 إصابات ضربت صفوف الفراعنة قبل لقاء كاب فيردي المقرر بعد غدٍ الإثنين، في مواجهة تحديد المركز الثالث ببطولة كأس \"العين\" الودية الدولية المقامة في الإمارات.</p><p style=\"direction: rtl;\">وخسر منتخب مصر أمام منافسه أوزبكستان بهدف…",
    "body": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن 3 إصابات ضربت صفوف الفراعنة قبل لقاء كاب فيردي المقرر بعد غدٍ الإثنين، في مواجهة تحديد المركز الثالث ببطولة كأس \"العين\" الودية الدولية المقامة في الإمارات. وخسر منتخب مصر أمام منافسه أوزبكستان بهدفين دون رد أمس الجمعة في نصف النهائي بعد أن سجل أوستن أورونوف ثنائية المنتخب الأوزبكي في مرمى الحارس محمد صبحي. وكان منتخب كاب فيردي قد تلقى الهزيمة بركلات الترجيح أمام إيران بنتيجة 4-5 بعد التعادل دون أهداف في نصف النهائي. وقال الدكتور محمد أبو العلا، رئيس الجهاز الطبي بمنتخب مصر، في تصريحات للمركز الإعلامي للاتحاد المصري إن هناك 3 لاعبين اشتكوا من الإصابة بعد لقاء أوزبكستان. وأوضح أن حمدي فتحي اشتكى من إصابة في عضلة السمانة خلال تدريبات الإحماء قبل لقاء أوزبكستان. وأشار إلى أن أحمد مصطفى \"زيزو\" لاعب الوسط يعاني من إصابة في الأوتار المحيطة بالركبة، موضحاً أن المهاجم صلاح محسن اشتكى من إصابة في العضلة الخلفية. غيابات بالجملة ويعاني منتخب مصر من غيابات بالجملة في معسكر شهر نوفمبر الجاري بسبب الإصابات على رأسها محمود حسن \"تريزيجيه\" جناح الأهلي الذي اشتكى من شد في العضلة الخلفية بعد لقاء الزمالك في نهائي كأس السوبر المصري. واستبعد منتخب مصر اللاعب إبراهيم عادل جناح الجزيرة الإماراتي، بجانب ثنائي بيراميدز مهند لاشين ومصطفى فتحي بسبب الإصابة، علاوة …",
    "image": "https://assets.kooora.com/images/v3/kooora_1316526_1/modarb%20hossam%20hassan%20masr.jpg",
    "pubDate": "2025-11-15T12:18:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bed8fbefd8080c41",
    "title": "فضيحة من لا شيء؟.. انقسام حول مبابي في فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%85%D9%86-%D9%84%D8%A7-%D8%B4%D9%8A%D8%A1-%D8%A7%D9%86%D9%82%D8%B3%D8%A7%D9%85-%D8%AD%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt576d33a3f09aee30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار غياب كيليان مبابي، نجم ريال مدريد، عن مباراة المنتخب الفرنسي المقبلة أمام أذربيجان حالة من الجدل داخل الوسط الرياضي الفرنسي، بعدما اعتبر بعض المحللين أن الطريقة التي يتم التعامل بها مع نجم باريس سان جيرمان تمنحه امتيازات لا يحصل عليها بقية اللاعبين.</p><p>ووفقا لصحيفة \"آس\" الإسبانية، أعلن ا…",
    "body": "أثار غياب كيليان مبابي، نجم ريال مدريد، عن مباراة المنتخب الفرنسي المقبلة أمام أذربيجان حالة من الجدل داخل الوسط الرياضي الفرنسي، بعدما اعتبر بعض المحللين أن الطريقة التي يتم التعامل بها مع نجم باريس سان جيرمان تمنحه امتيازات لا يحصل عليها بقية اللاعبين. ووفقا لصحيفة \"آس\" الإسبانية، أعلن الاتحاد الفرنسي لكرة القدم أمس أن مبابي سيغيب عن مواجهة فرنسا وأذربيجان المقررة غدا، بسبب التهاب في الكاحل. وكان المهاجم الفرنسي قد سجل هدفين في مباراة الخميس الماضي أمام أوكرانيا، وهي المواجهة فاز بها الديوك 4-0، وضمنت تأهلهم إلى بطولة كأس العالم 2026. وجاء في البيان الرسمي للاتحاد: \"كيليان مبابي لا يزال يعاني من التهاب في الكاحل الأيمن، ويتطلب الأمر المزيد من الفحوصات. سيخضع لها اليوم في مدريد\". وتسبب هذا القرار في إثارة جدل واسع داخل فرنسا، خاصة بعدما انتقد اللاعب الدولي السابق جيروم روثن هذا الوضع، معربا عن استيائه من عودة مبابي إلى مدريد لإجراء الفحوصات. فضيحة من لا شيء؟ وقال روثن: \"كنا نطرح السؤال نفسه في الدقيقة 80 عندما كانت النتيجة 4-0: من سيتحجج بإصابة لعدم السفر إلى باكو؟ مبابي هو قائد المنتخب الفرنسي، ويحصل على معاملة خاصة، لا بأس. لكنه ماذا عن زملائه؟ هل تعتقد فعلاً أن جميع الذين سيسافرون إلى باكو، والذين يلعبون بقدر مبابي أو أكثر طوال العام، غير مرهقين ولا يريدون خوض مباراة غير مؤثرة…",
    "image": null,
    "pubDate": "2025-11-15T12:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09bb2b1cc235999d",
    "title": "ما سر تخلي ريال مدريد عن اسم \"سانتياجو برنابيو\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%B3%D8%B1-%D8%AA%D8%AE%D9%84%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%86-%D8%A7%D8%B3%D9%85-%D8%B3%D8%A7%D9%86%D8%AA%D9%8A%D8%A7%D8%AC%D9%88-%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/blt13a7ad60cddbef48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتخذ نادي ريال مدريد خطوة تسويقية لافتة تعكس حجم التحول الذي يشهده المشروع المؤسسي للنادي خلال السنوات الأخيرة، وذلك باعتماد اسم \"البرنابيو\" بدلًا من \"سانتياجو برنابيو\" كهوية رسمية لمعقله الرياضي.</p><p>ولم يكن القرار مجرد تعديل شكلي، بل جزء من استراتيجية متكاملة لإعادة تموضع العلامة التجارية لل…",
    "body": "اتخذ نادي ريال مدريد خطوة تسويقية لافتة تعكس حجم التحول الذي يشهده المشروع المؤسسي للنادي خلال السنوات الأخيرة، وذلك باعتماد اسم \"البرنابيو\" بدلًا من \"سانتياجو برنابيو\" كهوية رسمية لمعقله الرياضي. ولم يكن القرار مجرد تعديل شكلي، بل جزء من استراتيجية متكاملة لإعادة تموضع العلامة التجارية للنادي في السوقين المحلية والدولية، بما يتناغم مع الرؤية الحديثة التي يقودها النادي لتعزيز صورته في عالم الاحتراف والابتكار. وبحسب صحيفة \" آس \" الإسبانية، لم يكن الإعلان عن الهوية الجديدة وليد المصادفة، وإنما جاء قبيل حدث عالمي بارز يتمثل في أول مباراة لكرة القدم الأمريكية تُقام في إسبانيا. وقد استغل النادي هذا الحدث لإطلاق الاسم الجديد عالميًا، مستفيدًا من الزخم الإعلامي الهائل الذي يصاحب هذه اللعبة عالميًا، ولتقديم الملعب بهوية سهلة التداول وأكثر مرونة: البرنابيو. ولم يصل النادي إلى هذه الخطوة إلا بعد أشهر من الاختبارات التي شملت فعاليات كبرى من حفلات ومعارض وأحداث رياضية، خلصت جميعها إلى أن الوقت مناسب لاعتماد اسم موحّد يعكس المرحلة الجديدة للمشروع. هوية جديدة.. منصات مستقلة ورؤية تجارية واسعة الاسم الجديد يأتي ضمن استراتيجية شاملة للهوية البصرية للنادي، تشمل شعارًا حديثًا وحسابات مستقلة للملعب على منصات التواصل الاجتماعي، تجاوزت في فترة قصيرة حاجز مليوني متابع على \"إنستجرام\". ويسعى النادي من خل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1372388_1/gettyimages-2180350511-612x612.jpg",
    "pubDate": "2025-11-15T11:53:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a997770e98d7ec1",
    "title": "قطر تطلق بيع تذاكر كأس القارات للأندية 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%B7%D9%84%D9%82-%D8%A8%D9%8A%D8%B9-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%82%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-2025/bltc51cf6df45ab6256?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت اللجنة المحلية المنظمة لكأس القارات للأندية قطر 2025 عن بدء بيع تذاكر المباريات اعتباراً من الفترة ما بين 15 و22 نوفمبر، على أن تُطرح التذاكر على نطاق أوسع للجمهور في 23 نوفمبر. ويأتي إطلاق التذاكر ضمن خطة تنظيمية دقيقة تهدف إلى منح المشجعين فرصة مبكرة للحصول على أماكنهم في المدرجات، خاصة …",
    "body": "أعلنت اللجنة المحلية المنظمة لكأس القارات للأندية قطر 2025 عن بدء بيع تذاكر المباريات اعتباراً من الفترة ما بين 15 و22 نوفمبر، على أن تُطرح التذاكر على نطاق أوسع للجمهور في 23 نوفمبر. ويأتي إطلاق التذاكر ضمن خطة تنظيمية دقيقة تهدف إلى منح المشجعين فرصة مبكرة للحصول على أماكنهم في المدرجات، خاصة مع الإقبال المتوقع على البطولة التي تُقام في ظل زخم كروي كبير تشهده الدوحة هذا الموسم. وأوضحت اللجنة أن التذاكر المطروحة تخص المباريات الثلاث الرسمية للبطولة، وستكون متاحة ضمن ثلاث فئات وبأسعار تبدأ من 20 ريالاً قطرياً فقط، ما يجعل الحدث في متناول مختلف شرائح الجماهير. كما حُدد الحد الأقصى للشراء بـ 6 تذاكر للشخص الواحد لكل مباراة بهدف توفير فرصة عادلة للمتابعين. زخم رياضي غير مسبوق في قطر وتستضيف دولة قطر خلال الفترة المقبلة سلسلة من البطولات الكروية الكبرى، يأتي في مقدمتها بطولة كأس العرب، بالإضافة إلى كأس العالم تحت 17 سنة التي تُقام من 3 إلى 27 نوفمبر. ويؤكد هذا البرنامج الرياضي المكثف قدرة قطر على إدارة الأحداث الضخمة باحترافية عالية، امتداداً لسجلها المميز في تنظيم البطولات العالمية. وفي هذا السياق، أعلنت اللجنة المحلية المنظمة لكأس القارات للأندية، بالتعاون مع الاتحاد الدولي لكرة القدم (فيفا)، أن قطر ستستضيف المباريات الثلاث الختامية من البطولة السنوية التي تُعد من أبرز الأحداث العال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399033_1/pyramids3.jpg",
    "pubDate": "2025-11-15T11:32:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d94ff2ac643e84d7",
    "title": "في غياب مبابي.. ديشامب يدفع بوجه جديد أمام أذربيجان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D9%88%D8%AC%D9%87-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86/blt95c3c9dcf57b05ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ينوي ديديه ديشامب المدير الفني لمنتخب فرنسا منح الفرصة لعدد من اللاعبين الشباب والبدلاء خلال مواجهة أذربيجان، غدا الأحد، في ختام مشوار الديوك بالمجموعة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك.</p><p st…",
    "body": "ينوي ديديه ديشامب المدير الفني لمنتخب فرنسا منح الفرصة لعدد من اللاعبين الشباب والبدلاء خلال مواجهة أذربيجان، غدا الأحد، في ختام مشوار الديوك بالمجموعة الرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. ضمن المنتخب الفرنسي تأهله بعدما نجح في الفوز 4-0 على نظيره الأوكراني، يوم الخميس الماضي. وبعد هذا الفوز الكبير اعتلى \"الديوك\" صدارة المجموعة الرابعة بالوصول إلى 13 نقطة، ويأتي من خلفه منتخب أيسلندا الذي جمع في رصيده 7 نقاط، متفوقا بفارق الأهداف عن منتخب أوكرانيا الذي يحتل المركز الثالث في الترتيب، في حين يتذيل منتخب أذربيجان المجموعة وفي رصيده نقطة واحدة. وبعد الفوز على أوكرانيا برباعية من دون رد، غادر معسكر المنتخب الفرنسي، كيليان مبابي، نجم الفريق وقائده، بسبب معاناته من إصابة تم تشخيصها بأنها: التهاب في كاحل قدمه اليسرى، ليعود اللاعب لاستكمال علاجه في صفوف ناديه ريال مدريد. كما غادر أيضا مانو كونيه، لاعب وسط روما الإيطالي بسبب تأكد غيابه عن مواجهة أذربيجان نتيجة إيقافه لتراكم الإنذارات. وجه جديد في هذا الصدد، كشفت صحيفة \"ليكيب\" الفرنسية أن ديشامب ينوي إجراء عدة تعديلات على التشكيل الأساسي بعد ضمان التأهل لمونديال 2026. ولفتت إلى أن مدرب الديوك يخطط لإشراك، لوكاس شوفالييه، حارس مرمى باريس سان جيرمان، ليسجل حضوره الأول ب…",
    "image": null,
    "pubDate": "2025-11-15T11:21:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a5f1352e0097e6e",
    "title": "بوليسيتش: ميلان يستهدف الدوري.. وسأعتزل في هذا الموعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%B3%D8%A7%D9%94%D8%B9%D8%AA%D8%B2%D9%84-%D9%81%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF/blt1d4d60725170fad3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الروسونيري يأمل أن يكون مثل مودريتش",
    "body": "قال الأمريكي كريستيان بوليسيتش، جناح ميلان، أن لقب الدوري الإيطالي يظل هدفًا رئيسيًا للفريق هذا الموسم، مشيرًا إلى أن لاعبي الروسونيري ما زالوا يؤمنون بالصدارة رغم الصعوبات. وقال بوليسيتش، في مقابلة مع شبكة “Cbs Sports”: \"نستهدف لقب الدوري بالتأكيد. لا أريد النظر إلى الجانب السلبي، كيف سيكون الأمر إذا لم نفز. كانت هناك مواسم لم أفز فيها بأي شيء، لكننا أنجزنا الكثير من الأمور الجميلة. لكن عندما تفوز بهذا اللقب، لا يوجد أفضل من ذلك، فهذا يعني أنك نلت خير مكافأة\". وكان مدرب ميلان ماسيميليانو أليجري، قد صرح قبل مواجهة بارما (2-2) السبت الماضي، بأن \"الطريق ما زال طويلًا، ويجب على الفريق تحقيق أهداف صغيرة مثل الفوز بالمباريات بشكل متتابع للوصول إلى الهدف الأكبر، وهو التواجد بين الأربعة الأوائل، وهذا لا يعني استبعاد أفضل نتيجة وهي الفوز بلقب الدوري\". خلال فترة التوقف الحالية، لم ينضم بوليسيتش إلى منتخب بلاده، بعد أن تعرض للإصابة الشهر الماضي. وعلى الرغم من مشاركته لمدة 20 دقيقة أمام بارما، نجح ميلان في إبقائه مع الفريق للتحضير بأفضل شكل ممكن لمواجهة الديربي ضد إنتر يوم الأحد 23 نوفمبر/تشرين الثاني. وأوضح بوليسيتش: \"أجرينا محادثات جيدة، ولا أعتقد أنه كان من الصواب أن أذهب للمنتخب وألعب هناك مباراتي الأولى. أريد فقط التأكد من أن لدي الوقت المناسب للعناية بنفسي والتحقق من أن أوتار الفخذ بحا…",
    "image": null,
    "pubDate": "2025-11-15T11:03:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19bcd8938b84610b",
    "title": "لغز الشتاء في باريس: من هو اللاعب المفضل لتعويض حكيمي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%BA%D8%B2-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt3ff5f316fb860d01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "يبدو أن باريس سان جيرمان قد حدّد بالفعل وجهته في سوق الانتقالات الشتوية، بعدما أصبح تعويض غياب أشرف حكيمي أولوية قصوى داخل النادي. ففي ظل ابتعاد النجم المغربي عن الملاعب لأسابيع عدة، يتحرك النادي الباريسي بسرعة لتعزيز الجهة اليمنى.&nbsp; وبين الأسماء المطروحة، يبرز الكولومبي دانييل مونوز نجم كريستال بالاس، باعتباره المرشح الأول والأبرز لتولي هذه المهمة. يدخل باريس سان جيرمان سوق يناير وفي ذهنه هدف واحد: سدّ الفجوة التي تركها غياب حكيمي، ومنع أي اهتزاز تكتيكي قد يُربك خطط المدرب لويس إنريكي في مرحلة حساسة من الموسم.&nbsp; فالإصابات المتراكمة أثرت على توازن الفريق، ودَفعت الجهاز الفني إلى مراجعة الحسابات وتغيير الخطط الأولية للانتقالات.&nbsp; وهكذا تحوّل ملف التعاقد مع ظهير أيمن جديد من خيار تكتيكي إلى ضرورة مُلحّة، بل إلى أولوية استراتيجية لا تحتمل التأجيل. الاسم الأول في قائمة لويس إنريكي وكامبوس في هذا السياق، وضع لويس كامبوس، المستشار الرياضي، اسم دانييل مونوز في صدارة قائمة المطلوبين. فالمدافع الكولومبي، الذي قدّم مستويات ثابتة مع كريستال بالاس في الدوري الإنجليزي الممتاز، يُعتبر من أكثر الأظهرة تطورًا في البرميرليج خلال الموسمين الماضيين. يمتاز مونوز بقوة بدنية كبيرة، وقدرة ممتازة على ركض الخط كاملاً، وحسّ هجومي يمنحه القدرة على لعب دور الجناح في حالات كثيرة. والأهم من ذلك، أن…",
    "image": "https://assets.kooora.com/images/v3/getty-2244511653/crop/MM5DIOBUHA5DENZSG45G433XMU5DAORSGUZA====/GettyImages-2244511653.jpg",
    "pubDate": "2025-11-15T10:55:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6359c186c347039",
    "title": "قرعة كأس مصر.. مسارات معقّدة للكبار وصدامات محتملة في نصف النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1-%D9%85%D8%B3%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%B9%D9%82%D9%91%D8%AF%D8%A9-%D9%84%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D8%B5%D8%AF%D8%A7%D9%85%D8%A7%D8%AA-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blte6cdab9e11be68d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة سهلة للأهلي وكلاسيكية للزمالك",
    "body": "أُجريت اليوم السبت، في مقر الاتحاد المصري لكرة القدم، مراسم قرعة دور الـ32 من بطولة كأس مصر لموسم 2025-2026، وسط حضور رسمي لافت تمثّل في وجود ممثلين عن الأندية المتأهلة، وعدد من مسؤولي اتحاد الكرة، بالإضافة إلى متابعة إعلامية كبيرة تؤكد المكانة التاريخية التي تتمتع بها البطولة الأقدم في سجل الكرة المصرية. وقد جاء تنظيم القرعة في أجواء احتفالية رسمية، تعكس حرص الاتحاد على منح البطولة ما تستحقه من اهتمام، باعتبارها من أكثر المسابقات المحلية إثارة وارتباطًا بتاريخ الجماهير عبر عقود طويلة. ورغم إجراء مراسم القرعة والكشف عن المواجهات المنتظرة، فإن مواعيد مباريات دور الـ32 لم تُعلن بعد، حيث أشارت لجنة المسابقات إلى أنها قدّمت مجموعة من المقترحات الخاصة بالمواعيد إلى مجلس إدارة الاتحاد، على أن يتم دراستها بدقة قبل الإعلان الرسمي خلال الفترة المقبلة. ويأتي ذلك في ظل مراعاة ضغط جدول مباريات الدوري الممتاز، وارتباطات بعض الأندية بالمشاركات القارية في دوري أبطال إفريقيا وكأس الكونفدرالية، إلى جانب التنسيق مع الجهات المعنية لتحديد الملاعب ومواعيد البث التلفزيوني. ويدخل الزمالك النسخة الحالية من البطولة بصفته حامل لقب النسخة الماضية، بعدما توّج بالكأس على حساب بيراميدز بركلات الترجيح (8-7)، في مباراة انتهى وقتها الأصلي بالتعادل الإيجابي (1-1). أما الأهلي، فيعود إلى البطولة بعد غيابه عن النسخة …",
    "image": null,
    "pubDate": "2025-11-15T10:32:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4ea5d3b73a39903",
    "title": "روني يحبط جريليش بشأن كأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D9%8A-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt246dc61f4a9cfb9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"عليه أن يحجز عطلته الصيفية من الآن!\"",
    "body": "تتزايد المؤشرات على ابتعاد جاك جريليش نجم إيفرتون عن دائرة اختيارات المنتخب الإنجليزي قبل أشهر قليلة من انطلاق كأس العالم 2026 المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، الصيف المقبل. يأتي ذلك رغم الانتعاش الفني الذي يعيشه اللاعب مع إيفرتون خلال موسمه الأول في ملعب \"هيل ديكنسون\" الجديد. وقد جاءت تصريحات النجم الإنجليزي السابق واين روني لتزيد من قتامة المشهد بالنسبة لجريليش، بعدما أكد أن فرصه في دخول القائمة باتت معدومة، وأن من الأفضل له \"أن يبدأ بحجز عطلته الصيفية من الآن\". جريليش، البالغ من العمر 30 عاما، يعيش واحدة من أفضل فتراته منذ زمن على مستوى الدوري الإنجليزي؛ فقد أسهم بصناعة أربعة أهداف وتسجيل هدف مع إيفرتون منذ انتقاله إليه من مانشستر سيتي بنظام الإعارة. ومع ذلك فإن توماس توخيل، المدير الفني للمنتخب الإنجليزي، تجاهله تماما في القائمة الأخيرة لمباراتي صربيا وألبانيا، رغم انسحاب أنتوني جوردون للإصابة، وهو ما أثار الكثير من التساؤلات حول مستقبل اللاعب الدولي. وآخر مشاركة لجريليش مع المنتخب كانت قبل أكثر من عام تحت قيادة المدرب المؤقت لي كارسلي، ومع تبقي تجمع دولي واحد فقط قبل إعلان القائمة النهائية لكأس العالم، تبدو العودة شبه مستحيلة، خاصة مع كثرة الخيارات التي يمتلكها توخيل في مركز الجناح. واين روني كان مباشرا وحادا في تقييمه لحالة جريليش، حيث قال في حديثه عبر برنا…",
    "image": null,
    "pubDate": "2025-11-15T10:21:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f531e2a13c731cff",
    "title": "حمد الله ومهاجم الهلال على رادار فريق سعودي جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AF%D8%A7%D8%B1-%D9%81%D8%B1%D9%8A%D9%82-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF/blt5404c96c17c1448c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفتح يواجه أزمة التعاقدات بخيار الإعارة",
    "body": "يستعد أحد أندية دوري روشن السعودي للمحترفين لتقديم عرض للمهاجم المغربي عبد الرزاق حمد الله، نجم نادي الشباب. ومن المتوقع أن تواجه بعض أندية الدوري السعودي أزمة في شهري ديسمبر/كانون الأول ويناير/كانون الثاني المقبلين، بسبب إقامة كأس أمم أفريقيا 2025. وتُقام البطولة الأقوى في القارة السمراء في المغرب، خلال الفترة من 21 ديسمبر/كانون الأول حتى 18 يناير/كانون الثاني المقبل، بمشاركة 32 منتخبًا. وستضطر بعض أندية الدوري السعودي لخوض بعض مبارياتها في المسابقة من دون بعض نجومها، الذين سيلعبون مع منتخباتهم في كأس أمم أفريقيا، وقد يصل الغياب إلى 8 مباريات، حال الوصول للمباراة النهائية. أزمة الفتح يضم الفتح في صفوفه المدافع المغربي مروان سعدان، ومواطنه الجناح مراد باتنا، إضافة إلى لاعبي الوسط؛ الجزائري سفيان بن دبكة، وزايدو يوسف لاعب جزر القمر، وربما يحظى الأخير بالاختيار ضمن قائمة بلاده لكأس الأمم الأفريقية المقبلة. ويستعد سعدان وباتنا وكذلك بن دبكة للمشاركة مع منتخبي المغرب والجزائر للمحليين، على الترتيب، في كأس العرب 2025 في قطر (1-18 ديسمبر كانون/الأول). كما يمكن أن ينضم مهاجم الفتح، كارل توكو إيكامبي إلى قائمة منتخب الكاميرون في البطولة القارية، وهو ما سيضع فريق المدرب البرتغالي جوزيه جوميز في ورطة خلال تلك الفترة. الحل في الإعارة من أجل ذلك، قرر نادي الفتح إجراء بعض الصفقات خلال فترة الا…",
    "image": null,
    "pubDate": "2025-11-15T10:17:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3ab9c613087c592",
    "title": "حقيقة تنحي بيريز عن رئاسة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%86%D8%AD%D9%8A-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%B9%D9%86-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltd5403987cc165b79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقيقة تنحي بيريز عن منصبه في ريال مدريد",
    "body": "كشف تقرير إسباني، اليوم السبت، عن حقيقة الأخبار المتداولة حول تنحي فلورنتينو بيريز، رئيس نادي ريال مدريد، عن منصبه في المستقبل القريب. وكتب ألبرتو بيريرو، الصحفي بإذاعة \" أوندا سيرو \" الإسبانية، على حسابه في شبكة \" إكس \": \"فلورنتينو بيريز لا يعتزم مغادرة ريال مدريد قبل انتهاء فترة ولايته الحالية\". وأضاف بيريرو أن بيريز سيجيب على كل التساؤلات في الجمعية العمومية للنادي المقررة يوم 23 تشرين الثانى/نوفمبر، مؤكدًا أن الاجتماع الاستثنائي لمناقشة موضوع نموذج أعضاء ريال مدريد سينعقد في 2025 وليس في 2026 كما أُشيع. وكان الصحفي الإسباني بيبي ألفاريز قد كتب أمس الجمعة عبر حسابه في \" إكس \" أن بيريز قد قرر مغادرة منصبه خلال العام المقبل، رغم أن ولايته الحالية تمتد رسميًا حتى عام 2028. وأشار ألفاريز إلى أن بيريز يسعى لضمان عملية خلافة منظمة وهادئة داخل النادي، سواء وافق الأعضاء على الاستفتاء المرتقب أم لم يوافقوا، في إشارة إلى حرصه على انتقال سلس للسلطة يحافظ على استقرار أكبر مؤسسة رياضية في العالم. يأتي هذا التطور في وقت حساس يمر به ريال مدريد، سواء على الصعيد الإداري أو الرياضي، خصوصًا بعد سلسلة تحولات كبرى على مستوى المشروع الرياضي والبنية التحتية، وعلى رأسها مشروع تطوير ملعب \"سانتياجو برنابيو\" الذي يعد علامة فارقة في حقبة بيريز الثانية. وحتى الآن، لم يصدر أي تعليق رسمي من النادي يؤكد أو ين…",
    "image": "https://assets.kooora.com/images/v3/kooora_1332359_1/perez.jpg",
    "pubDate": "2025-11-15T09:49:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2af3ee24f0537ce6",
    "title": "لينيكر: ميسي الأفضل في التاريخ.. ورونالدو هداف مذهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%86%D9%8A%D9%83%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%B0%D9%87%D9%84/blt3f1be23db1660e67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لينيكر: ميسي الأفضل في التاريخ.. ورونالدو هداف مذهل",
    "body": "يرى أسطورة الكرة الإنجليزية جاري لينيكر، مهاجم إنجلترا السابق، أن ليونيل ميسي هو أفضل لاعب في تاريخ كرة القدم. خلال مقابلة حصرية مع الصحفي ديفيد فايتلسون على قناة (TUDN México)، استغل لينيكر اللقاء للحديث عن أعظم لحظات مسيرته، بدءًا من كأس العالم 1986 ومارادونا، وصولًا إلى أبرز نجوم العصر الحالي مثل ميسي وكريستيانو وهالاند. &nbsp;ذكريات مختلطة لمونديال 1986 استعاد لينيكر ذكرياته في كأس العالم 1986 بالمكسيك، حيث سجل 6 أهداف خلال 5 مباريات، مشيرًا إلى أنه رغم هذه الإنجازات، يتأسف للطريقة التي انتهت بها البطولة، قائلا: \"سجلت الهدف الذي لا يتذكره أحد في ربع النهائي\"، في إشارة إلى هدفه في مرمى الأرجنتين في المباراة نفسها التي سجل فيها مارادونا هدفه باليد و\"أفضل هدف في القرن\". وأضاف لينيكر أن مسيرته تغيرت بعد تلك البطولة، إذ قادته عروضه المميزة للانتقال إلى نادي برشلونة. وحول الهدف الأسطوري لمارادونا، أوضح لينيكر أنه لم يتمكن من رؤيته من أرض الملعب، قائلا: \"لم أرَ لأنني كنت في الطرف الآخر من الملعب. زملائي عرفوا بما حدث لأنه كان واضحًا جدًا، وعندما شاهدته على التلفزيون كان أمرًا مؤسفًا بالنسبة لنا\". وأشار لينيكر إلى أنه لا يحمل أي ضغينة تجاه مارادونا، الذي يعتبره واحدًا من أفضل لاعبي التاريخ بفضل أهدافه مثل الهدف الثاني في مرمى إنجلترا، حيث راوغ نصف الفريق الإنجليزي ليُسجل الهدف الأكثر …",
    "image": null,
    "pubDate": "2025-11-15T09:32:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e9bc9489a12f466",
    "title": "البطل في حالة خراب: سلوت لم يعد قادرًا على الاختباء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%AE%D8%B1%D8%A7%D8%A8-%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%85-%D9%8A%D8%B9%D8%AF-%D9%82%D8%A7%D8%AF%D8%B1%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%A1/blt5b492d3d9b0a5a3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "460 مليون يورو بلا جدوى!",
    "body": "بعد ستة أشهر فقط من تتويجه بلقب الدوري الإنجليزي الممتاز، يجد ليفربول نفسه في حالة حرج غير مسبوقة. حامل اللقب يحتل المركز الثامن في جدول ترتيب البريميرليح بعد خسارته الأخيرة أمام مانشستر سيتي بنتيجة 3-0، ليصبح الفريق قد خسر 5 مباريات من أصل 11 مباراة لعبها هذا الموسم. مدرب الفريق الهولندي، أرن سلوت، الذي أنفق أكثر من 460 مليون يورو خلال سوق الانتقالات الصيفية لتدعيم تشكيلة الريدز، يواجه الآن لحظة الحقيقة. بعد فقدان فرص المنافسة على اللقب، يبدو أن الوقت قد حان لاتخاذ قرارات جذرية لإعادة هيكلة الفريق، وضمان التأهل إلى دوري أبطال أوروبا الموسم المقبل. في أعقاب الهزيمة المذلة أمام مانشستر سيتي، حاول سلوت تخفيف حدة الانتقادات من خلال مزحة ساخرة، قائلاً: \"أفضل وقت لتقييم الفريق هو نهاية الموسم، وثاني أفضل وقت هو بعد 19 مباراة\". لكن الواقع يؤكد أن بعد 11 جولة، تبددت آمال ليفربول في المنافسة على اللقب. وحتى سلوت نفسه اعترف بصراحة قائلاً: \"الحديث عن اللقب هو آخر ما يجب أن أفعله الآن\". السؤال الحقيقي الذي يواجه الفريق وجماهيره هو: هل بإمكان ليفربول إنقاذ موسمه والحفاظ على مكانه بين الأربعة الأوائل لضمان المشاركة في دوري أبطال أوروبا؟ تقنية الفيديو.. عذر سهل أشار سلوت إلى إلغاء هدف فان دايك في ملعب الاتحاد كعامل مخفف للهزيمة، لكنه لم يحاول الادعاء بأن الفريق استحق الأفضل. وأوضح: \"في الشوط ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245901075/crop/MM5DGMBQGU5DCNRZGA5G433XMU5DGNJVHI2DINA=/GettyImages-2245901075.jpg",
    "pubDate": "2025-11-15T09:26:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c68f36b97d0d16",
    "title": "بوني: ما فعله لاوتارو في إنتر استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%8A-%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%87-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/blt2e6c6414eb2fed4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ناقش الفرنسي أنجي يوان بوني، المهاجم الشاب المنتقل حديثًا لصفوف إنتر ميلان، بداياته في ملعب سان سيرو والجوانب التي يسعى لتحسينها في أدائه، والدروس المستفادة من زملائه في الفريق ومن مدربه كريستيان كيفو، وكذلك من زملائه في خط الهجوم، لاوتارو مارتينيز، وماركوس تورام، وفرانشيسكو بيو إسبوزيتو. </p><p…",
    "body": "ناقش الفرنسي أنجي يوان بوني، المهاجم الشاب المنتقل حديثًا لصفوف إنتر ميلان، بداياته في ملعب سان سيرو والجوانب التي يسعى لتحسينها في أدائه، والدروس المستفادة من زملائه في الفريق ومن مدربه كريستيان كيفو، وكذلك من زملائه في خط الهجوم، لاوتارو مارتينيز، وماركوس تورام، وفرانشيسكو بيو إسبوزيتو. انضم بوني إلى صفوف إنتر في صيف 2025 قادمًا من بارما، حيث سبق له اللعب تحت قيادة كريستيان كيفو قبل أن ينتقل الثنائي إلى النادي اللومباردي. وأجرى اللاعب الفرنسي حوارًا مع صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، تحدث خلاله عن انتقاله إلى إنتر وموسمه الأول الواعد مع النيراتزوري. بلغت قيمة صفقة انتقال بوني إلى إنتر 23 مليون يورو، بالإضافة إلى المكافآت، وسجل حتى الآن 4 أهداف في 11 مباراة بالدوري الإيطالي، على الرغم من أنه لم يكن لاعبًا أساسيًا دائمًا في تشكيلة الفريق. ويشير الإحصاء إلى أن فقط هاكان تشالهانوجلو وريكاردو أورسوليني سجلا أهدافًا أكثر منه في الكالتشيو هذا الموسم، ما يعكس تأثيره الكبير رغم مشاركاته المحدودة. بداية قوية رغم المشاركة المحدودة تحدث بوني عن بدايته مع إنتر قائلًا: \"أدركت أن الأمر يحتاج بعض الوقت لفهم أين أنا، وفي أي نادي ألعب، ولأدرك حجم هذا النادي الكبير. بمجرد استيعابك لذلك، تبدأ في فهم مستوى الفريق الذي يتطور باستمرار.. إنتر ميلان فريق متطلب للغاية، ويطلب مني دائمًا تقديم المزي…",
    "image": "https://assets.kooora.com/images/v3/blt0fd393a1ef01c756/Ange-Yoan%20Bonny%20Parma.jpg",
    "pubDate": "2025-11-15T09:07:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]