[
  {
    "id": "3b10fb14dcc95830",
    "title": "ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt80d32cc63ad28246?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يسعى ليفربول لرد اعتباره أمام كريستال بالاس، مساء غدٍ الأربعاء على ملعب أنفيلد، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. المواجهة تمثل أهمية كبيرة للريدز خصوصًا أنها أمام كريستال بالاس، الذي تغلب على فريق آرني سلوت مرتين منذ بداية الموسم، الأولى في درع الاتحاد والثانية في الدوري الإنجليزي الممتاز. ويسعى ليفربول للفوز من أجل وقف سلسلة نتائجه السلبية على المستوى المحلي، وكان آخرها بالسقوط أمام برينتفورد (2-3) في الجولة الماضية من البريميرليج. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باس…",
    "image": null,
    "pubDate": "2025-10-29T16:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4ea7098686a1d3e",
    "title": "ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt504e1d00dec0f323?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة آرسنال وبرايتون بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يخوض آرسنال اختبارًا صعبًا أمام برايتون، مساء غدٍ الأربعاء على ملعب الإمارات، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. آرسنال يسير بخطوات ثابتة في المنافسات المحلية والأوروبية أيضًا، حيث يتصدر ترتيب البريميرليج ويسعى لمواصلة سلسلة انتصاراته في كأس الرابطة. في المقابل، يطمح برايتون لتحقيق مفاجأة وإقصاء الجانرز من البطولة والتقدم على حسابه للأدوار النهائية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 3HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ &nbsp; اختارت شبكة بي إن سب…",
    "image": null,
    "pubDate": "2025-10-29T15:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ccbaebbe33ac124",
    "title": "لخلافة تودور.. سباليتي يوافق على شرط يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B4%D8%B1%D8%B7-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltcc267ccaa51076f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وافق المدرب الإيطالي المخضرم لوتشيانو سباليتي على شرط إدارة يوفنتوس، ليصبح على بُعد خطوة واحدة من تولي مهمة تدريب الفريق خلفًا لإيجور تودور، بعد مفاوضات مكثفة خلال الأيام الماضية، انتهت بتوصل الطرفين إلى اتفاق نهائي يمهد للتوقيع الرسمي.",
    "body": "وافق المدرب الإيطالي المخضرم لوتشيانو سباليتي على شرط إدارة يوفنتوس، ليصبح على بُعد خطوة واحدة من تولي مهمة تدريب الفريق خلفًا لإيجور تودور، بعد مفاوضات مكثفة خلال الأيام الماضية، انتهت بتوصل الطرفين إلى اتفاق نهائي يمهد للتوقيع الرسمي. ووفقا لشبكة \" فوتبول إيطاليا \"، فإن العنصر الحاسم في المفاوضات كان موافقة سباليتي على عقد يمتد حتى شهر يونيو/حزيران المقبل، مع تجديد تلقائي لعام إضافي في حال نجح الفريق في التأهل إلى دوري أبطال أوروبا، وهو الشرط الذي تمسكت به إدارة \"البيانكونيري\" منذ بداية المحادثات. وأشارت إلى أن سباليتي كان الخيار الأول ليوفنتوس لتولي المنصب، بعد أن قررت الإدارة إنهاء تجربة تودور، رغم مرور أقل من ثلاثة أشهر على انطلاق الموسم، بسبب تراجع النتائج وعدم رضا النادي عن الأداء. أما روبرتو مانشيني، فكان خارج الحسابات منذ يوم أمس، ولم يُعتبر في أي وقت خيارًا فعليًا كخطة بديلة، بينما تم الاحتفاظ برفايل بالادينو كاحتمال احتياطي فقط، في حال لم تسر المفاوضات مع سباليتي بالشكل المطلوب. المدرب السابق لمنتخب إيطاليا كان منذ البداية محور الاهتمام الرئيسي داخل إدارة يوفنتوس، ولم يكن من المتوقع أن يتراجع النادي عن مسار التفاوض معه إلا في حال حدوث تغيير استثنائي في الاستراتيجية. وشهد الأمس اجتماعًا حاسمًا بين مسؤولي النادي وسباليتي، تم خلاله وضع الأسس النهائية للاتفاق. وشددت الشبكة …",
    "image": null,
    "pubDate": "2025-10-29T07:42:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39d70759093c665a",
    "title": "أليجري: نعاني في الهجوم.. وسنقاتل حتى عودة الجميع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D8%AD%D8%AA%D9%89-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9/blt1f8e8634cd9c33b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف ماسيميليانو أليجري، المدير الفني لميلان، بأن فريقه يمر بفترة صعبة على المستوى الهجومي، مشيراً إلى أن اللاعبين بحاجة إلى مزيد من الإيمان بما يقدمونه في الثلث الأخير من الملعب، ومؤكداً في الوقت ذاته أن الفريق سيقاتل بكل ما لديه حتى يستعيد جميع المصابين.</p><p>وجاءت تصريحات أليجري عقب التعادل…",
    "body": "اعترف ماسيميليانو أليجري، المدير الفني لميلان، بأن فريقه يمر بفترة صعبة على المستوى الهجومي، مشيراً إلى أن اللاعبين بحاجة إلى مزيد من الإيمان بما يقدمونه في الثلث الأخير من الملعب، ومؤكداً في الوقت ذاته أن الفريق سيقاتل بكل ما لديه حتى يستعيد جميع المصابين. وجاءت تصريحات أليجري عقب التعادل المخيب أمام أتالانتا، حيث كان ميلان يطمح للعودة إلى صدارة الدوري بعد التعادل 2-2 مع بيزا الأسبوع الماضي، لكنه تعثر مجدداً بعدما انتهت المواجهة بنتيجة 1-1. وشهدت المباراة فرصاً خطيرة من جانب أصحاب الأرض، أبرزها تسديدة دافيدي زاباكوستا التي تصدى لها الحارس مايك ماينيان بأطراف أصابعه في اللحظات الأخيرة، ليحرم أتالانتا من هدف الفوز. وقال أليجري في تصريحاته لقناة \"DAZN إيطاليا\": \"نعاني من بعض الغيابات، لكن الفريق يرد بشكل جيد. كنا مضطرين للدفاع في الشوط الأول بعد الهدف لأننا ارتكبنا العديد من الأخطاء الفنية، بينما قدمنا أداءً أفضل في الشوط الثاني وخلقنا فرصاً لكننا اتخذنا قرارات خاطئة في الثلث الأخير من الملعب، وهنا يجب أن نتحسن. الفريق بحاجة إلى مزيد من الإيمان بما يقوم به\". وأضاف: \"كنا نعلم أن أتالانتا لن يتمكن من مواصلة الضغط العالي طوال المباراة، وكنا ننتظر اللحظة التي يتراجع فيها الإيقاع، لكن في تلك اللحظات كان علينا أن نحسن من جودة إنهائنا للفرص والقرارات في المنطقة الهجومية\". وتابع المدرب الإي…",
    "image": null,
    "pubDate": "2025-10-29T06:58:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ece22ed0d8b768bd",
    "title": "بلغة الشفاه.. هذا ما قاله فينيسيوس لألونسو في رد فعل صادم!!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D9%87-%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D8%B5%D8%A7%D8%AF%D9%85/blt1140b83cd60a1441?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد تحليل للغة شفاه فينيسيوس ورد فعله الصادم على قرار مدربه تشابي تبديله في الكلاسيكو&nbsp;</p>",
    "body": "شاهد تحليل للغة شفاه فينيسيوس ورد فعله الصادم على قرار مدربه تشابي تبديله في الكلاسيكو&nbsp;",
    "image": null,
    "pubDate": "2025-10-29T06:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77ac584ab00869e0",
    "title": "شرط جزائي مغر.. سان جيرمان يطارد موهبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D8%BA%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt386a570187698ac6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجه نادي باريس سان جيرمان بخطوات جادة نحو التعاقد مع الموهبة الصاعدة في صفوف برشلونة، خوان هيرنانديز، الذي أثار إعجاب الكشافين الفرنسيين بقدراته الفنية وتطوره السريع مع الفريق الرديف، في ظل امتلاكه شرطا جزائيا منخفضا قد يسهل خروجه من \"البلوجرانا\". &nbsp;</p><p>ووفقا لصحيفة \"موندو ديبورتيفو\" الإ…",
    "body": "يتجه نادي باريس سان جيرمان بخطوات جادة نحو التعاقد مع الموهبة الصاعدة في صفوف برشلونة، خوان هيرنانديز، الذي أثار إعجاب الكشافين الفرنسيين بقدراته الفنية وتطوره السريع مع الفريق الرديف، في ظل امتلاكه شرطا جزائيا منخفضا قد يسهل خروجه من \"البلوجرانا\". &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد وضع باريس سان جيرمان أنظاره على هيرنانديز البالغ من العمر 18 عاما لاعب وسط برشلونة أتلتيك (الرديف)، الذي يمتد عقده حتى يونيو/حزيران 2026. وأشارت الصحيفة إلى أن النادي الكتالوني بدأ بالفعل اتصالات أولية مع اللاعب ووكيله لبحث تمديد العقد، بعدما تصاعد اهتمام سان جيرمان بخدماته خلال الأشهر الأخيرة. &nbsp; انضم هيرنانديز، المنحدر من مدينة تيرويل، إلى أكاديمية برشلونة \"لاماسيا\" في عام 2022 قادما من ريال سرقسطة، وتمكن خلال الموسم الماضي من تثبيت مكانته في الفريق الرديف تحت قيادة المدرب جوليانو بيلّيتي، حيث قدم أداءً مميزا جعله محط أنظار أندية أوروبية عدة، وعلى رأسها باريس سان جيرمان. &nbsp; ويُعد اللاعب من العناصر المرنة تكتيكيا، إذ يجيد اللعب في مركز الارتكاز وكذلك على الأطراف، ما يمنحه قيمة إضافية في نظر الكشافين الدوليين. هذا الموسم، شارك هيرنانديز أساسيا في جميع مباريات الفريق الرديف، مسجلا هدفا وصنع آخر، بينما غاب فقط عن المباراة الافتتاحية بسبب استدعائه إلى منتخب إسبانيا تحت 19 عاما، ا…",
    "image": null,
    "pubDate": "2025-10-29T06:42:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "253e1df996c51c18",
    "title": "موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltd80af648db9205f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يخوض الهلال مباراة مهمة أمام نظيره الشباب في قمة \"ديربي الرياض\" المنتظرة على ملعب المملكة أرينا، يوم الجمعة المقبل، ضمن منافسات الجولة السابعة من دوري روشن السعودي 2025-2026.&nbsp; &nbsp;يحتل الهلال المركز الثالث برصيد 14 نقطة، وهو أحد الفرق التي لم تتلق هزيمة بعد (4 انتصارات وتعادلين)، ويسعى \"الزعيم\" لحسم الديربي للضغط على متصدري الترتيب.&nbsp; على الجانب الآخر، يدخل الشباب اللقاء وهو في المركز الثاني عشر برصيد 6 نقاط (انتصار واحد و 3 تعادلات وهزيمتين)، ويأمل \"الليوث\" في تحقيق نتيجة إيجابية تعيده إلى المسار الصحيح وتحسن موقعه في الدوري. ويستعرض كووورة في التقرير التالي موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع متى موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026؟ موعد مباراة الهلال والشباب في دوري روشن السعودي 2025-2026 هو يوم الجمعة 31 أكتوبر/تشرين الأول 2025، على ملعب المملكة أرينا.&nbsp; تنطلق صافرة بداية المباراة في تمام الساعة الرابعة و50 دقيقة مساءً (16:50) بتوقيت السعودية، الخامسة و50 دقيقة مساءً (17:50) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الهلال والشباب في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات \"ثمانية\" حقوق بث مباريات الدوري السعودي، وستقوم بنقل مباراة الهلال والشباب في دوري روشن السعودي 2025-2026.…",
    "image": null,
    "pubDate": "2025-10-29T06:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd5ebaa4f25ff276",
    "title": "رونالدو فوق صفيح ساخن في النصر.. والسبب بنزيما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%81%D9%88%D9%82-%D8%B5%D9%81%D9%8A%D8%AD-%D8%B3%D8%A7%D8%AE%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7/blt97e6de5d3fdb3803?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه البرتغالي كريستيانو رونالدو قائد النصر السعودي هجوما عنيفا بعد خسارة فريقه ضد الاتحاد بالدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين.",
    "body": "يواجه البرتغالي كريستيانو رونالدو قائد النصر السعودي هجوما عنيفا بعد خسارة فريقه ضد الاتحاد بالدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. وخسر النصر أمام الاتحاد 2-1 على الرغم من أن الأخير لعب بنقص عددي منذ الدقيقة 49 أي ما يقرب من شوط كامل كان العالمي بأفضلية عددية لم يستغلها. الهزيمة الأولى للنصر هذا الموسم فتحت بابا واسعا للانتقادات على صفوة نجوم النصر، لاسيما كريستيانو رونالدو، اللاعب المنتظر أن يصنع الفارق في مثل هذه المباريات ويقود فريقه لتحقيق نتائج أفضل. ورغم السجل التهديفي المميز لرونالدو ضد الاتحاد (6 أهداف في 8 مواجهات)، إلا أن موقعة الكأس على ملعب الأول بارك، لم يكن تأثير النجم البرتغالي قويا فيها. وعلق عدد من نجوم الكرة السعودية السابقين، على مستوى رونالدو، وقرار مدربه ومواطنه جورجي جيسوس بالإبقاء عليه طوال المباراة رغم أنه لم يكن في أفضل حالاته. نموذج بنزيما استشهد خالد الشنيف نجم الشباب السابق بما فعله سيرجيو كونسيساو مدرب الاتحاد الذي قام بإخراج نجم وقائد فريقه كريم بنزيما في الشوط الثاني، حيث لعب 76 دقيقة فقط. وأضاف في تصريحات تلفزيونية: \"كونسيساو لا يعترف بالأسماء.. البقاء لصاحب الأداء فقط\". واتفق معه حمد المنتشري نجم الاتحاد السابق الذي امتدح طريقة كونسيساو في التعامل مع التبديلات، مؤكدا أنه انتظر رؤية ما سيفعله جيسوس حتى يجري تغييراته، ولو كان مدرب آخر…",
    "image": null,
    "pubDate": "2025-10-29T05:56:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f69e5aef15406d8",
    "title": "ما القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt41f2a5edf9dbbbd1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف الأهلي نظيره الرياض، مساء غد الخميس على استاد الأمير عبدالله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026. الأهلي، صاحب المركز الخامس برصيد 12 نقطة، يدخل اللقاء بـ3 انتصارات و3 تعادلات، ويهدف للتقدم نحو مراكز الصدارة. في المقابل، يتطلع الرياض، صاحب المركز الثالث عشر برصيد 6 نقاط، إلى تحقيق نتيجة إيجابية مفاجئة خارج أرضه تساعده على الابتعاد عن مراكز قاع الترتيب، بعد 4 هزائم في 6 مباريات. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الأهلي والرياض في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المتوقع أن تخصص الشبكة إحدى قنواتها الرئيسية لبث المواجهة المرتقبة في الجولة السابعة من الدوري. ما تردد قنوات ثمانية الناقلة لمباراة الأهلي والرياض في دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; S &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nb…",
    "image": null,
    "pubDate": "2025-10-29T05:47:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "907fede3992914d3",
    "title": "غضب في برشلونة من تلميحات الريال حول قضية نيجريرا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%AA%D9%84%D9%85%D9%8A%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%AD%D9%88%D9%84-%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7/blt3946a0f37eabfc75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سادت حالة من الغضب داخل نادي برشلونة بعد التلميحات الصادرة من جانب ريال مدريد، وتحديدا من بعض لاعبي الفريق، بشأن \"قضية نيجريرا\" التي لا تزال قيد التحقيق القضائي، والتي جرى استحضارها مجددا بذريعة الكلاسيكو الأخير بين الغريمين.</p><p>ويرى النادي الكتالوني أن ما صدر عن لاعبي ريال مدريد تجاوز الحدود…",
    "body": "سادت حالة من الغضب داخل نادي برشلونة بعد التلميحات الصادرة من جانب ريال مدريد، وتحديدا من بعض لاعبي الفريق، بشأن \"قضية نيجريرا\" التي لا تزال قيد التحقيق القضائي، والتي جرى استحضارها مجددا بذريعة الكلاسيكو الأخير بين الغريمين. ويرى النادي الكتالوني أن ما صدر عن لاعبي ريال مدريد تجاوز الحدود، في وقت لا يفهم فيه مسؤولو برشلونة الازدواجية الإعلامية في التعامل مع تصريحات لاعبي الفريقين. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، اعتبر مسؤولو برشلونة أن أعضاء في ريال مدريد استغلوا أجواء الكلاسيكو لإعادة الحديث عن \"قضية نيجريرا\"، ما أثار استياءً كبيرا داخل أروقة النادي، خصوصا أن القضية منظورة أمام القضاء، ولا ينبغي استخدامها كورقة إعلامية للضغط الجماهيري. &nbsp; وجاءت انتقادات برشلونة أيضا نتيجة ما اعتبره النادي حملة إعلامية غير مبررة ضد الموهبة الشابة لامين يامال، بسبب تصريحاته الساخرة عن ريال مدريد في أجواء ترفيهية ضمن بطولة \"كينجز ليج\"، في وقت لم تُثر فيه تصريحات لاعبي ريال مدريد أي ضجة تُذكر رغم صدورها في منابر رسمية، سواء في مؤتمرات صحفية أو أثناء المباريات نفسها. &nbsp; وكان الحارس البلجيكي تيبو كورتوا قد تحدث يوم الثلاثاء الماضي، قبل مواجهة ريال مدريد أمام يوفنتوس في دوري أبطال أوروبا، موجها انتقادا مبطنا لرئيس برشلونة خوان لابورتا بسبب إشارته إلى \"اليد البيضاء\" التحكيمية. و…",
    "image": null,
    "pubDate": "2025-10-29T05:37:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f531a6554f7c64d",
    "title": "لتعويض خسائر ميامي.. برشلونة يلعب في أمريكا الجنوبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%AC%D9%86%D9%88%D8%A8%D9%8A%D8%A9/blte6e4c3bc29b71977?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل برشلونة تحركاته لتعويض الخسائر المالية التي تكبّدها بعد إلغاء المباراة الودية التي كانت مقررة في مدينة ميامي أمام فياريال، إذ بات النادي الكتالوني قريباً من خوض لقاء ودي في بيرو، خلال شهر ديسمبر/ كانون أول المقبل، مقابل عرض مالي مغرٍ تصل قيمته إلى نحو 8 ملايين يورو.</p><p>وفقاً لصحيفة \"مون…",
    "body": "يواصل برشلونة تحركاته لتعويض الخسائر المالية التي تكبّدها بعد إلغاء المباراة الودية التي كانت مقررة في مدينة ميامي أمام فياريال، إذ بات النادي الكتالوني قريباً من خوض لقاء ودي في بيرو، خلال شهر ديسمبر/ كانون أول المقبل، مقابل عرض مالي مغرٍ تصل قيمته إلى نحو 8 ملايين يورو. وفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، تتفاوض إدارة برشلونة حالياً لإتمام هذه المباراة التي يُنتظر أن تمنح النادي إيرادات تتراوح بين 7 و8 ملايين يورو، وهي فرصة مالية يصعب رفضها بعد ضياع عوائد مباراة ميامي، إضافة إلى إلغاء مواجهة أخرى كانت مقررة في ليبيا لأسباب أمنية، والتي كان من الممكن أن تدرّ نحو 5 ملايين يورو. وذكرت الصحيفة أن أتلتيكو مدريد وافق على خوض المباراة في ليبيا بعد رفض برشلونة المشاركة فيها. ويأتي هذا التوجه في إطار بحث النادي عن بدائل اقتصادية لتعزيز ميزانيته، خاصة في ظل الضغوط المالية التي يعانيها الفريق خلال السنوات الأخيرة. وتبدو المباراة الودية في بيرو خياراً عملياً لتعويض العائد المفقود من مباريات خارجية لم تُنفذ كما كان مخططاً لها. واجتمع رئيس النادي خوان لابورتا، مساء أمس، مع قادة الفريق والمدرب هانز فليك والمدير الرياضي ديكو في مدينة خوان جامبر الرياضية، حيث أبلغهم بتفاصيل العرض المقدم من بيرو ورغبة النادي القوية في قبوله نظراً لقيمته المالية المرتفعة. كما حرص لابورتا خلال الاجتماع على تح…",
    "image": null,
    "pubDate": "2025-10-29T05:34:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b77dea2585ad817",
    "title": "ثلاثي شاب وصقور مونديال قطر.. ملامح قائمة المغرب لمعسكر نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%B4%D8%A7%D8%A8-%D9%88%D8%B5%D9%82%D9%88%D8%B1-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%82%D8%B7%D8%B1-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blta5940f90865d0604?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غموض حول موقف زياش",
    "body": "كشفت مصادر حصرية لكووورة عن تفاصيل قائمة المنتخب المغربي الموسعة التي اختارها المدير الفني وليد الركراكي استعدادا لمعسكر شهر نوفمبر/تشرين الثاني المقبل. وستشهد القائمة المقبلة لأسود الأطلس تغييرات جذرية مقارنة بالقوائم السابقة، مع عودة وجوه بارزة من نجوم مونديال قطر 2022، إلى جانب استدعاء أكثر من 3 لاعبين من المنتخب الشاب المتوج بكأس العالم تحت 20 سنة في تشيلي مؤخرا، إلى جانب عودة سفيان رحيمي لاعب العين الإماراتي. وتأتي هذه القائمة كخطوة حاسمة نحو تشكيل النواة الرئيسية للقائمة النهائية التي ستخوض منافسات كأس الأمم الأفريقية 2025 التي ستنطلق في المغرب أواخر العام الجاري. وتتواصل جهود الاتحاد المغربي لكرة القدم لتحديد المنافسين في المباراتين الوديتين المقرر خوضهما في المعسكر المقبل بعد تعثر المفاوضات مع منتخب الأرجنتين. صقور مونديال قطر؟ أكدت المصادر لكووورة عودة الثلاثي المخضرم رومان سايس (السد القطري)، حكيم زياش (الوداد المغربي)، وسفيان بوفال (سانت جيلواز البلجيكي)، الذين شاركوا في موندياليي روسيا 2018 وقطر 2022. ويأتي قرار المدرب وليد الركراكي بضم هذا الثلاثي انطلاقا من اقتناعه بخبرتهم الدولية، خاصة بعد تلميحات سابقة بأنه سيعول على اللاعبين ذوي التجربة في مواجهة ضغوط بطولة كأس الأمم الأفريقية، بدلا من المواهب الشابة التي تفتقر إلى حرارة المنافسات القارية. كما سجلت القائمة عودة سف…",
    "image": null,
    "pubDate": "2025-10-29T05:32:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b524e498787b54",
    "title": "توابع الكلاسيكو مستمرة.. هل يستفيد ريال مدريد من التحكيم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A7%D8%A8%D8%B9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%85%D8%B3%D8%AA%D9%85%D8%B1%D8%A9-%D9%87%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85/blt45c98998f17ecac2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصاعدت موجة الانتقادات ضد التحكيم في الدوري الإسباني عقب الكلاسيكو الأخير، الذي فاز فيه ريال مدريد على برشلونة بنتيجة 2-1، وسط اتهامات للنادي الملكي بممارسة ضغوط مستمرة على الحكام منذ سنوات، ما اعتبره البعض سبباً في حصوله على قرارات مؤثرة لصالحه هذا الموسم.",
    "body": "تصاعدت موجة الانتقادات ضد التحكيم في الدوري الإسباني عقب الكلاسيكو الأخير، الذي فاز فيه ريال مدريد على برشلونة بنتيجة 2-1، وسط اتهامات للنادي الملكي بممارسة ضغوط مستمرة على الحكام منذ سنوات، ما اعتبره البعض سبباً في حصوله على قرارات مؤثرة لصالحه هذا الموسم. &nbsp; ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فإن ريال مدريد جمع 27 نقطة من أصل 30 ممكنة بعد مرور 10 جولات من الدوري الإسباني لموسم 2025-2026، آخرها الفوز المثير على برشلونة في البرنابيو. لكن الصحيفة أكدت أن هذا المسار المذهل جاء مصحوباً بسلسلة طويلة من القرارات التحكيمية المثيرة للجدل، التي يرى كثيرون أنها تصب في مصلحة الفريق الأبيض. &nbsp; وقالت الصحيفة: \"في الكلاسيكو، أثار الحكم سيزار سوتو جرادو بمساعدة إيليسياس بيّايانويفا في غرفة تقنية الفيديو، جدلاً واسعاً بعدما احتسب الهدف الثاني لجود بيلينجهام رغم أن زميله هويسن وجه كوعاً إلى كوبارسي في نفس اللقطة\". وأضافت: كما تجاهل الحكم ركلة جزاء واضحة ضد كارفاخال بعد دفع عنيف لأراوخو من الخلف، بينما احتسب ركلة جزاء مثيرة للجدل على إريك جارسيا بسبب لمسة يد غير مقصودة، أهدرها كيليان مبابي. وفي المقابل، ألغى الفار ركلة جزاء غير صحيحة كانت قد احتُسبت ضد لامين يامال إثر تدخل وهمي على فينيسيوس\". &nbsp; الصحيفة الكتالونية أوضحت أن هذه ليست الحالة الأولى التي يستفيد فيها ريال مدريد من…",
    "image": null,
    "pubDate": "2025-10-29T05:26:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab5895e4f239e1da",
    "title": "بعد 22 عاما من الثمانية التاريخية.. بايرن يجدد الموعد مع كولن في كأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-22-%D8%B9%D8%A7%D9%85%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9-%D9%83%D9%88%D9%84%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt45d0cc478c621748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واجه بايرن ميونخ نظيره كولن آخر مرة في كأس ألمانيا قبل 22 عاماً، حيث فاز حامل اللقب القياسي في الكأس، العملاق البافاري، على النادي الرايني (الذي كان يلعب آنذاك في دوري الدرجة الثانية) بنتيجة (8-0).</p><p>وسجل الأهداف آنذاك جيوفاني إيلبر (ثلاثة أهداف)، وباستيان شفاينشتايجر (ثنائية)، وأوين هارجريف…",
    "body": "واجه بايرن ميونخ نظيره كولن آخر مرة في كأس ألمانيا قبل 22 عاماً، حيث فاز حامل اللقب القياسي في الكأس، العملاق البافاري، على النادي الرايني (الذي كان يلعب آنذاك في دوري الدرجة الثانية) بنتيجة (8-0). وسجل الأهداف آنذاك جيوفاني إيلبر (ثلاثة أهداف)، وباستيان شفاينشتايجر (ثنائية)، وأوين هارجريفز، وزي روبرتو، وويلي سانيول، ويتجدد الموعد بين الفريقين مساء اليوم الأربعاء في الدور الثاني من كأس ألمانيا، في لقاء يميل فيه السجل التاريخي لصالح البايرن. وفيما يلي الإحصائيات والحقائق الرئيسية للمباراة بحسب ما استعرض الموقع الرسمي لبايرن ميونخ: هيمنة بايرن خارج أرضه أمام كولن فاز بايرن ميونخ بجميع مبارياته العشر خارج أرضه أمام كولن منذ الهزيمة (3-2) في فبراير 2011. ولم يحقق بايرن، حامل اللقب القياسي في ألمانيا، سلاسل انتصارات أطول خارج الديار إلا ضد ناديين فقط: فيردر بريمن (16 انتصاراً متتالياً حتى الآن منذ 2010)، وشتوتجارت (13 انتصاراً متتالياً بين 2010 و 2023). وبغض النظر عن موقع المباراة، ظل بايرن دون هزيمة أمام كولن في 20 مباراة تنافسية متتالية منذ هزيمة 2011، حيث فاز في 18 وتعادل في مباراتين. اتجاه واضح في مواجهات الكأس فاز بايرن ميونخ في خمس من أصل ستة مواجهات له في كأس ألمانيا ضد كولن. الهزيمة الوحيدة تعود إلى موسم (1971- 1972) في إياب الدور ربع النهائي، بخسارة (5-1) في كولن، حينها، تأهل …",
    "image": null,
    "pubDate": "2025-10-29T05:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "441450717c064092",
    "title": "معركة استنزاف.. السعادة تغمر دورتموند بعد عبور فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D8%B3%D8%AA%D9%86%D8%B2%D8%A7%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D8%BA%D9%85%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt4d98efe417d97cad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الجهاز الفني لفريق بوروسيا دورتموند ومسؤولي النادي عن ارتياحهم بعد عبور أينتراخت فرانكفورت (4-2 بركلات الترجيح) في كأس ألمانيا، مساء أمس الثلاثاء، عقب نهاية اللقاء بالتعادل (1-1).</p><p>وقال لارس ريكن المدير الإداري لبوروسيا دورتموند، عقب اللقاء بحسب ما نقل الموقع الرسمي للفريق: \"يستحق جريج…",
    "body": "أعرب الجهاز الفني لفريق بوروسيا دورتموند ومسؤولي النادي عن ارتياحهم بعد عبور أينتراخت فرانكفورت (4-2 بركلات الترجيح) في كأس ألمانيا، مساء أمس الثلاثاء، عقب نهاية اللقاء بالتعادل (1-1). وقال لارس ريكن المدير الإداري لبوروسيا دورتموند، عقب اللقاء بحسب ما نقل الموقع الرسمي للفريق: \"يستحق جريج (جريجور كوبيل) ثناء خاصا، أتيحت لفرانكفورت بالفعل بعض الفرص، وتحتاج إلى حارس مرمى جيد ينقذ ركلة الجزاء الحاسمة، تهانينا الكبيرة لجريج، ولكن أيضا للفريق بأكمله، كانت مباراتان عصيبتان مع كولن وفرانكفورت. لقد كانت معركة استنزاف مطلقة\". وأضاف: \"مثل هذه الانتصارات تفعل شيئا للفريق عندما ترى كيف يحتفلون معا، وعندما ترى ما يحدث في غرفة تبديل الملابس، شيء من هذا القبيل يمنحنا زخما إيجابيا، مباريات كهذه يمكن أن تكون الشرارة الأولية للأسابيع القليلة القادمة\". سيباستيان كيل من جانبه أكد سيباستيان كيل، المدير الرياضي لدورتموند عقب اللقاء في تصريحات لسكاي قائلًا: \"عندما تفوز بركلات الترجيح، يكون هناك قليل من الحظ، نحن الأكثر سعادة وبالتأكيد نشعر بالارتياح، في النهاية، كنا نستحق ذلك\". شعور مؤلم وعلق المدير الفني نيكو كوفاتش على انتصارهم قائلًا: \"كانت هذه هي المرة الألف التي نضطر فيها أنا وأخي (في الكأس) لخوض ركلات الترجيح، اليوم لم يكن من الممكن أن تُحسم المباراة بطريقة مختلفة لأن كلا الفريقين قدما كل ما لديه…",
    "image": null,
    "pubDate": "2025-10-29T04:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d183321eaf769c9",
    "title": "من يامال إلى أراوخو.. فليك يعيد رسم ملامح برشلونة بعد خسارة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blte74d630cf0d8185d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسود أجواء من الواقعية داخل برشلونة بعد الخسارة أمام ريال مدريد (2-1) في الكلاسيكو، إذ اختار النادي أن يتعامل مع الهزيمة ببرود أعصاب بعيداً عن الدراما، مع رفع سقف النقد الذاتي والاعتراف بالحاجة إلى إعادة ترتيب الأوراق.",
    "body": "تسود أجواء من الواقعية داخل برشلونة بعد الخسارة أمام ريال مدريد (2-1) في الكلاسيكو، إذ اختار النادي أن يتعامل مع الهزيمة ببرود أعصاب بعيداً عن الدراما، مع رفع سقف النقد الذاتي والاعتراف بالحاجة إلى إعادة ترتيب الأوراق. ويقود المدرب هانز فليك هذه المرحلة الحساسة بثقة وقناعة بقدرته على إعادة الفريق إلى مستواه الذي يؤهله مجدداً للمنافسة على الألقاب كما فعل الموسم الماضي. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد أكد التحليل الداخلي البارد لما حدث في البرنابيو أن الفريق افتقد إلى الحركية والفعالية الهجومية من جهة، وإلى الصلابة الدفاعية من جهة أخرى. ويرى النادي الكتالوني أن الوقت الحالي هو \"لحظة فليك\"، حيث يجب أن يعيد المدرب ضبط نغمة الفريق، ويعزز الرسائل داخل المجموعة، مع مراجعة بعض الأدوار مثل دور رونالد أراوخو الذي بات محورياً في عملية التوازن الدفاعي. &nbsp; &nbsp;غياب الحركية والفعالية &nbsp; كشفت المواجهة أمام ريال مدريد أن قلة الحركة في الخط الأمامي من لاعبي الوسط الهجومي والمهاجمين تُعد من أبرز النقاط التي تحتاج إلى تصحيح عاجل. هذه المشكلة تزداد وضوحاً لأن الديناميكية كانت سمة مميزة للفريق طوال الموسم الماضي، لكن أمام ريال مدريد غابت التحركات نحو المساحات، واعتمد الفريق بشكل مفرط على اللعب بالكرة في القدم. باستثناء بعض المحاولات القليلة، مثل تسديدة جول كوندي في الدقائق الأ…",
    "image": null,
    "pubDate": "2025-10-29T04:56:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42bbfa940715da1a",
    "title": "الفشل الخامس.. لعنة منزلية تطارد النصر في كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3-%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D9%86%D8%B2%D9%84%D9%8A%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blte21321ac7c9fe13d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحول ملعب \"الأول بارك\" من قلعة صفراء كان يُفترض أن تحمي النصر وتؤمّن له أفضلية الأرض والجمهور، إلى ساحة تكرّرت فيها خيباته في بطولة كأس خادم الحرمين الشريفين، حتى بات يُنظر إليه في السنوات الأخيرة كـ \"لعنة\" تطارد العالمي كلما خاض منافسات البطولة على أرضه.</p><p>فعلى الرغم من سلسلة النتائج الإيجا…",
    "body": "تحول ملعب \"الأول بارك\" من قلعة صفراء كان يُفترض أن تحمي النصر وتؤمّن له أفضلية الأرض والجمهور، إلى ساحة تكرّرت فيها خيباته في بطولة كأس خادم الحرمين الشريفين، حتى بات يُنظر إليه في السنوات الأخيرة كـ \"لعنة\" تطارد العالمي كلما خاض منافسات البطولة على أرضه. فعلى الرغم من سلسلة النتائج الإيجابية التي يُحققها النصر في مختلف المسابقات، فإن مشواره في الكأس لا يزال يستعصي على النادي العاصمي، ليودّع البطولة للمرة الخامسة في آخر ست نسخ على ذات الأرض. وغادر الفريق النصراوي البطولة مجددا، مساء أمس الثلاثاء، بعد خسارته أمام الاتحاد 1ـ2، على أرضية \"الأول بارك\" في الدور ثمن النهائي. منذ اعتماد النصر لـ\"الأول بارك\" ملعبًا رسميًا له أواخر 2020، عبر اتفاقية تمتد لعشر سنوات مع شركة الوسائل السعودية، تحوّل المسرح الحديث إلى مركز أداء مميز في الدوري والقارية، لكنه في كأس الملك حمل وجه الهزيمة والإقصاء. تفاصيل السقوط.. رحلة الخروج المتكرّر بينما ما يزال النصر يبحث عن أول ألقابه في كأس الملك منذ 1990، تعرّض الفريق لخمس نكسات مؤلمة على أرضه، كانت فيها الجماهير شاهدة على فصل جديد من الإحباط المتكرّر. 2021: البداية مع الفيصلي ودّع النصر البطولة على أرضه أمام الفيصلي في نصف النهائي، بعد أن خطف جوليو تافاريز هدف الفوز، ليتأهل العنابي نحو اللقب لأول مرة في تاريخه. 2022: السقوط أمام الهلال تكرّر السقوط في ربع…",
    "image": null,
    "pubDate": "2025-10-29T04:52:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "404af4aede143436",
    "title": "الكابوس 13.. كأس الملك ينضم إلى خزانة ألقاب رونالدو الضائعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D9%88%D8%B3-13-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%AE%D8%B2%D8%A7%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9/bltb2c244aebd057748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبحت بطولة كأس خادم الحرمين الشريفين لموسم 2025-2026 أحدث الألقاب التي يخسرها النجم البرتغالي كريستيانو رونالدو منذ انتقاله إلى نادي النصر.",
    "body": "أصبحت بطولة كأس خادم الحرمين الشريفين لموسم 2025-2026 أحدث الألقاب التي يخسرها النجم البرتغالي كريستيانو رونالدو منذ انتقاله إلى نادي النصر. وانتقل رونالدو إلى صفوف النصر في يناير/كانون الثاني 2023، بعد أيام قليلة من فشله في قيادة منتخب البرتغال للفوز بكأس العالم للمرة الأولى في تاريخه، عقب الهزيمة من المغرب في ربع النهائي بهدف يوسف النصيري. بعد مباراة المغرب، خرج رونالدو من ملعب الثمامة باكيًا، بعدما فشل في تحقيق حلمه الأكبر في ملاعب كرة القدم، في مشهد ظل محفورًا في أذهان الجماهير. غير أن هذا المشهد عاشه رونالدو 13 مرة بعد ذلك مع فريق النصر، سواءً بالبكاء فعلًا أو مجازًا، وآخرها أمس الثلاثاء، عندما خسر \"العالمي\" من الاتحاد 1-2، في الدور ثمن النهائي من كأس خادم الحرمين الشريفين. عقدة الكأس أصبحت بطولة كأس خادم الحرمين الشريفين هي أكثر بطولة يخسرها رونالدو مع النصر منذ الانتقال إلى صفوفه، بالتساوي مع كأس السوبر السعودي، بواقع 4 ألقاب لكل منهما. البداية كانت في موسم رونالدو الأول مع النصر، 2022-2023، حين خسر أمام الوحدة بهدف نظيف في الدور نصف النهائي. بعد ذلك، قاد رونالدو \"العالمي\" للتأهل إلى المباراة النهائية من بطولة كأس الملك في الموسم التالي 2023-2024، لكنه خسر اللقب لصالح الغريم التقليدي الهلال بركلات الترجيح. في الموسم الماضي، غادر النصر البطولة مبكرًا، وتحديدًا في الدور ثمن ا…",
    "image": null,
    "pubDate": "2025-10-29T04:37:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6afe7166a2ea1ce0",
    "title": "يامال ورافينيا ونوير ضحايا ألسنتهم.. وميسي ورونالدو أبرز المنتقمين‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D9%86%D9%88%D9%8A%D8%B1-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A7%D9%94%D9%84%D8%B3%D9%86%D8%AA%D9%87%D9%85-%D9%88%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D9%82%D9%85%D9%8A%D9%86%E2%80%8E/blt144eb437e2fbee6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في عالم الرياضة، الثقة بالنفس لا تقدر بثمن، لكن عندما تتحول إلى غرور، وتترجم إلى تصريحات استفزازية قبل المباريات، فإن الملعب نفسه يتولى الانتقام.</p><p>فتاريخ كرة القدم حافل بقصص لاعبين وفرق اعتقدوا أن الكلام المسبق سيكون وسيلة لرفع راية التحدي وإرهاب المنافسين، لكن اتضح أن لسانهم كان أقسى عليهم…",
    "body": "في عالم الرياضة، الثقة بالنفس لا تقدر بثمن، لكن عندما تتحول إلى غرور، وتترجم إلى تصريحات استفزازية قبل المباريات، فإن الملعب نفسه يتولى الانتقام. فتاريخ كرة القدم حافل بقصص لاعبين وفرق اعتقدوا أن الكلام المسبق سيكون وسيلة لرفع راية التحدي وإرهاب المنافسين، لكن اتضح أن لسانهم كان أقسى عليهم من أي خصم. يامال الحاد منذ أيام قليلة، قبل الكلاسيكو بين برشلونة وريال مدريد، الذي أقيم 26 أكتوبر/ تشرين أول الجاري، ظهر لامين يامال، النجم البالغ من العمر 18 سنة فقط على بودكاست Kings League الشهير لاستفزاز ريال مدريد. كانت لديه ثقة يحسد عليها، عندما تم سؤاله عن النادي العاصمي. لم يتردد الشاب اليافع في الإجابة بحدة: \"نعم، يسرقون (في إشارة لقرارات الحكام)، ثم يشتكون، بالطبع يفعلون ذلك\". وأضاف بفخر: \"آخر مرة ذهبت للبرنابيو، سجلت وفزنا 0-4\". لم يكتفِ بالتصريحات الحادة، بل نشر صورا على إنستجرام من احتفالاته السابقة في البرنابيو. جحيم في البرنابيو عندما جاء موعد الكلاسيكو، لم تحم الثقة صاحبها، الذي قدم أداء مهزوزا، بفعل زئير الجماهير البيضاء كلما لمس الكرة، لترتعد قدماه، ويخرج إكلينيكيا من أجواء اللقاء. والنتيجة، برشلونة خسر 1-2، بعدما تعطل أهم أسلحته، بفعل لسانه. فأداء يامال كان باهتا، لم يقدم أي مساهمة حاسمة، لم يغيّر المسار، لم يسجل، لم يصنع فرصة ذهبية، كان أكثر من فقد الكرة، باختصار كان حاضرا عل…",
    "image": "https://assets.kooora.com/images/v3/getty-2243454670/GettyImages-2243454670.jpg",
    "pubDate": "2025-10-29T04:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "382e8c591d6cd324",
    "title": "ألكاراز يودع باريس مبكرًا ويفتح باب الصدارة أمام سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7-%D9%88%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%86%D8%B1/blt9c16db0c503cecaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق البريطاني كاميرون نوري فوزه الأول على الإطلاق ضد المصنف الأول عالمياً أمس الثلاثاء في بطولة باريس للماسترز، حيث صدم كارلوس ألكاراز الذي كان بعيداً عن مستواه بنتيجة (4-6) و(6-3) و(6-4) ليبلغ الدور الثالث في العاصمة الفرنسية.",
    "body": "حقق البريطاني كاميرون نوري فوزه الأول على الإطلاق ضد المصنف الأول عالمياً أمس الثلاثاء في بطولة باريس للماسترز، حيث صدم كارلوس ألكاراز الذي كان بعيداً عن مستواه بنتيجة (4-6) و(6-3) و(6-4) ليبلغ الدور الثالث في العاصمة الفرنسية. وكانت هذه هي أول مشاركة لألكاراز في جولة رابطة اللاعبين المحترفين منذ فوزه بلقبه الثامن هذا الموسم في طوكيو أواخر سبتمبر/أيلول الماضي، وكان أداؤه بعيداً عن الأفضل في مواجهته الثامنة ضد نوري، وارتكب المصنف الأول 54 خطأ وعانى بشكل غير معهود من التوقيت وحركة القدمين لفترات طويلة. رد فعل نوري على الانتصار التاريخي رغم فوزه بالمجموعة الأولى، كان ألكاراز يبحث باستمرار عن مستوى لم يصل إليه أبداً، وأجرى محادثة حيوية مع مدربه خوان كارلوس فيريرو على جانب الملعب بعد خسارته للمجموعة الثانية. هذه الهزيمة تنهي سلسلة انتصارات ألكاراز المتتالية التي بلغت 17 مباراة في بطولات الماسترز 1,000 نقطة، والتي تعود إلى ميامي في مارس، حيث خسر أيضاً في مباراته الافتتاحية، وكان الإسباني قد حصد ألقاب مونت كارلو وروما وسينسيناتي. وقال نوري عن أهمية الفوز بالنسبة له بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه فوز هائل، كبير جداً بالنسبة لي، كنت أعود من إصابتي، في العام الماضي، خسرت في الدور الأول من التصفيات هنا، لقد حاولت الاستمتاع بالتنس في النصف الثاني من العام وتمكنت من القيام بذل…",
    "image": null,
    "pubDate": "2025-10-29T04:23:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]