[
  {
    "id": "6d22862fec5902c0",
    "title": "دفعة لاتحاد جدة قبل مواجهة الشارقة الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt30173b652202e31e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يستعيد نجومه المصابين قبل المواجهة الآسيوية المرتقبة",
    "body": "تلقّى اتحاد جدة السعودي دفعة معنوية كبيرة قبل موقعة الشارقة الإماراتي، الثلاثاء المقبل في جدة، ضمن الجولة الرابعة من منافسات مجموعة الغرب في دوري أبطال آسيا للنخبة، إذ يستعيد الفريق بعضًا من عناصره الأساسية التي غابت في الفترة الماضية. ويدخل الاتحاد اللقاء واضعًا عينه على النقاط الثلاث لتعزيز حضوره في سباق التأهل إلى الأدوار المقبلة، بعد أن عاش بداية آسيوية متعثّرة جعلته في موقف لا يحتمل المزيد من التراجع، في ظل منافسة شرسة تشهدها مجموعته القوية. ويحتل الاتحاد المركز السابع في ترتيب أندية الغرب، بعد الفوز على الشرطة العراقي والخسارة أمام الوحدة وشباب الأهلي الإماراتيين. وفي الجهة المقابلة، يأتي الشارقة في المركز السادس برصيد 4 نقاط، جمعها من الفوز على الغرافة القطري بنتيجة 4-3، ثم التعادل مع السد 1-1، قبل أن يتلقى خسارة ثقيلة أمام تراكتور الإيراني بخماسية دون رد، ما جعله يدخل مواجهة جدة بحثًا عن صحوة يعيد بها التوازن. ويسعى العميد لتحقيق الفوز على أرضه وبين جماهيره، بعد العودة الدراماتيكية المحلية أمام الخليج، حين قلب تأخره برباعية إلى تعادل مثير 4-4. الاتحاد يستعيد كادش والعبود.. وعودة بنزيما للتدريب ووفقًا لصحيفة \"الرياضية\" السعودية، فقد استعاد الفريق خدمات المدافع حسن كادش والجناح عبدالرحمن العبود بعد مشاركتهما في التدريبات الجماعية، الأحد، عقب اكتمال تعافيهما من إصاباتهما السا…",
    "image": null,
    "pubDate": "2025-11-02T18:53:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29b9326586b9fca7",
    "title": "أفضل لاعب لم يتوج بالبالون دور؟.. أساطير إنجلترا يجيبون!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%85-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%88%D9%86-%D8%AF%D9%88%D8%B1-%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%8A%D8%AC%D9%8A%D8%A8%D9%88%D9%86/blt033516f43566ac5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفضل لاعب لم يتوج بالبالون دور؟.. شاهد إجابات أساطير إنجلترا.",
    "body": "أفضل لاعب لم يتوج بالبالون دور؟.. شاهد إجابات أساطير إنجلترا.",
    "image": null,
    "pubDate": "2025-11-02T18:52:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52c2ce05f678549d",
    "title": "الهلال يلجأ للحل الإسباني من أجل استعادة نجمه المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D9%84%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D9%86%D8%AC%D9%85%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/bltceb2d398550e7d71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الهلال السعودي عن تطور جديد بشأن إصابة نجمه البرازيلي مالكوم أوليفيرا، وذلك قبل مباراة الفريق ضد الغرافة في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">ويتقابل الهلال مع الغرافة يوم الإثنين ضمن منافسات الجولة الرابعة، حيث يتصدر الزعيم جدول مجموعة غرب آس…",
    "body": "كشف نادي الهلال السعودي عن تطور جديد بشأن إصابة نجمه البرازيلي مالكوم أوليفيرا، وذلك قبل مباراة الفريق ضد الغرافة في دوري أبطال آسيا للنخبة. ويتقابل الهلال مع الغرافة يوم الإثنين ضمن منافسات الجولة الرابعة، حيث يتصدر الزعيم جدول مجموعة غرب آسيا ويسعى لتعزيز موقفه في الصدارة. &nbsp;وخرج مالكوم من حسابات مدربه الإيطالي سيموني إنزاجي لخوض المواجهة الخليجية. وأعلن الهلال عبر حسابه الرسمي على \"إكس\" عن سفر مالكوم إلى إسبانيا غدا الإثنين رفقة أحد أعضاء الجهاز الطبي من أجل الاطمئنان على إصابته في مفصل القدم التي كان قد تعرض لها في وقت سابق هذا الموسم. ولم يكشف النادي السعودي عن موقف مالكوم من العودة للمشاركة في التدريبات والمباريات، حيث لم يتحدد موعدا لذلك. أرقام مميزة&nbsp; ويعد مالكوم من أحد الصفقات البارزة للهلال في عهد الاستقطاب إذ أن النجم البرازيلي الذي لعب سابقا لبرشلونة وزينيت سان بطرسبرج، يقدم مستويات مميزة منذ صيف 2023 مع الزعيم. ولعب مالكوم 105 مباريات مع الهلال في كل المسابقات، سجل خلالها 40 هدفا كما صنع 34 هدفا. وفي الموسم الحالي لعب مالكوم 7 مباريات فقط ما بين الدوري ودوري أبطال آسيا للنخبة، سجل خلالها 3 أهداف وصنع مثلها. لعنة الإصابات وتطارد لعنة الإصابات فريق الهلال منذ بداية الموسم، فقد تعرض نجمه البرتغالي جواو كانسيلو الظهير الأيمن لإصابة قوية أبعدته لعدة أسابيع عن الفري…",
    "image": "https://assets.kooora.com/images/v3/getty-2243822520/GettyImages-2243822520.jpg",
    "pubDate": "2025-11-02T18:46:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa10d94317bd9f82",
    "title": "كيفو يفسر هدف زيلينسكي المذهل.. ويدافع عن لاوتارو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D9%81%D8%B3%D8%B1-%D9%87%D8%AF%D9%81-%D8%B2%D9%8A%D9%84%D9%8A%D9%86%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D9%85%D8%B0%D9%87%D9%84-%D9%88%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88/blt6cea4f7a33a87724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">أرجع كريستيان كيفو، المدير الفني لإنتر ميلان، الفضل لطاقمه التدريبي، بشأن هدف بيوتر زيلينسكي، المرشح للفوز بجائزة أفضل هدف في الموسم، خلال فوز إنتر ميلان 2-1 على هيلاس فيرونا عصر اليوم الأحد، بالجولة العاشرة من الدوري الإيطالي.</p><p style=\"text-align: right;\">وسجل زيل…",
    "body": "أرجع كريستيان كيفو، المدير الفني لإنتر ميلان، الفضل لطاقمه التدريبي، بشأن هدف بيوتر زيلينسكي، المرشح للفوز بجائزة أفضل هدف في الموسم، خلال فوز إنتر ميلان 2-1 على هيلاس فيرونا عصر اليوم الأحد، بالجولة العاشرة من الدوري الإيطالي. وسجل زيلينسكي هدفا رائعا، بعدما نفذ هاكان تشالهانوجلو ركلة ركنية مباشرة نحو حدود المنطقة إلى البولندي، الذي قابلها بتسديدة مباشرة على الطائر في شباك فيرونا معلنا تقدم إنتر. ورغم معادلة هيلاس فيرونا النتيجة عبر جيوفاني قبل نهاية الشوط الأول، عاد إنتر ليأخذ زمام المباردة في الدقيقة 90+4 بهدف قاتل سجله مارتن فريسي بالخطأ في مرماه، ليمنح النيراتزوري فوزا دراميا وقاتلا بالثواني الأخيرة. فوز جاء بصعوبة بالغة على الإنتر، وكان هذا واضحا على كيفو الذي احتفل بالفوز القاتل بالركض بقوة والانزلاق على ركبته على أرض الملعب. وقال كيفو في تصريحات بعد المباراة لشبكة دازن الإيطالية مازحا: \"لقد أفسدت بدلتي، أرتدي الآن بدلة رياضية، الرعاة غاضبون بعض الشيء\". وأضاف: \"هذه المباريات يكون من السهل خسارتها أكثر من أن تفوز بها، لذا عندما تفوز بهذه الطريقة، تحتفل، مدركًا أن الأمور كانت ستسوء\". هدف زيلينسكي الأول كان جميلا ومميزا في طريقته، وكان كيفو قد استلهم هذه الفكرة من أنجيلو بالومبو، عضو جهازه الفني، ولاعب خط وسط إنتر وسامبدوريا السابق. وفي هذا الصدد، علق المدرب: \"كنتُ ضدّ ذلك!. ل…",
    "image": null,
    "pubDate": "2025-11-02T18:39:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b57c140c20be33ef",
    "title": "جوارديولا يعترف: نعاني دائمًا من شراسة بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7-%D9%85%D9%86-%D8%B4%D8%B1%D8%A7%D8%B3%D8%A9-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/bltc9d115454371b49f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته بالفوز الذي تحقق على حساب \"فريق صعب\" مثل بورنموث.",
    "body": "أعرب الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته بالفوز الذي تحقق على حساب \"فريق صعب\" مثل بورنموث. وعاد مانشستر سيتي، إلى طريق الانتصارات في بطولة الدوري الإنجليزي الممتاز من جديد، بعدما فاز على ضيفه بورنموث، بنتيجة 3-1، مساء اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة العاشرة من عمر البريميرليج. وكان مانشستر سيتي قد تعثر في الجولة الماضية بالدوري الإنجليزي الممتاز أمام أستون فيلا وخسر بهدف دون رد. وسجل ثلاثية المان سيتي، إيرلينج هالاند في الدقيقتين 17 و32، ونيكو أوريلي في الدقيقة 60. فيما سجل هدف بورنموث الوحيد، اللاعب تايلر آدمز في الدقيقة 25. وقال بيب جوارديولا في تصريحات لشبكة سكاي سبورتس البريطانية \"لعبنا بشكل رائع، كان علينا أن نكون منسقين للغاية في الضغط والدفاع، وبالطبع كان إيرلينج هالاند حاسمًا مجددًا\". وعن صعوبة مواجهة بورنموث، علق \"كنا نعلم ذلك، فقد تفوقوا علينا الموسم الماضي في الدوري الإنجليزي الممتاز، كانت المباراة هنا صعبة، ودائمًا ما تكون صعبة أمامهم\". وشدد المدرب الإسباني \"إنهم فريق قوي وشرس للغاية، اليوم هي المباراة الثانية التي يخسرونها في الدوري الإنجليزي الممتاز هذا الموسم، وقد خسرنا مباريات أكثر منهم، لذا فهم فريق رائع للغاية\". وتابع بيب جوارديولا \"لدينا أسبوع مهم، نبدأ الآن الاستعداد لمباراة دوري أبطال أوروبا، ولدينا فرصة رائعة للتأهل\"…",
    "image": null,
    "pubDate": "2025-11-02T18:38:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cdb428ce9e77af1",
    "title": "تشابي يرد على تجاهل فينيسيوس له في بيان الاعتذار.. لن ألتفت لذلك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D9%87-%D9%81%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1-%D9%84%D9%86-%D8%A7%D9%94%D9%84%D8%AA%D9%81%D8%AA-%D9%84%D8%B0%D9%84%D9%83/bltd2e16240dfc4c4c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في هذا الفيديوا ماذا قال تشابي ألونسو عن تجاهل فينيسيوس جونيور له في بيان اعتذاره.",
    "body": "شاهد في هذا الفيديوا ماذا قال تشابي ألونسو عن تجاهل فينيسيوس جونيور له في بيان اعتذاره.",
    "image": null,
    "pubDate": "2025-11-02T18:33:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28a334787b9e083b",
    "title": "زيزو يحرم الأهلي من فوز قاتل أمام المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%B2%D9%88-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt9f0343a77336a90d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقط الأهلي في فخ التعادل للمباراة الثانية على التوالي في الدوري المصري الممتاز، بعد أن حقق تعادلاً سلبيا مع المصري البورسعيدي.",
    "body": "سقط الأهلي في فخ التعادل للمباراة الثانية على التوالي في الدوري المصري الممتاز، بعد أن حقق تعادلاً سلبيا مع المصري البورسعيدي، مساء اليوم الأحد، على ملعب برج العرب بالإسكندرية في الجولة الثالثة عشرة للبطولة. وحرم أحمد سيد زيزو لاعب الأهلي، فريقه الأحمر، من تحقيق فوز قاتل، بعدما أهدر ضربة جزاء في الدقيقة (90+5). ورفع الأهلي رصيده بقيادة مدربه الدنماركي ييس توروب إلى 23 نقطة في المركز الثاني، بينما وصل المصري البورسعيدي بقيادة مدربه التونسي نبيل الكوكي، إلى النقطة 20 في المركز الخامس بعد مباراة مثيرة. الشوط الأول بدأت المباراة بنشاط هجومي للاعبي المصري، وأرسل أحمد عيد كرة عرضية التقطها الحارس محمد الشناوي، بينما ضاعت تسديدة من منذر طمين. ونشط الفريق الأحمر سريعا، وأرسل أحمد سيد زيزو كرة عرضية حولها كوكا فوق العارضة بتسديدة قوية، ثم وجه محمود تريزيجيه تسديدة أخرى بجوار القائم. وواصل الأهلي ضغطه على دفاع المصري البورسعيد، وأضاع جراديشار فرصة خطيرة من تمريرة متقنة ولكنه سدد في جسم الحارس محمود حمدي، الذي أبعد تسديدة من زيزو بينما ضاعت كرة عرضية من الفريق الأحمر بعداً عن المرمى. وشتت خالد صبحي ضربة رأس قريبة من الأهلي، وضاعت فرصة قريبة للفريق الأحمر بعد كرة عرضية حولها جراديشار برأسه وأنقذها الحارس محمود حمدي، بينما تابعها المدافع ياسين مرعي فوق العارضة. وضاعت فرصة قريبة للأهلي بعد كرة …",
    "image": null,
    "pubDate": "2025-11-02T18:13:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9bf48dee68ead9c",
    "title": "استقبال رسمي لبعثة منتخب شباب اليد المصري بعد وصافة العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84-%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D8%A8%D8%B9%D8%AB%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt56c5872d3cd31552?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استقبل الدكتور أشرف صبحي، وزير الشباب والرياضة، بعثة منتخب مصر للناشئين لكرة اليد مواليد 2008، بالورود فور وصولهم إلى مطار القاهرة الدولي، بعد حصولهم على الميدالية الفضية في بطولة العالم التي أقيمت في المغرب.</p><p style=\"direction: rtl;\">وأعرب الوزير عن فخره واعتزازه بال…",
    "body": "استقبل الدكتور أشرف صبحي، وزير الشباب والرياضة، بعثة منتخب مصر للناشئين لكرة اليد مواليد 2008، بالورود فور وصولهم إلى مطار القاهرة الدولي، بعد حصولهم على الميدالية الفضية في بطولة العالم التي أقيمت في المغرب. وأعرب الوزير عن فخره واعتزازه بالأداء البطولي والمستوى الرائع الذي قدمه شباب مصر خلال منافسات المونديال، مؤكدًا أنهم قدّموا نموذجًا مشرفًا يعكس روح الإصرار والعزيمة لدى الشباب المصري، ورفعوا اسم الوطن عاليًا بين منتخبات العالم. وطالب الدكتور أشرف صبحي لاعبي المنتخب والجهاز الفني بمواصلة الاجتهاد والاستعداد لمواصلة مسيرة البطولات في المراحل المقبلة، مشددًا على أن الدولة المصرية تولي اهتمامًا كبيرًا بالرياضيين الواعدين ودعم المواهب الشابة. كما وجّه الوزير الشكر والتقدير لخالد فتحي، رئيس الاتحاد المصري لكرة اليد ورئيس بعثة المنتخب في المغرب، على المجهود الكبير الذي يبذله اتحاد اليد، في إعداد الأجيال الجديدة وتحقيق الإنجازات المتتالية التي ترفع راية مصر في المحافل الدولية. وجاء الاستقبال في أجواء احتفالية مبهجة وسط تواجد جماهيري من أسر اللاعبين ومحبي كرة اليد المصرية، الذين حرصوا على تحية الأبطال بعد إنجازهم التاريخي الجديد حدوتة عالمية وأكد الاتحاد المصري لكرة اليد أن نجاح منتخب الناشئين مواليد 2008 في حصد وصافة بطولة كأس العالم للناشئين التي أقيمت مؤخرا لم يكن من قبيل الصدفة. و…",
    "image": null,
    "pubDate": "2025-11-02T18:10:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "adf4a909ac7108ba",
    "title": "منطقة واحدة ومهرجانات كروية.. قطر جاهزة لانطلاق مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%8A%D8%AF/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%88%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86%D8%A7%D8%AA-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D9%82%D8%B7%D8%B1-%D8%AC%D8%A7%D9%87%D8%B2%D8%A9-%D9%84%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt06a15d430144e810?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تنطلق غدًا الإثنين، بطولة كأس العالم تحت 17 سنة في مجمع المسابقات في العاصمة القطرية الدوحة، التي تتواصل على مدار 25 يومًا.",
    "body": "تنطلق غدًا الإثنين، بطولة كأس العالم تحت 17 سنة في مجمع المسابقات في العاصمة القطرية الدوحة، التي تتواصل على مدار 25 يومًا. وترحب دولة قطر مجددًا بالمشجعين من أنحاء العالم مع استضافة الحدث الكروي الذي سيشهد سطوع عدد من نجوم الغد. فيما يلي سيتم تسليط الضوء على 10 أرقام في مونديال الناشئين قطر 2025: 1- &nbsp;أول نسخة من بطولة كأس العالم بمشاركة 48 منتخباً تعتبر كأس العالم تحت 17 سنة FIFA قطر 2025™، أكبر نسخة على الإطلاق من البطولة العالمية للناشئين، وأول نسخة من بطولة كأس العالم تشهد مشاركة 48 منتخباً من أنحاء العالم يتنافسون على الكأس المرموقة. 2- &nbsp;منطقة واحدة ستقام جميع المباريات البالغ عددها 104 في ثمانية ملاعب في مجمع المسابقات في أسباير زون. وسيتيح المفهوم الفريد للاستضافة للمشجعين الاستمتاع بحضور المباريات في منطقة واحدة. فيما تقام المباراة النهائية في استاد خليفة الدولي، الذي يوجد أيضاً في أسباير زون. 3- &nbsp;8 مباريات في يوم واحد سيشهد دور المجموعات وحتى دور الـ 32، إقامة ما يصل إلى 8 مباريات في اليوم، حيث تتيح تذكرة اليوم الواحد للمشجعين حضور أكثر من مباراة في اليوم، والاستمتاع بجميع الأنشطة والفعاليات الثقافية والترفيهية في منطقة المشجعين. 4- 5 منتخبات تشارك لأول مرة في المونديال &nbsp; تشهد البطولة مشاركة خمسة منتخبات لأول مرة وهي؛ فيجي، وجمهورية إيرلندا، وزامبيا، و…",
    "image": "https://assets.kooora.com/images/v3/blt177b8930a7c8c3e5/574881037_1416770477116237_2106118955466009193_n.jpg",
    "pubDate": "2025-11-02T18:08:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06fd0d7ff1a4ca67",
    "title": "كانسيلو يعزز الهلال قبل موقعة الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blt5a66174bee386783?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تفوق تاريخي للزعيم أمام الأندية القطرية",
    "body": "استعاد نادي الهلال أحد أهم أسلحته، مع عودة الظهير البرتغالي الدولي جواو كانسيلو إلى قائمة الفريق بعد فترة غياب امتدت لأسابيع طويلة. ويدخل \"الزعيم\" موقعة الغرافة القطري بمعنويات مرتفعة، في الجولة الرابعة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة 2025-2026. ويحل الهلال ضيفًا على الغرافة، غدًا الإثنين، على ملعب ثاني بن جاسم، حيث يدخل المواجهة متصدرًا مجموعته بالعلامة الكاملة (9 نقاط)، بينما يسعى الغرافة لتعزيز حظوظه في التأهل بعدما جمع 3 نقاط من فوز وحيد وخسارتين، وضعته في المركز الثامن. عودة كانسيلو تُشعل التحضيرات ووفقًا لصحيفة \"اليوم\" السعودية، فقد تأكدت جاهزية كانسيلو لمباراة الغرافة، بعد مشاركته الكاملة في تدريبات الهلال وتعافيه من الإصابة التي لحقت به قبل أسابيع، ليمنح الجهاز الفني دفعة مهمة قبل المواجهة. وتُعد عودة كانسيلو أبرز أخبار الهلال قبل اللقاء، إذ افتقده الفريق في الفترة الماضية خلال منافسات محلية وقارية، ما أثر على خيارات المدرب في الخط الخلفي. وتعرض البرتغالي للإصابة في مواجهة الدحيل القطري، يوم 19 سبتمبر الماضي، ضمن الجولة الأولى من مرحلة الدوري، والتي انتهت بفوز الهلال 2-1. وأعلن الهلال يوم 21 سبتمبر/ أيلول الماضي حاجة كانسيلو لبرنامج علاجي وتأهيلي يمتد لـ 8 أسابيع، ما ترتب عليه استبعاده من القائمة المحلية، وتعويضه بالبرازيلي ماركوس ليوناردو، الأمر الذي أث…",
    "image": null,
    "pubDate": "2025-11-02T18:07:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2aa3ce0d8dc606ae",
    "title": "هالاند يتفوق على نصف فرق البريميرليج.. والسيتي يواصل العلامة الكاملة أمام بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%81%D8%B1%D9%82-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/bltb907fbcdd7af8bb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل مانشستر سيتي تفوقه في مواجهاته ضد بورنموث، ليعزز سلسلة انتصاراته ضمن مواجهات الفريقين مباشرة.",
    "body": "واصل مانشستر سيتي تفوقه في مواجهاته ضد بورنموث، ليعزز سلسلة انتصاراته ضمن مواجهات الفريقين مباشرة. وعاد مانشستر سيتي، إلى طريق الانتصارات في الدوري الإنجليزي من جديد، بعدما فاز على ضيفه بورنموث، بنتيجة 3-1، اليوم الأحد، على ملعب الاتحاد، ضمن لقاءات الجولة العاشرة. وكان مانشستر سيتي قد تعثر في الجولة الماضية أمام أستون فيلا وخسر بهدف دون رد. وسجل ثلاثية السيتي كا من، إيرلينج هالاند في الدقيقتين (17، 32) ونيكو أوريلي (60)، فيما سجل هدف بورنموث اللاعب تايلر آدمز (25). وبحسب شبكة \"أوبتا\" للإحصائيات، فإن مانشستر سيتي حقق انتصارات على ملعبه ضد بورنموث بنسبة 100% (9 من 9)، فقط مانشستر يونايتد حقق نفس النسبة ولكن في عدد مباريات أكثر ضد لوتون تاون (16 من 16). وفي التسعة مباريات التي أقيمت بين السيتي وبورنموث على ملعب الاتحاد، سجل السيتي 34 هدفًا واستقبلت شباكه 4 أهداف فقط. وفاز مانشستر سيتي على بورنموث في 16 من أصل 17 جمعت بين الفريقين في الدوري الإنجليزي الممتاز. وبعمر 25 عامًا و158 يومًا، أصبح فيل فودين، لاعب مانشستر سيتي، أصغر لاعب يصل إلى 200 مباراة في الدوري الإنجليزي الممتاز مع مانشستر سيتي، متجاوزًا رقم رحيم ستيرلينج القياسي (26 عامًا و284 يومًا). كما أصبح الفرنسي ريان شرقي اللاعب الوحيد في الدوريات الأوروبية الخمس الكبرى الذي قدّم تمريرتين حاسمتين في خمس مباريات مختلفة في جميع المس…",
    "image": null,
    "pubDate": "2025-11-02T17:49:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fb0d176e852ca54",
    "title": "إصابة جديدة تضرب بيراميدز قبل السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt59db07c59fec036f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نادي بيراميدز، ضربة جديدة قبل خوض منافسات بطولة كأس السوبر المصري، التي ستقام في الإمارات خلال الفترة بين 6 إلى 9 نوفمبر/تشرين ثان الجاري.",
    "body": "تلقى نادي بيراميدز، ضربة جديدة قبل خوض منافسات بطولة كأس السوبر المصري، التي ستقام في الإمارات خلال الفترة بين 6 إلى 9 نوفمبر/تشرين ثان الجاري. ويلتقي بيراميدز منافسه الزمالك يوم الخميس المقبل في نصف نهائي كأس السوبر المصري، بينما يلعب الأهلي ضد سيراميكا كليوباترا في نفس المرحلة. ولم يسبق أن توج بيراميدز بلقب كأس السوبر المصري في تاريخه، بينما حقق لقب كأس مصر. ويشارك الفريق السماوي بدعوة من الشركة الراعية للبطولة، بجانب الأهلي حامل لقب الدوري المصري، والزمالك حامل لقب كأس مصر، وسيراميكا كليوباترا حامل لقب كأس عاصمة مصر. وحقق بيراميدز، فوزا مهما على حساب ضيفه الاتحاد السكندري، بهدفين مقابل هدف، مساء اليوم الأحد، ضمن منافسات الجولة الثالثة عشرة للدوري المصري، بعد أن أحرز مروان حمدي وأحمد عاطف \"قطة\"، ثنائية الفريق السماوي. وارتفع رصيد بيراميدز إثر هذا الفوز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش إلى 20 نقطة من 9 مباريات في المركز الرابع ويتبقى له مؤجلتان ضد بتروجت وكهرباء الإسماعيلية. إصابة جديدة كشف مصطفى المنيري، رئيس الجهاز الطبي بنادي بيراميدز، تفاصيل إصابة لاعب الوسط الدولي البوركيني بلاتي توريه، والتي تعرض لها خلال مباراة الاتحاد السكندري بالدوري. وخرج توريه مصابا في الشوط الأول لمباراة الاتحاد السكندري، على استاد الدفاع الجوي، وحل بدلا منه لاعب الوسط المغربي وليد الكرتي. وأوض…",
    "image": null,
    "pubDate": "2025-11-02T17:48:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "351c2713450fa148",
    "title": "رباعي النصر خارج حسابات جيسوس أمام جوا الهندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%88%D8%A7-%D8%A7%D9%84%D9%87%D9%86%D8%AF%D9%8A/blt60bd09d0c1fb82a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشفت تقارير صحفية سعودية عن موقف لاعبي النصر المصابين من المشاركة مع فريقهم في مباراة جوا الهندي، بالجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">ويستعد النصر لمواجهة جوا يوم الأربعاء المقبل، في الجولة الرابعة من دور المجموعات الآس…",
    "body": "كشفت تقارير صحفية سعودية عن موقف لاعبي النصر المصابين من المشاركة مع فريقهم في مباراة جوا الهندي، بالجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا 2. ويستعد النصر لمواجهة جوا يوم الأربعاء المقبل، في الجولة الرابعة من دور المجموعات الآسيوي، حيث كان العالمي قد هزم الفريق ذاته في الجولة الثالثة على ملعبه بهدفين مقابل هدف. وذكرت صحيفة \"اليوم\" السعودية أن الرباعي، محمد سيماكان المدافع الفرنسي، وسعد الناصر ظهير الفريق، بالإضافة إلى أيمن يحيى وعبدالملك الجابر، يواصلون التأهيل في التدريبات، كلٍ منهم وفقا للبرنامج الموضوع له. وأضافت الصحيفة أن الرباعي خارج حسابات المدرب البرتغالي جورجي جيسوس للمواجهة الآسيوي القادمة. حسابات التأهل ويسعى النصر لانتصار جديد في البطولة الآسيوية، يوسع من خلاله سلسلة انتصاراته ويصل للفوز الرابع على التوالي، ويكمل العلامة الكاملة بالنقطة 12 في صدارة المجموعة الرابعة ليضمن بذلك التأهل إلى دور الـ16. ويتطلع المدرب جورجي جيسوس، لأن يتخلص من صداع المشاركة بدور المجموعات الآسيوي، والذي يضطر فيه للسفر مسافات طويلة في بعض الأحيان، وإراحة نجوم الصف الأول، من أجل ضغط مباريات الدوري. وبعد وادع الفريق لبطولة كأس خادم الحرمين الشريفين، فإن النصر سيركز جهده على حسم التأهل الآسيوي، من أجل مواصلة التقدم في البطولة وربما المنافسة على لقبها، بالنظر إلى أن الفريق السعودي ه…",
    "image": "https://assets.kooora.com/images/v3/kooora_1409473_1/20250308-afp_36zh6m4_afp.jpg",
    "pubDate": "2025-11-02T17:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf5d5c9bfd07ebc8",
    "title": "برشلونة يعاود الانتصارات بثلاثية في شباك إلتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A7%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%95%D9%84%D8%AA%D8%B4%D9%8A/blt1b42e0a5674e0eb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يلمع من جديد..",
    "body": "عاد برشلونة لطريق الانتصارات في الليجا، بالفوز بنتيجة (3-1) على إلتشي، مساء اليوم الأحد، في معقل البلوجرانا \"لويس كومبانيس الأولمبي\"، ضمن منافسات الجولة 11.&nbsp; وسجل أهداف برشلونة في المباراة، كل من لامين يامال، فيران توريس، وماركوس راشفورد في الدقائق (9، 11، 61). بينما سجل هدف إلتشي الوحيد رافا مير في الدقيقة 42.&nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 25 نقطة في وصافة جدول ترتيب الليجا، وبفارق 5 نقاط عن المتصدر ريال مدريد. بينما تجمد رصيد إلتشي عند 14 نقطة في المركز التاسع. وعاد برشلونة لطريق الانتصارات في الليجا من جديد، بعدما خسر لقاء الكلاسيكو ضد الغريم التقليدي ريال مدريد، بنتيجة (2-1) في الجولة الماضية.&nbsp; وجاء تشكيل الفريقين كالتالي: برشلونة: تشيزني - بالدي - أراوخو - كوندي - جارسيا - كاسادو - دي يونج - فيرمين - يامال - راشفورد - توريس. إلتشي: بينيا - بيدروزا - بيجاس - أجوادو - دا سيلفا - رافا مير - جيرمان - فيباس - ألفارو - نيتو - أفينجرابر. انطلقت المباراة على ملعب مونتجويك بإيقاع سريع، حيث بدأ إلتشي بشجاعة هجومية منذ الدقيقة الأولى عندما أرسل جيرمان فاليرا عرضية خطيرة داخل منطقة الجزاء، لكن أليخاندرو بالدي تدخل في اللحظة الأخيرة بانزلاق مثالي، ليمنع رافا مير من التسجيل. في الدقيقة الثانية، أظهر لامين يامال أول تهديد حين تلاعب بدفاع إلتشي داخل المنطقة ومرر كرة عر…",
    "image": null,
    "pubDate": "2025-11-02T17:35:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 23 أغسطس/آب 2025 22:30 السعودية، 23:30 الإمارات 3-2 سيوتات دي فالنس…",
    "image": null,
    "pubDate": "2025-11-02T17:27:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعود للوصافة نجح الملكي في الفوز على فالنسيا، ليأتي برشلونة ويفوز على إلتشي ويصل إلى المركز الثاني. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 فياريال 11 7 2 2 22 10 12 23 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 11 5 3 3 15 13 2 18 6 خيتافي 11 5…",
    "image": null,
    "pubDate": "2025-11-02T17:27:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 فياريال 11 7 2 2 22 10 12 23 4 أتلتيكو مدريد 11 6 4 1 21 10 11 22 5 إسبانيول 11 5 3 3 15 13 2 18 6 خيتافي 11 5 2 4 12 13 -1 17 7 ريال بيتيس 10 4 4 2 15 12 3 16 8 ألافيس 11 4 3 4 11 10 1 15 9 إ…",
    "image": null,
    "pubDate": "2025-11-02T17:26:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef95feca2217b127",
    "title": "لماذا لم يلجأ الزمالك للتغيير السادس بعد إصابة فتوح؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D9%84%D9%85-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%84%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D8%AA%D9%88%D8%AD/bltaf13e06c27a1e7a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر داخل الزمالك، سر عدم قيام الجهاز الإداري للفريق الأول، بإجراء تغيير سادس بعد إصابة أحمد فتوح لاعب الفريق في الرأس، خلال مباراة طلائع الجيش، التي أقيمت اليوم الأحد، في مسابقة الدوري المصري الممتاز.",
    "body": "كشف مصدر داخل الزمالك، سر عدم قيام الجهاز الإداري للفريق الأول، بإجراء تغيير سادس بعد إصابة أحمد فتوح لاعب الفريق في الرأس، خلال مباراة طلائع الجيش، التي أقيمت اليوم الأحد، في مسابقة الدوري المصري الممتاز. وأكد المصدر في تصريحات خاصة لكووورة \"الجهاز الطبي اطمأن على سلامة اللاعب، ولم يتم اللجوء للتغيير السادس، لأن ذلك كان سيتطلب خضوع أحمد فتوح لبروتوكول طبي خاص بإصابات الرأس والاشتباه بالارتجاج، وغيابه لفترة تتراوح ما بين أسبوع إلى 10 أيام إذا كان الارتجاج خفيفًا، وهو ما كان سيبعده عن المباريات المقبلة\". وأضاف المصدر أن الارتجاج الخفيف يحتاج وفقا للبروتوكول لمدة غياب من 7 إلى 10 أيام، في حين يحتاج الارتجاج المتوسط، إلى راحة من 10 إلى 21 يوما. وتابع \"في حالة الارتجاج الشديد أو فقدان الوعي، يحدد الطبيب، مدة الغياب وغالبًا لا تقل عن 21 يومًا\". وأوضح المصدر أن الجهاز الطبي اتفق مع الجهاز الفني، على خروج اللاعب وعدم استكمال المباراة دون الحاجة لإجراء تبديل سادس. وفاز الزمالك على طلائع الجيش بثلاثية مقابل هدف، في المباراة التي أقيمت بينهما على ستاد القاهرة الدولي، في الجولة الثالثة عشرة لمسابقة الدوري المصري الممتاز، ليرفع الأبيض رصيده إلى 22 نقطة. واستعاد الزمالك، نغمة الانتصارات مجددًا تحت قيادة مدربه المؤقت أحمد عبد الرؤوف، بعد التعثر في آخر 4 مباريات، بثلاثة تعادلات وهزيمة تحت قيادة …",
    "image": null,
    "pubDate": "2025-11-02T17:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25c3341e5352d62a",
    "title": "عبد الرؤوف: أتحمل المسؤولية في وقت صعب.. ولست نادمًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D8%A7%D9%94%D8%AA%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D9%88%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D9%88%D9%82%D8%AA-%D8%B5%D8%B9%D8%A8-%D9%88%D9%84%D8%B3%D8%AA-%D9%86%D8%A7%D8%AF%D9%85%D9%8B%D8%A7/blt9aba806c4c8737e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب أحمد عبد الرؤوف، المدير الفني المؤقت للزمالك، عن سعادته البالغة بالفوز الذي حققه فريقه على طلائع الجيش بنتيجة 3-1، في أول اختبار له بعد توليه القيادة الفنية في فترة شديدة الحساسية.",
    "body": "أعرب أحمد عبد الرؤوف، المدير الفني المؤقت للزمالك، عن سعادته البالغة بالفوز الذي حققه فريقه على طلائع الجيش بنتيجة 3-1، في أول اختبار له بعد توليه القيادة الفنية في فترة شديدة الحساسية. ويتولى عبد الرؤوف قيادة الزمالك بشكل مؤقت، بعد إقالة البلجيكي يانيك فيريرا نظرًا لتراجع النتائج بشكل واضح، حيث تعثر الأبيض في آخر 4 مباريات، بالتعادل 3 مرات، والخسارة مرة واحدة. &nbsp;وكشف عبد الرؤوف خلال المؤتمر الصحفي بعد المباراة جوانب فنية وإدارية وشخصية، مؤكداً أن المرحلة المقبلة ستكون مختلفة تماماً وتتطلب استعدادات خاصة. بدأ عبد الرؤوف المؤتمر بتوجيه الشكر والتقدير للفريق المنافس، معترفاً بصعوبة المهمة التي تولاها في الظروف الراهنة قائلا: \"الحمد لله على الفوز المهم جداً على فريق كبير مثل طلائع الجيش. تحمل المسؤولية في وقت صعب مهمة ليست سهلة أبداً، لكنني رأيت أن لاعبي الزمالك كانوا على قدر المسؤولية وأثبتوا جدارتهم\". وأشار المدير الفني إلى التحديات الزمنية التي واجهها الجهاز الفني المؤقت، والتي تسببت في حالة من الإرباك الفني الطفيف وأوضح: \"لم يكن هناك وقت كافٍ لوضع نظام فني متكامل ومحكم مع اللاعبين، وهذا تسبب في إرباك بسيط للحسابات الفنية. أنا لست نادماً على أي شيء، لكن بالنسبة لي الوقت لم يكن كافياً، ولا زلنا نحتاج إلى مزيد من الوقت للوصول إلى الرؤية الكاملة\". وقدم عبد الرؤوف نظرة عميقة ومؤثر…",
    "image": null,
    "pubDate": "2025-11-02T17:02:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5b5905b6d86182f",
    "title": "لانس يستغل تعثر المنافسين ويخطف المركز الثالث بالدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%86%D8%B3-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%86-%D9%88%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/blt6f42da38394b9352?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">استغل لانس على أكمل وجه سقوط منافسيه المباشرين موناكو وستراسبورج ليتقدم إلى المركز الثالث بفوزه الكبير على ضيفه لوريان بثلاثية نظيفة، اليوم الأحد، ضمن المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم.</p><p style=\"direction: rtl;\">واستعاد لانس توازنه بعد خسارته في المرحل…",
    "body": "استغل لانس على أكمل وجه سقوط منافسيه المباشرين موناكو وستراسبورج ليتقدم إلى المركز الثالث بفوزه الكبير على ضيفه لوريان بثلاثية نظيفة، اليوم الأحد، ضمن المرحلة الحادية عشرة من الدوري الفرنسي لكرة القدم. واستعاد لانس توازنه بعد خسارته في المرحلة الماضية على يد ميتز 0-2، ليحكم قبضته على المركز الثالث برصيد 22 نقطة بفارق الأهداف عن مارسيليا ونقطتين عن باريس سان جيرمان حامل اللقب المتصدر. وسجّل أهداف لانس أودسون إدوارد (ق6) وويسلي سايد (ق77) والنمسوي سامسون بايدو (ق89). وكان موناكو سقط بمفاجأة كبيرة أمام باريس أف سي الصاعد حديثا 0-1 السبت ليتراجع إلى المركز الخامس برصيد 20 نقطة في ضوء نتائج الأحد. أما ستراسبورج، فحرمه رين من التقدم إلى المركز الثالث بعدما ألحق بضيفه هزيمة ثقيلة 4-1 اليوم الأحد. وفرض إستيبان لوبول نفسه نجما للقاء بإحرازه ثلاثية \"هاتريك\" (9 و48 و60) فيما سجّل ومحمد ميتي الهدف الثاني (35) لرين، فيما سجّل السويدي سيباستيان ناناسي هدف ستراسبورج الوحيد (77). وأهدر ستراسبورج فرصة ذهبية للتقدم إلى المركز الثالث واستغلال خسارة فريق الإمارة، فتجمّد رصيده عند 19 نقطة في المركز السادس بفارق الأهداف عن ليون السابع. بدوره، عزّز رين الذي حقق فوزه الأول بعد ست مباريات انتهت خمسة منها بالخسارة، رصيده إلى 15 نقطة في المركز العاشر. وكان ليل أيضا من أكبر المستفيدين في هذه المرحلة بعد تقدم…",
    "image": null,
    "pubDate": "2025-11-02T16:55:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]