[
  {
    "id": "1533daed5c3ad7b4",
    "title": "فيديو: لم ينس المغرب.. محمد سعدون الكواري يخطف القلوب باحتفال عاطفي بتأهل مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D9%85-%D9%8A%D9%86%D8%B3-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%85%D8%AD%D9%85%D8%AF-%D8%B3%D8%B9%D8%AF%D9%88%D9%86-%D8%A7%D9%84%D9%83%D9%88%D8%A7%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-%D8%A8%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%B9%D8%A7%D8%B7%D9%81%D9%8A-%D8%A8%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%85%D8%B5%D8%B1/bltebcf803d5bd2c90c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أشاد كثيرا بحسام حسن",
    "body": "أشاد كثيرا بحسام حسن خطف الإعلامي القطري، محمد سعدون الكواري، قلوب المصريين، بعدما احتفل بفوز الفراعنة&nbsp; على كوت ديفوار، بنتيجة 3/2، في ربع نهائي كأس الأمم الأفريقية.&nbsp; ونشر الكواري، مقطع فيديو عبر حسابه الرسمي على موقع التواصل الاجتماعي \"فيسبوك\"، خلال متابعته مباراة منتخب مصر مع عدد من المحللين بقنوات \"بي إن سبورتس\".&nbsp; وقفز الكواري، صوب شاشة التلفاز عند ظهور صورة حسام حسن، مدرب الفراعنة عليها، وقبل صورته. &nbsp; احتفال خاص تقديرا للعميد.. مقدم البرامج في قنوات بي إن سبورتس، محمد سعدون الكواري، يقبّل حسام حسن على شاشة التلفاز بعد تقدم مصر على كوت ديفوار في أمم إفريقيا خلال مباراة أمس #الجزيرة_أمم_إفريقيا25 pic.twitter.com/VhtnD5zn8Q &mdash; الجزيرة - رياضة (@AJASports) January 11, 2026 وعلق الكواري على التأهل عبر حسابه على \"فيسبوك\" قائلا: \" ألف مبروك لمنتخبي مصر والمغرب التأهل لنصف نهائي كأس أفريقيا.. سعيد بتقديم استوديو مباراة مصر وكوت ديفوار مع النجوم هيثم فاروق ووائل جمعة وجيرمي في بي ان سبورتس\". وتابع: \"في هذا الفيديو الذي التقطه الكابتن هيثم دون علمي كنت أحاول أن أقبل رأس الكابتن حسام حسن أسطورة الكرة المصرية، ومدرب منتخب مصر، لأنني كنت واثقاً من نجاحه حتى قبل بداية البطولة، وفي نفس الوقت كرياضي أفرح من القلب لنجاح أي شخص رياضي بعد نهاية مشواره في الملعب، خاصة إذا…",
    "image": null,
    "pubDate": "2026-01-11T16:57:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4c1d5d35147d4ed",
    "title": "التاريخ ينصف ريال مدريد أمام برشلونة في نهائيات السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%8A%D9%86%D8%B5%D9%81-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt80c184be6aa74831?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرنجي صاحب الكلمة العليا أمام البرسا في السوبر",
    "body": "الميرنجي صاحب الكلمة العليا أمام البرسا في السوبر يدخل ريال مدريد مباراة نهائي السوبر الإسباني أمام غريمه برشلونة، متحليًا بسجله الحافل أمام البرسا في نهائي كأس السوبر. ويلتقي ريال مدريد مع غريمه برشلونة، مساء اليوم الأحد، على ملعب الإنماء، في نهائي كأس السوبر الإسباني، الذي يقام بالمملكة العربية السعودية. وتذاع فاعليات السوبر الإسباني، عبر \" تطبيق ثمانية \" الناقل الحصري لدوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وبحسب شبكة \"أوبتا\" للإحصائيات، ستكون هذه المباراة النهائية الحادية عشرة بين برشلونة وريال مدريد في كأس السوبر الإسباني، حيث فاز ريال مدريد بسبع من المباريات النهائية العشر السابقة. بينما فاز برشلونة باثنتين من المباريات الثلاث التي أقيمت وفقًا للنظام الجديد (موسمي 2022/23 و2024/25). وجاء تشكيل كل فريق كالتالي: ريال مدريد: كورتوا - فالفيردي - أسينسيو - هويسين - كاريراس - تشواميني - كامافينجا - جونزالو - بيلينجهام - رودريجو - فينيسيوس. برشلونة: جارسيا - بالدي - كوبارسي - إريك - كوندي - دي يونج - فيرمين - بيدري - يامال - رافينيا - ليفاندوفسكي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-11T16:57:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "724de362a5cc57cf",
    "title": "مصائب قوم.. كارثة تنقذ مستقبل محمد صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D9%82%D9%88%D9%85-%D9%83%D8%A7%D8%B1%D8%AB%D8%A9-%D8%AA%D9%86%D9%82%D8%B0-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD/bltbd5136dcc240071a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غياب قهري يمنح محمد صلاح فرصة جديدة لإثبات الذات",
    "body": "غياب قهري يمنح محمد صلاح فرصة جديدة لإثبات الذات تحولت إصابة واحدة داخل ليفربول من خبر سيئ إلى نقطة تحول قد تنقذ مستقبل محمد صلاح في آنفيلد، بعدما تأكد رسميا اليوم انتهاء موسم الظهير الأيمن كونور برادلي، في ضربة موجعة أجبرت الجهاز الفني ببؤيد على إعادة ترتيب أوراقه الهجومية والدفاعية معا. فوفقا لتحليل نشره موقع \"Rousing The Kop\" المتخصص في أخبار ليفربول، فإن غياب برادلي حتى نهاية الموسم لا يمثل أزمة دفاعية فقط، بل يمتد تأثيره إلى شكل الفريق الهجومي، خاصة في ظل مشاركة صلاح مع منتخب مصر في كأس الأمم الأفريقية خلال الفترة الحالية. التحليل أوضح أن المدرب أرني سلوت كان قد اعتمد على جيريمي فريمبونج في مركز الجناح الأيمن في غياب صلاح، إلا أن إصابة برادلي من المؤكد أن تغير هذا السيناريو بالكامل، إذ بات فريمبونج المرشح الأول للعودة إلى مركزه الأصلي كظهير أيمن، لسد الفراغ الدفاعي الكبير. هذا التحول التكتيكي يعني عمليا أن خيار اللعب بفريمبونج كجناح أيمن سيتلاشى مع عودة صلاح من كأس الأمم الأفريقية، ما يعيد النجم المصري تلقائيا إلى قلب الحسابات الأساسية، ويضعف أي سيناريو لرحيله خلال فترة الانتقالات الشتوية. وأشار الموقع إلى أن هذه التطورات، وقبلها إصابة المهاجم السويدي ألكسندر إيزاك بكسر في عظم الساق وغيابه المحتمل حتى نهاية الموسم، وضعت ليفربول في مأزق عددي واضح، جعل النادي \"غير قادر على التف…",
    "image": null,
    "pubDate": "2026-01-11T16:55:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b41f4047fa9020e5",
    "title": "مدرب البرتغال يضع خطته للمونديال.. كريستيانو يواجه شبح \"سانتوس 2022\" من جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%8A%D8%B6%D8%B9-%D8%AE%D8%B7%D8%AA%D9%87-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%B4%D8%A8%D8%AD-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-2022-%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF/bltc0da54e913460a0d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رونالدو مهدد بالجلوس على دكة البدلاء",
    "body": "رونالدو مهدد بالجلوس على دكة البدلاء كشف روبرتو مارتينيز، مدرب منتخب البرتغال، أن كريستيانو رونالدو سيواجه منافسة إضافية على المراكز في كأس العالم 2026.&nbsp; سيتوجه رونالدو، البالغ من العمر 40 عامًا إلى تلك البطولة، ولكن من غير المتوقع أن يلعب كل دقيقة من كل مباراة - على الرغم من كونه قائدا لمنتخب بلاده. &nbsp;يخطط مارتينيز لأخذ ثلاثة مهاجمين معه إلى الولايات المتحدة وكندا والمكسيك. &nbsp; &nbsp; رونالدو يخوض كأس العالم السادسة أحد هؤلاء سيكون رونالدو، طالما أن مهاجم النصر&nbsp; يتجنب الإصابة، وسيشغل المكان الآخر نجم باريس سان جيرمان جونزالو راموس، الذي حل محل رونالدو عندما تم استبعاد زميله الأيقوني من التشكيلة الأساسية في كأس العالم 2022. رونالدو متردد في اتخاذ أي خطوات إلى الوراء أو القيام بدور داعم، ولكن عليه أن يقبل أنه بحاجة إلى إدارة حذرة في المراحل الأخيرة من مسيرته التي حطمت الأرقام القياسية. &nbsp;مع أخذ ذلك في الاعتبار، وتوقعات درجات الحرارة المرتفعة في البطولة الدولية الكبرى هذا الصيف، فإن مارتينيز حريص على ضمان ألا يتركه في موقف حرج في منطقة مهمة من الملعب. &nbsp; &nbsp; هل سيتم استبعاد رونالدو مرة أخرى؟ وقال مارتينيز لوكالة أنباء لوسا: \"باب المنتخب الوطني مفتوح دائمًا، لكن التنافسية تجعل من الصعب جدًا الانضمام إليه.. لكن في الوقت الحالي، نعتقد أننا بحاجة إلى مهاجم ثا…",
    "image": "https://assets.kooora.com/images/v3/blt086247a68901889e/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-03-24T073412.548.png",
    "pubDate": "2026-01-11T16:50:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a58d5ce7b8389d0",
    "title": "لاوتارو وجها لوجه مع هويلوند بموقعة إنتر ونابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%88%D8%AC%D9%87%D8%A7-%D9%84%D9%88%D8%AC%D9%87-%D9%85%D8%B9-%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D8%A8%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/blt01cbeb30040301e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري في مواجهة حاسمة مع نابولي",
    "body": "النيراتزوري في مواجهة حاسمة مع نابولي &nbsp; كشف كريستيان كيفو، المدير الفني لإنتر ميلان، تشكيلة فريقه استعدادا للقمة المنتظرة أمام نابولي، مساء اليوم على ملعب جوزيبي مياتزا، لحساب الجولة 20 من الدوري الإيطالي.&nbsp; اعتمد كيفو على تشكيلة معتادة دون مفاجآت، وأكمل بيوتر زيلينسكي ثلاثية وسط الملعب إلى جانب تشالهانوجلو وباريلا، بينما أكد كيفو ثقته في لويس هنريكي ليستمر في إشراكه أساسيا.&nbsp; وفيما يلي تشكيل النيراتزوري: حراسة المرمى: سومير الدفاع: بيسيك – أكانجي – باستوني الوسط: هنريكي – باريلا – تشالهانوجلو – زيلينسكي – ديماركو الهجوم: لاوتارو – تورام &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! في المقابل، اعتمد أنطونيو كونتي مدرب نابولي، على إلماس ليُكمل الخط الهجومي الثلاثي، بدلا من ديفيد نيرس الغائب للإصابة. ويلعب الباراتينوبي بتشكيل مكون من: حراسة المرمى: ميلنكوفيتش سافيتش الدفاع: بوكيما - رحماني - خوان جيسوس&nbsp; الوسط: دي لورينزو - لوبوتكا - ماكتوميناي - سبينازولا&nbsp; الهجوم: بوليتانو - هويلوند – إلماس جدير بالذكر أن إنتر يتصدر جدول الترتيب برصيد 42 نقطة، فيما يقع نابولي رابعا برصيد 38 نقطة.",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-11T16:43:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cfb44ed859540c1",
    "title": "مدرب الزمالك عقب الخسارة أمام زد: هذه أكبر أزماتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D9%82%D8%A8-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B2%D8%AF-%D9%87%D8%B0%D9%87-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA%D9%86%D8%A7/blt95f60f422838ebb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض توجيه اللوم لأي لاعب",
    "body": "رفض توجيه اللوم لأي لاعب أكد معتمد جمال، المدير الفني للزمالك، أن الخسارة (1-0) أمام زد، في كأس عاصمة مصر، كانت خارج الحسابات. وأوضح جمال، خلال المؤتمر الصحفي عقب المباراة، أنه يرفض توجيه اللوم أو ظلم أي لاعب شارك في اللقاء، وبوجه خاص العناصر الشابة التي تم الدفع بها في ظل موجة الغيابات التي تضرب صفوف الفريق، مشيراً إلى أن إشراك بعض الركائز الأساسية كان هدفه الأساسي هو الارتقاء بمعدلات الجاهزية البدنية لهم بعد فترة من التوقف. وكشف معتمد جمال عن حجم المعاناة التي واجهها خلال إدارة اللقاء، حيث اضطر لإجراء ثلاثة تبديلات اضطرارية نتيجة الإصابات المفاجئة، وهو ما أثر بالسلب على عملية إنهاء الهجمات بالشكل المطلوب، ودفعه لتغيير الخطة للفريق أكثر من مرة لمواكبة المتغيرات الميدانية.&nbsp; وأضاف: المرحلة المقبلة ستشهد تركيزاً مكثفاً على تأهيل اللاعبين بدنياً، والعائق الأكبر لا يكمن في النواحي الفنية، بل في الحالة النفسية السلبية التي تسيطر على اللاعبين، وهي الأزمة التي نسعى لحلها أولاً وبشكل تدريجي قبل استئناف منافسات الدوري الممتاز والبطولة الكونفدرالية\". وأكد معتمد جمال أن التفكير في الوقت الحالي في مواجهة المصري في البطولة الكونفدرالية، موضحًا أن إصابة عمر جابر الأخيرة قد تسببت في ارتباك واضح للحسابات الفنية. واختتم جمال تصريحاته بالتأكيد على اعتزازه بتولي المهمة دون أي شروط مسبقة تلبية ل…",
    "image": null,
    "pubDate": "2026-01-11T16:34:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6ce4a6592f9ca5c",
    "title": "بالاك يدافع عن جوهرة بايرن بعد تصريحه المثير بشأن ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%83-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D9%8A%D8%B1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9ad697d6fc4fbc89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة بايرن يوضح قصد كارل من تصريحاته عن الميرنجي",
    "body": "أسطورة بايرن يوضح قصد كارل من تصريحاته عن الميرنجي رد مايكل بالاك، نجم الكرة الألمانية السابق، ووكيل اللاعب لينارت كارل، نجم الفريق البافاري، على الضجة التي أحدثها اللاعب بعد إعلانه أن ريال مدريد هو نادي أحلامه ويرغب في تمثيله يومًا ما. وقال بالاك، في تصريحات عبر شبكة \"DAZN\" الألمانية: \"لينارت بدأ مسيرته بشكل رائع مع بايرن، إنه نادي أحلامه حقًا، وقال ذلك بنفسه\". وختم: \"في الصيف الماضي، قال كارل إن بايرن ناديه وحلمه وصنع طريقه وتدرج فيه خطوة بخطوة\". ويمتد عقد كارل (17 عامًا) مع بايرن حتى صيف 2028، ويجيد اللعب كصانع ألعاب وجناح أيمن. وخاض كارل 21 مباراة مع بايرن في الموسم الحالي بجميع البطولات، وسجل 6 أهداف وصنع هدفين آخرين.",
    "image": null,
    "pubDate": "2026-01-11T16:34:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4738756cd490835",
    "title": "بايرن يمطر شباك فولفسبورج بثمانية أهداف في البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%85%D8%B7%D8%B1-%D8%B4%D8%A8%D8%A7%D9%83-%D9%81%D9%88%D9%84%D9%81%D8%B3%D8%A8%D9%88%D8%B1%D8%AC-%D8%A8%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/bltfb853cee85bb22ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بايرن يستهل عودته للبوندسليجا بعد العطلة الشتوية باكتساح فولفسبورج",
    "body": "بايرن يستهل عودته للبوندسليجا بعد العطلة الشتوية باكتساح فولفسبورج اكتسح بايرن ميونخ ضيفه فولفسبورج بنتيجة (8-1)، مساء اليوم الأحد، في اللقاء الذي أُقيم على ملعب أليانز أرينا، ضمن منافسات الجولة الـ16 من الدوري الألماني. وسجل أهداف البافاري كل من: كيليان فيشر بالخطأ في مرماه (5)، ولويس دياز (30)، ومايكل أوليسيه (50 و76)، وموريتز يينز بالخطأ في مرماه (53)، ورافائيل جيريرو (68)، وهاري كين (69) وليون جوريتسكا (89)، بينما أحرز هدف فولفسبورج الوحيد جينان بييتشينوفيتش (13). وبهذه النتيجة، عزز بايرن صدارته لجدول الترتيب برصيد 44 نقطة، فيما تجمد رصيد فولفسبورج عند 15 نقطة في المركز الرابع عشر. أهداف مبكرة افتتح بايرن ميونخ التسجيل مبكرًا في الدقيقة الخامسة، بعدما توغل دياز من الجانب الأيسر وأرسل عرضية حاول فيشر إبعادها، لكنها سكنت الشباك بالخطأ. وأهدر البافاري فرصة محققة لإضافة الهدف الثاني في الدقيقة العاشرة، بعدما تلقى دياز تمريرة بينية طولية مميزة من أوليسيه داخل المنطقة، لينفرد بالحارس جرابارا ويسدد كرة أرضية مرت بجوار القائم. ونجح فولفسبورج في تعديل النتيجة سريعًا في الدقيقة 13، حين أرسل ماير تمريرة بينية متقنة إلى بييتشينوفيتش داخل المنطقة، لينفرد بنوير ويسدد كرة أرضية سكنت الشباك. تهديد فولفسبورج اكتسب فولفسبورج الثقة بعد هدف التعادل، وكاد أن يضيف الهدف الثاني في الدقيقة 23، بعد سل…",
    "image": "https://assets.kooora.com/images/v3/getty-2255180860/crop/MM5DKMJUGU5DEOBZGQ5G433XMU5DAORRG42Q====/GettyImages-2255180860.jpg",
    "pubDate": "2026-01-11T16:27:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6f68d00061e959b",
    "title": "برايتون يقصي مانشستر يونايتد من الكأس أمام جماهيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86-%D9%8A%D9%82%D8%B5%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87/blt5d0d799dc2b86c62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جراح مانشستر يونايتد تتعمق بعدما حرمه برايتون من المنافسة على لقب الكأس.",
    "body": "جراح مانشستر يونايتد تتعمق بعدما حرمه برايتون من المنافسة على لقب الكأس. تعرض مانشستر يونايتد للإقصاء على أرضه وبين جماهيره في ملعب \"أولد ترافورد\"، عندما خرج مبكرا من بطولة كأس الاتحاد الإنجليزي، بخسارته أمام ضيفه برايتون 1-2 مساء الأحد، ضمن منافسات الدور الثالث. &nbsp; وأحرز هدفي برايتون كل من براجان جرودا (12) وداني ويلبيك (65)، فيما سجل بنجامين سيسكو هدف يونايتد الوحيد (85). &nbsp; وبهذه الخسارة، لم يتبقى لمانشستر يونايتد سوى إكمال مشاركته بالدوري الإنجليزي الممتاز، بعدما خرج في وقت مبكر أيضا من منافسات كأس رابطة الأندية الإنجليزية المحترفة، علما بأنه يغيب أيضا عن المشاركات الأوروبية هذا الموسم. ضغط مبكر بدأ مانشستر يونايتد المباراة بأسلوب هجومي واضح، مع اعتماد كبير على الكرات البينية السريعة في عمق دفاع برايتون. ولم تمضِ سوى دقيقتين حتى سنحت فرصة محققة لديوجو دالوت، الذي تلقى تمريرة ساحرة من ماثيوس كونيا، اخترقت خط الدفاع بالكامل، ليجد الظهير نفسه في مواجهة مباشرة مع الحارس جيسون ستيل، غير أن الأخير قرأ الموقف جيدًا وخرج في التوقيت المناسب ليجهض المحاولة. &nbsp; ولم تتوقف خطورة دالوت عند هذا الحد، إذ عاد بعد لحظات ليسدد كرة قوية من منطقة واعدة، لكنها علت العارضة، في إشارة مبكرة إلى مشكلة يونايتد المزمنة في اللمسة الأخيرة.&nbsp; &nbsp; ومع الدقيقة الرابعة، واصل \"الشياطين الحمر\"…",
    "image": "https://assets.kooora.com/images/v3/getty-2255205948/crop/MM5DGMZWGI5DCOBZGE5G433XMU5DAORRG42Q====/GettyImages-2255205948.jpg",
    "pubDate": "2026-01-11T16:25:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e844dd973e4eca6d",
    "title": "صفقة مخيبة للآمال.. أرقام كارثية تفضح عجز نجم آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AE%D9%8A%D8%A8%D8%A9-%D9%84%D9%84%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D8%AA%D9%81%D8%B6%D8%AD-%D8%B9%D8%AC%D8%B2-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt7b0a3d83dbd1dd74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تزال جماهير آرسنال، تنتظر الكثير من المهاجم السويدي فيكتور جيوكيريس، المنضم إلى الجانرز في الصيف الماضي، قادمًا من سبورتنج لشبونة.",
    "body": "لا تزال جماهير آرسنال، تنتظر الكثير من المهاجم السويدي فيكتور جيوكيريس، المنضم إلى الجانرز في الصيف الماضي، قادمًا من سبورتنج لشبونة. &nbsp; وكان جيوكيريس، هدافًا لا يشق له غبار، طوال موسمين قضاهما داخل النادي البرتغالي، ما دفع آرسنال للتعاقد معه، في ظل الأزمة الهجومية التي عانى منها الفريق اللندني في السنوات الأخيرة. &nbsp; ولم يظهر جيوكيريس بالشكل المطلوب حتى الآن مع النادي اللندني، ليعتبره كثيرون صفقة مخيبة للآمال، لم تحقق المنتظر منها بعد مرور نصف الموسم تقريبًا. &nbsp; وشارك جيوكيريس في 24 مباراة مع آرسنال بمختلف البطولات، سجّل خلالها 7 أهداف، ولم يقدم أي تمريرة حاسمة. &nbsp; وجلس جيوكيريس على دكة البدلاء، طوال 90 دقيقة، في مباراة آرسنال وبورتسموث، التي انتصر فيها الجانرز (4-1) في الدور الثالث من كأس الاتحاد الإنجليزي. &nbsp; وبخلاف المعدل التهديفي الضعيف، فقد استعرضت صحيفة \"تيليجراف\" الإنجليزية أرقامًا كارثية للمهاجم السويدي في الموسم الحالي. &nbsp; وذكرت الصحيفة أن من بين 33 مهاجمًا لعبوا أكثر من 500 دقيقة في الدوري الإنجليزي الممتاز هذا الموسم، يحتل جيوكيريس المراكز التالية: &nbsp; -المركز 33 في نسبة فقدان الكرة. &nbsp; - المركز 31 في عدد التمريرات المكتملة. &nbsp; -المركز 30 في عدد الالتحامات الناجحة. &nbsp; - المركز 28 في الفوز بالالتحامات الهوائية.&nbsp;",
    "image": null,
    "pubDate": "2026-01-11T16:23:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51a3cd9113d10dcd",
    "title": "ألونسو يناور برشلونة يتعديل تشكيل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%A7%D9%88%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltad4d1b5f54866774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خداع استراتيجي من ألونسو أبطاله جولر وجارسيا",
    "body": "خداع استراتيجي من ألونسو أبطاله جولر وجارسيا حاول الإسباني تشابي ألونسو، المدير الفني لريال مدريد، خداع منافسه الألماني هانز فليك، المدير الفني لبرشلونة، قبل لقاء الكلاسيكو المرتقب. ويلتقي ريال مدريد مع غريمه برشلونةمساء اليوم الأحد، على ملعب الإنماء، في نهائي كأس السوبر الإسباني. وتقام بطولة كأس السوبر الإسباني في المملكة العربية السعودية، حيث تأهل ريال مدريد وبرشلونة للنهائي، على حساب أتلتيكو مدريد وأتلتيك بلباو. وتذاع فاعليات بطولة كأس السوبر الإسباني عبر \" تطبيق ثمانية \" الناقل الحصري لبطولة دوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وشهد تشكيل ريال مدريد في البداية الإبقاء على جونزالو جارسيا ضمن مقاعد البدلاء، إلى جوار كيليان مبابي مع الدفع بأردا جولر أساسيًا رفقة فينيسيوس جونيور ورودريجو جوس. ولكن بعد دقائق، قام الحساب الرسمي لريال مدريد، بنشر تشكيل مغاير، شهد وجود جونزالو من البداية، بينما يجلس جولر على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: ريال مدريد: كورتوا - فالفيردي - أسينسيو - هويسين - كاريراس - تشواميني - كامافينجا - جونزالو - بيلينجهام - فينيسيوس. برشلونة: جارسيا - بالدي - كوبارسي - إريك - كوندي - دي يونج - فيرمين - بيدري - يامال - رافينيا - ليفاندوفسكي. وكان برشلونة قد فاز بنسخة الموسم الماضي، أيضًا على حساب ريال مدريد، بنتج…",
    "image": null,
    "pubDate": "2026-01-11T16:15:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f407b2d20746115",
    "title": "لاعب منتخب مصر يغادر المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt110195d2eb3f6615?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السفر جاء بعد انتهاء مشواره في أمم أفريقيا",
    "body": "السفر جاء بعد انتهاء مشواره في أمم أفريقيا قال إبراهيم حسن، مدير منتخب مصر، إن محمد حمدي، لاعب الفراعنة، غادر المغرب في السادسة مساء اليوم الأحد بتوقيت القاهرة، متوجها إلى ألمانيا لإجراء عملية جراحية بعد إصابته بقطع في الرباط الصليبي للركبة. وأضاف إبراهيم حسن، في تصريحات صحفية أنه تم التنسيق بين الجهاز الطبي للمنتخب بقيادة الدكتور محمد أبو العلا والجهاز الطبي لنادي بيراميدز على إجراء اللاعب عملية جراحية يوم ١٥ يناير/كانون الثاني الجاري بألمانيا. وكان حمدي قد تعرض لإصابة قوية خلال مشاركته مع منتخب مصر أمام بنين، ضمن منافسات دور الـ16 من بطولة كأس أمم أفريقيا 2025. ويلتقي منتخب مصر مع نظيره السنغالي، في لقاء الدور نصف النهائي لبطولة كأس الأمم الأفريقية، المقرر إقامته مساء يوم الأربعاء المقبل. &nbsp;",
    "image": null,
    "pubDate": "2026-01-11T16:12:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76e6d2a9d2878f23",
    "title": "بالفيديو.. دراجي: أكررها لم يكونوا ليسمحوا لنا بمواجهة البلد المنظم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D8%A7%D9%94%D9%83%D8%B1%D8%B1%D9%87%D8%A7-%D9%84%D9%85-%D9%8A%D9%83%D9%88%D9%86%D9%88%D8%A7-%D9%84%D9%8A%D8%B3%D9%85%D8%AD%D9%88%D8%A7-%D9%84%D9%86%D8%A7-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A8%D9%84%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B8%D9%85/bltd5ccda75d013ba02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة الجزائر أمام المغرب كانت ستزيد الاحتقان",
    "body": "مواجهة الجزائر أمام المغرب كانت ستزيد الاحتقان قال المعلق الجزائري الشهير حفيظ دراجي، إن منتخب بلاده تجنب خوض مواجهة مثيرة أمام المغرب، كانت ستزيد الاحتقان بين الطرفين. وودع منتخب الجزائر، كأس الأمم الأفريقية، من ربع النهائي، بعد الخسارة 0-2 أمام نيجيريا، التي ضربت موعدًا ناريًا ضد المغرب في المربع الذهبي. &nbsp; تصريحات مثيرة وقال حفيظ دراجي، في مقطع فيديو، عبر قناته \"كما كان مقررًا، لم يكن بالإمكان السماح للخضر ببلوغ نصف النهائي ومواجهة البلد المنظم لهذه البطولة\". وتابع \"كنا نعلم ذلك، لكن هذا لا يبرر الخسارة أمام نيجيريا، فالخصم كان أفضل بدنيا وفنيا، أما نحن لم نكن جيدين بدنيا، بعد مباراة مرهقة أمام الكونغو الديمقراطية\". التحكيم سيئ ومستفز وكتب دراجي أيضًا، عبر حسابه على موقع إكس \"الخلاصة بأعصاب هادئة بعيدا عن العاطفة.. منتخب نيجيريا قوي فنيا وبدنيا، أما المنتخب الجزائري مرهق بدنيا، في مباراة كان فيها تعيسا فنيا\". وتابع \"المدرب بيتكوفيتش تأخر في التغييرات، في ظل غياب الخيارات التي كانت متوفرة قبل إصابة 4 لاعبين\". ولفت \"التحكيم سيئ ومستفز، أخرج لاعبي الجزائر من أجواء المباراة\". وأتم حفيظ دراجي \"خروج الجزائر منطقي من البطولة، ويجنبنا مواجهة مثيرة لمزيد من الاحتقان.. قدر الله وما شاء فعل\". موعدنا مونديال 2026 وفي تغريدة أخرى، قال دراجي \"عند الخسارة وعند الفوز، نبقى أعزاء أوفياء لبل…",
    "image": "https://assets.kooora.com/images/v3/getty-2254978954/crop/MM5DINZTGM5DENRWGI5G433XMU5DAORSGQ3A====/GettyImages-2254978954.jpg",
    "pubDate": "2026-01-11T16:03:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cdb7052b0f8c7608",
    "title": "التشكيل الرسمي.. فينيسيوس ويامال يقودان الريال وبرشلونة في نهائي السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt818858fc77992475?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا مفاجآت في تشكيلتي كبيري إسبانيا بنهائي السوبر",
    "body": "لا مفاجآت في تشكيلتي كبيري إسبانيا بنهائي السوبر أعلن تشابي ألونسو وهانز فليك، مدربا ريال مدريد وبرشلونة، تشكيلة لقاء الكلاسيكو المنتظر، والمقرر له مساء اليوم الأحد، على ملعب الإنماء، في نهائي كأس السوبر الإسباني. وتقام بطولة كأس السوبر الإسباني في المملكة العربية السعودية، حيث تأهل ريال مدريد وبرشلونة للنهائي، على حساب أتلتيكو مدريد وأتلتيك بلباو. وتذاع فاعليات بطولة كأس السوبر الإسباني عبر \" تطبيق ثمانية \" الناقل الحصري لبطولة دوري روشن السعودي للمحترفين. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وشهد تشكيل ريال مدريد البدء بجونزالو جارسيا إلى جوارالثنائي فينيسيوس جونيور ورودريجو جوس بالإضافة إلى جود بيلينجهام، بينما يجلس كيليان مبابي على مقاعد البدلاء. أما برشلونة، فيهاجم بالقوة الضاربة، في وجود الثلاثي لامين يامال ورافينيا وروبرت ليفاندوفسكي. وجاء تشكيل كل فريق كالتالي: ريال مدريد: كورتوا - فالفيردي - أسينسيو - هويسين - كاريراس - تشواميني - كامافينجا - جونزالو - بيلينجهام - رودريجو - فينيسيوس. برشلونة: جارسيا - بالدي - كوبارسي - إريك - كوندي - دي يونج - فيرمين - بيدري - يامال - رافينيا - ليفاندوفسكي. وكان برشلونة قد فاز بنسخة الموسم الماضي، أيضًا على حساب ريال مدريد، بنتجة 5-2. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-11T15:53:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddc621ef0d2628ee",
    "title": "بعد ماري.. الهلال يعلن ثاني صفقاته الشتوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D8%AB%D8%A7%D9%86%D9%8A-%D8%B5%D9%81%D9%82%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A%D8%A9/blta3ae7167ef5598f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعاقد جديد يدعم صفوف الزعيم",
    "body": "تعاقد جديد يدعم صفوف الزعيم أعلن نادي الهلال برئاسة إنهاء إجراءات توقيع عقد انتقال لاعب خط الوسط سلطان مندش؛ ليمثّل الفريق الأول لمدة عامين ونصف؛ حيث جرت مراسم التوقيع مساء اليوم الأحد في مقر النادي. ويُعد \"مندش\" البالغ من العمر 31 عامًا، أحد أبرز لاعبي خط الوسط في الدوري السعودي، حيث مثّل خلال مسيرته فرق \"الاتحاد\"، \"الأهلي\"، \"نجران\"، \"الفيصلي\"، \"الفيحاء\"، و\"التعاون\". وكانت مفاوضات الهلال مع مندش قد تكللت بالنجاح خلال المرحلة الماضية، بعد أن وضعه الإيطالي سيموني إنزاجي ضمن أهدافه التعاقدية للفترة المقبلة. وقدم مندش مستويات مميزة مع التعاون هذا الموسم، ما أدى لانضمامه إلى المنتخب السعودي تحت قيادة هيرفي رينارد. وسبق أن أعلن الهلال في وقت سابق اليوم التعاقد مع الإسباني بابلو ماري، مدافع فيورنيتنا الإيطالي.&nbsp;",
    "image": null,
    "pubDate": "2026-01-11T15:49:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4374f65430383d60",
    "title": "زد يهزم الزمالك في ليلة الإصابات البيضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B2%D8%AF-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1/blt4fe0bd7a6be1d4bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك يواصل التذبذب ويخسر من زد",
    "body": "الزمالك يواصل التذبذب ويخسر من زد انتزع فريق زد فوزا ثمينا على الزمالك بهدف نظيف، مساء اليوم الأحد على أرضية ستاد السلام، ضمن منافسات الجولة السادسة من دور المجموعات ببطولة كأس رابطة الأندية.&nbsp; وجاءت المباراة حافلة بالتقلبات الفنية والإصابات التي ضربت صفوف الفارس الأبيض، ما ألقى بظلاله على النتيجة النهائية للقاء الذي أداره تحكيميا مصطفى شهدي. حذر تكتيكي ودخل الزمالك اللقاء بتشكيل يضم: مهدي سليمان في حراسة المرمى، وأحمد عبد الرحيم \"إيشو\" و محمود حمدي \"الونش\" و السيد أسامة وعمر جابر ويوسف وائل وسيف جعفر وآدم كايد وأحمد شريف وناصر منسي و خوان بيزيرا. بينما جاء تشكيل زد: في حراسة المرمى علي لطفي وسامح إبراهيم وأحمد طارق و أحمد فتحي كاستيلو و محمد ربيعة وماتا ماجاسا وأحمد خالد كباكا وأحمد الصغيري ورأفت خليل و مصطفى سعد ميسي وأحمد عادل ميسي بدأ اللقاء بحذر تكتيكي من الجانبين خلال الربع ساعة الأول، حيث فرض الزمالك سيطرته على منطقة وسط الملعب مستحوذا على الكرة، بينما اعتمد زد على تنظيم دفاعي محكم مع اللجوء لسرعات لاعبيه في التحولات الهجومية المرتدة. كباكا يسجل وشهدت الدقيقة 26 أولى ملامح الخطورة للزمالك عبر تسديدة قوية من أحمد شريف حادت عن القائم، تبعتها محاولة أخرى من يوسف وائل علت العارضة، قبل أن تأتي الصدمة في الدقيقة 29، حيث استغل أحمد كباكا ثغرة في التمركز الدفاعي للزمالك ليسكن ا…",
    "image": "https://assets.kooora.com/images/v3/bltb3c27565b67c8f8f/...%D9%8A%D9%8A%D9%8A%D9%8A%D9%8A.jpeg",
    "pubDate": "2026-01-11T15:45:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b280061984ad19a0",
    "title": "10 من 10 تكذب هوجو بروس.. نجم السنغال يتغنى بما فعله المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D9%85%D9%86-10-%D8%AA%D9%83%D8%B0%D8%A8-%D9%87%D9%88%D8%AC%D9%88-%D8%A8%D8%B1%D9%88%D8%B3-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt6e30c5c2f453212c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منح المغرب العلامة الكاملة",
    "body": "منح المغرب العلامة الكاملة تغنى موسى نياكاتي، لاعب المنتخب السنغالي، بالتنظيم المميز لكأس الأمم الأفريقية، المقامة حاليا بالمغرب، مؤكدا أن ذلك يعكس تقدم القارة الأفريقية. وقال نياكاتي في تصريحات صحفية اليوم الأحد: \"التنظيم رائع والتقييم هو&nbsp; 10 من 10\". وتابع: \"لقد تم استقبالنا بشكل جيد جدا، الإقامة مريحة، حتى موظفو الفنادق والمغاربة كانوا مذهلين معنا\". وأكمل لاعب السنغال: \"ليس لدي ما أقوله عن البنية التحتية والملاعب والمنشآت الرياضية، نحن سعداء للغاية بهذه النسخة من كأس أمم أفريقيا، فهي تظهر مدى تطور القارة\". وتأهلت منتخبات المغرب ومصر ونيجيريا والسنغال، إلى الدور نصف النهائي لكأس الأمم الأفريقية. واختتم: \"عندما ترى وصول أكبر المنتخبات إلى المربع الذهبي، فهذا يثبت أن القارة الأفريقية تتقدم، أنا سعيد جدا وشكرا للمغرب على حسن الاستقبال\". وترد تلك التصريحات، على الانتقادات الحادة التي أطلقها البلجيكي هوجو بروس، المدير الفني لمنتخب جنوب أفريقيا، خلال مبارياته فريقه للبطولة. &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-11T15:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "886d82ae82493651",
    "title": "المصائب تتوالى على نيجيريا قبل موقعة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D9%8A%D9%94%D8%A8-%D8%AA%D8%AA%D9%88%D8%A7%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt9b4cc9ede87db84b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شبح الغياب يهدد نجم نيجيريا أمام المغرب",
    "body": "شبح الغياب يهدد نجم نيجيريا أمام المغرب تتوالى المصائب على منتخب نيجيريا، قبل لقاء المغرب، الأربعاء المقبل، في نصف نهائي كأس الأمم الأفريقية. وبعد تأكد غياب ويلفريد نديدي، بسبب تراكم البطاقات الصفراء، تحوم الشكوك حول مشاركة زميله برايت أوسايي صامويل. غموض حول الإصابة وذكر موقع سوكر نت، أن برايت أوسايي صامويل، تعرض للإصابة خلال لقاء الجزائر، أمس السبت، في دور الثمانية، والذي انتهى بفوز نيجيريا 2-0. وتابع \"أوسايي صامويل مدافع برمنجهام سيتي، أمسك بساقيه خلال الدقائق الأخيرة من عمر اللقاء\". ورغم أنباء الإصابة، لكن اللاعب حاول طمأنة جماهير منتخب بلاده، بأنه سيكون جاهزًا لمباراة المغرب. دور مؤثر مع النسور وقال برايت أوسايي صامويل، في حديثه لموقع سوكر نت soccernet \"شعرت بتقلصات عضلية، كانت أصابع قدمي باردة ولم أستطع تحريكها\". ويعد أوسايي صامويل، عنصرًا محوريًا في مشوار نيجيريا حتى الآن بكأس أمم أفريقيا، حيث يجمع بين الصلابة الدفاعية والانطلاقات الهجومية الخطيرة من الجهة اليمنى. ومع غياب أولا آينا وبنجامين فريدريك بسبب الإصابة، قدم أوسايي صامويل، أداءً مميزاً، مساهماً في الحفاظ على توازن المنتخب النيجيري طوال البطولة. وتستعد نيجيريا لاختبار صعب أمام المغرب، وستكون جاهزية أوسايي صامويل البدنية، عاملاً حاسماً لمواصلة مسيرة الفريق نحو لقبه القاري الرابع.",
    "image": "https://assets.kooora.com/images/v3/getty-2254211768/crop/MM5DINRVGE5DENRRGY5G433XMU5DAORSGQZA====/GettyImages-2254211768.jpg",
    "pubDate": "2026-01-11T15:28:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d28b8442d8c194b8",
    "title": "بالفيديو: \"رقص على جثث الضحايا\".. هدف صلاح يفتح فوهة نار في وجه عمرو أديب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%82%D8%B5-%D8%B9%D9%84%D9%89-%D8%AC%D8%AB%D8%AB-%D8%A7%D9%84%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D9%87%D8%AF%D9%81-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%81%D8%AA%D8%AD-%D9%81%D9%88%D9%87%D8%A9-%D9%86%D8%A7%D8%B1-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%B9%D9%85%D8%B1%D9%88-%D8%A7%D9%94%D8%AF%D9%8A%D8%A8/blt619a246dc23e0ee2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصرف الإعلامي الشهير يفجر الانتقادات ضده",
    "body": "تصرف الإعلامي الشهير يفجر الانتقادات ضده تعرض الإعلامي المصري الشهير عمرو أديب، لانتقادات شديدة، بسبب فرحته العارمة بهدف محمد صلاح قائد الفراعنة في شباك كوت ديفوار، أمس السبت، في ربع نهائي كأس أمم أفريقيا 2025. &nbsp; وتأهل منتخب مصر لنصف نهائي أمم أفريقيا بعد تفوقه على كوت ديفوار (3-2)، ليضرب موعدًا مع السنغال يوم الأربعاء المقبل. &nbsp; وسجّل صلاح الهدف الثالث للفراعنة بعد مرور 7 دقائق من الشوط الثاني، بتمريرة رائعة من زميله إمام عاشور، ليجعل النتيجة (3-1)، ويضع كتيبة الأفيال تحت ضغط شديد. &nbsp; وكان عمرو أديب يقدم برنامجه \"الحكاية\" على قناة \"إم بي سي مصر\"، تزامنًا مع بداية الشوط الثاني لمباراة مصر وكوت ديفوار. &nbsp; وأثناء تحدثه عن حادث أليم وقع في الطريق الصحراوي الشرقي القديم بمحافظة المنيا، والذي نتج عنه وفاة 11 شخصًا وإصابة 9 آخرين، جاء هدف صلاح، لينفجر عمرو أديب فرحًا على الهواء مباشرة، تاركًا الحادث، وبدأ يتغنى بنجوم الفراعنة. &nbsp; فتح هذا الموقف نيران الانتقادات على مواقع التواصل الاجتماعي، في وجه عمرو أديب، باعتبار أن تصرفه يقلل من قيمة الحادث والضحايا. &nbsp; اللقطة المذكورة بداية من الدقيقة 5 &nbsp;",
    "image": null,
    "pubDate": "2026-01-11T15:20:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ded7604727129e7f",
    "title": "أرتيتا: كنا نعلم أن بورتسموث سيظهر قويًا أمامنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%83%D9%86%D8%A7-%D9%86%D8%B9%D9%84%D9%85-%D8%A7%D9%94%D9%86-%D8%A8%D9%88%D8%B1%D8%AA%D8%B3%D9%85%D9%88%D8%AB-%D8%B3%D9%8A%D8%B8%D9%87%D8%B1-%D9%82%D9%88%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85%D9%86%D8%A7/bltc0d0a2291c2ff51b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب آرسنال يعترف أن أداء فريقه تغير في الشوط الثاني أمام بورتسموث",
    "body": "مدرب آرسنال يعترف أن أداء فريقه تغير في الشوط الثاني أمام بورتسموث أعرب الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، عن سعادته بالفوز الذي تحقق على حساب مضيفه بورتسموث، بنتيجة 4-1، مساء اليوم الأحد، في الدور الثالث لكأس الاتحاد الإنجليزي. وقال أرتيتا، في حديثه لقناة \"TNT Sports\" عقب المباراة: \"كنا نعلم أنهم (بورتسموث) سيقدمون مباراة قوية، وهذا ما يميز هذه البطولة، حيث يصبح الفارق ضئيلًا للغاية، خاصةً عندما تمنحهم الزخم وتسجل هدفًا\". وأضاف: \"كان علينا إيجاد طرق للسيطرة والتكيف مع فارق الأهداف\". وتابع: \"كان الشوط الثاني أفضل بكثير، لقد استجبنا وفعلنا ما يجب علينا فعله.. نحن إيجابيون بغض النظر عن النتيجة لأننا أجرينا العديد من التغييرات\". من جانبه، قال كريستيان نورجارد: \"في البداية كانوا أفضل منا وكان بإمكانهم التقدم مرتين، لكننا استعدنا زمام المبادرة، في الشوط الثاني، كان بإمكاننا تسجيل أكثر من أربعة أهداف\". وأضاف: \"لم تكن البداية جيدة بما فيه الكفاية، أعتقد أننا كنا مستعدين قدر الإمكان، في مثل هذه الظروف الجوية، لا تكون مباريات الكأس سهلة أبدًا، ونُشيد بفريق بورتسموث\". وحول دور الكرات الثابتة في فوز آرسنال بالمباراة: \"إنها مهمة في مبارياتنا، بل وفي أي فريق، بالطبع نوليها اهتمامًا كبيرًا، فهي جزء أساسي من أسلوب لعبنا وسلاح مهم لدينا، سنواصل تطويرها واستخدامها عند الحاجة\". وعن الفوز …",
    "image": null,
    "pubDate": "2026-01-11T15:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]