[
  {
    "id": "ab7301ea87171760",
    "title": "5 مشاهد مثيرة في ثمن نهائي كأس رئيس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt3b8a7ca761350ddc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; حفلت مباريات الدور ثمن النهائي من كأس رئيس الإمارات لكرة القدم، بخمسة مشاهد مثيرة على مدار الأيام الثلاث الماضية، وأسفرت عن تأهل أندية العين، دبا، الجزيرة، يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة، إلى الدور ربع النهائي.</p><p style=\"direction: rtl;\"><strong>…",
    "body": "&nbsp; حفلت مباريات الدور ثمن النهائي من كأس رئيس الإمارات لكرة القدم، بخمسة مشاهد مثيرة على مدار الأيام الثلاث الماضية، وأسفرت عن تأهل أندية العين، دبا، الجزيرة، يونايتد، شباب الأهلي، بني ياس، خورفكان والوحدة، إلى الدور ربع النهائي. 3 مفاجآت شهدت مباريات الدور ثمن النهائي للبطولة المهمة التي تؤهل بطلها لتمثيل الإمارات في دوري أبطال آسيا للنخبة، 3 مفاجآت مدوية، وأبرزها وأولها تأهل يونايتد المنافس في دوري الدرجة الأولى، إلى الدور التالي على حساب الشارقة، بالفوز عليه بركلات الترجيح (5-4)، بعد نهاية الوقتين الأصلي والإضافي للمباراة بالتعادل (1-1). ثم كانت المفاجأة الثانية، تأهل بني ياس بالتغلب على مضيفه النصر (2-0)، بالنظر إلى تواجد بني ياس في المركز 14 الأخير في جدول ترتيب أدنوك للمحترفين، بدون أي نقاط أو هدف، ليكون فوزه الأول هذا الموسم على حساب النصر الذي يحتل المركز التاسع برصيد 8 نقاط. وفجر دبا المفاجأة الثالثة، بفوز وتأهل صعب ومفاجئ للفريق صاحب المركز 13 قبل الأخير في ترتيب الدوري الإماراتي بنقطة واحدة، على ضيفه الوصل ثالث الدوري برصيد 13 نقطة، وذلك بركلات الترجيح (6-5)، بعد نهاية الوقتين الأصلي والإضافي بالتعادل (2-2). حراس المرمى من المشاهد المهمة أيضًا، تألق حراس المرمى بشكل لافت، ليحصل منهم 4 حراس على جائزة رجل المباراة في 4 من 8 مواجهات في الدور ثمن النهائي لكأس رئيس الإما…",
    "image": null,
    "pubDate": "2025-10-27T04:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f3d3f82147cfec4",
    "title": "ما القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%AF%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1e3fbe7c0371e2c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يخوض الهلال مباراة مهمة لمواصلة مشواره في كأس الملك السعودي 2025-2026، عندما يحل ضيفًا على الأخدود، مساء غد الثلاثاء على استاد مدينة الأمير هذلول بن عبد العزيز الرياضية، ضمن منافسات دور الـ 16 من أغلى الكؤوس. الهلال، أحد أبرز المرشحين للقب، يدخل اللقاء بمعنويات مرتفعة ، ويهدف لتجنب أي مفاجآت أمام فريق الأخدود الذي يلعب على أرضه وبين جماهيره. في المقابل، يطمح الأخدود في تحقيق مفاجأة كبيرة وإقصاء \"الزعيم\"، مستغلاً عاملي الأرض والجمهور للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة الأخدود والهلال في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المقرر أن تخصص الشبكة قناة \"ثمانية 3\" لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة الأخدود والهلال في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الأخدود والهلال في كأس الملك السعودي 2025-2026 عبر الإنترن…",
    "image": null,
    "pubDate": "2025-10-27T04:16:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "346fae6ecf415915",
    "title": "ما القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte02af253e7586130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف النصر غريمه الاتحاد في قمة مباريات كأس الملك السعودي 2025-2026، مساء غد الثلاثاء على ملعب \"الأول بارك\"، ضمن منافسات دور الـ 16 من أغلى الكؤوس. النصر، أحد المرشحين البارزين للقب، يدخل اللقاء بمعنويات مرتفعة، ويهدف لتأكيد تفوقه على منافسه التقليدي مستغلاً عاملي الأرض والجمهور لتجنب أي مفاجآت في الكأس. في المقابل، يطمح الاتحاد لإقصاء \"العالمي\" من معقله، ورد اعتباره بعد خسارة كلاسيكو الدوري السعودي، للتقدم إلى الدور ربع النهائي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والاتحاد في كأس الملك السعودي 2025-2026 عن طريق قنوات ثمانية. ومن المقرر أن تخصص الشبكة قناتها الرئيسية \"ثمانية 1\" لبث المواجهة المرتقبة في كأس خادم الحرمين الشريفين. ما تردد قنوات ثمانية الناقلة لمباراة النصر والاتحاد في كأس الملك السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النصر والاتحاد في كأس الملك السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبي…",
    "image": null,
    "pubDate": "2025-10-27T04:05:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c27752f29f152624",
    "title": "من هوفنهايم إلى برشلونة.. هل يكون فليك رجل الموسم الواحد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%87%D9%88%D9%81%D9%86%D9%87%D8%A7%D9%8A%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%87%D9%84-%D9%8A%D9%83%D9%88%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF/blt9af3b925b56d36ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاشت جماهير برشلونة، موسمًا سعيدًا، أعاد لهم فيه الألماني هانز فليك، المدير الفني للفريق، عصر الهيمنة المحلية.",
    "body": "عاشت جماهير برشلونة، موسمًا سعيدًا، أعاد لهم فيه الألماني هانز فليك، المدير الفني للفريق، عصر الهيمنة المحلية.&nbsp; فليك قاد برشلونة للتتويج بكأس السوبر الإسباني، ثم كأس ملك إسبانيا، وأخيرًا كانت درة التاج، استعادة لقب الدوري الإسباني بعد فقدانه الموسم قبل الماضي. ما عكر صفو هذا الموسم التاريخي، هو الفشل في استعادة لقب دوري أبطال أوروبا، عقب الخروج من نصف النهائي على أيدي إنتر ميلان. \"ذات الأذنين\" أصبحت هي الهدف الرئيسي للفريق الكتالوني وجماهيره في الموسم الجديد، غير أن عقد قديمة تلاحق هانز فليك، وقد تحول كل هذه الأحلام إلى كوابيس. بداية نارية ونهاية حزينة مسيرة فليك التدريبية بدأت قبل نحو 30 عامًا، وتحديدًا في 1996 عندما كان لاعبًا ومدربًا في نفس الوقت لفريق فيكتوريا بامنتال، ثم عمل مديرًا فنيًا لفريق هوفنهايم بين عامي 2000 و2005. وفي موسمه الأول، قاد فليك، هوفنهايم، للتأهل إلى دوري الدرجة الثالثة الألماني، ولم يكتفِ بذلك، بل حقق ذلك من خلال التتويج بدوري الدرجة الرابعة. وبعد ذلك، حاول فليك، قيادة هوفنهايم للتأهل لدوري الدرجة الثانية الألماني، لكنه فشل في ذلك، وبعد 4 محاولات غير مجدية، اضطرت إدارة النادي لإقالته من منصبه. وبعد هذه الإقالة، غاب فليك عن منصب الرجل الأول لنحو 14 عامًا كاملة، تنقل فيها بين منصب المدرب المساعد والمدير الرياضي، ولم يتقلد منصب المدير الفني مُجددًا سوى …",
    "image": "https://assets.kooora.com/images/v3/kooora_1409632_1/crop/MM5DCNJTGY5DCMBSGM5G433XMU5DCOJYHI3DO===/20250516-afp_46we8kx_afp.jpg",
    "pubDate": "2025-10-27T04:02:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25a8d270a7b69f36",
    "title": "يوفنتوس يواصل الانهيار بخسارة جديدة أمام لاتسيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88/blt5d709a9c65d488bf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل يوفنتوس عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بنتيجة 1-0، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي.",
    "body": "واصل يوفنتوس عروضه الهزيلة وتلقى خسارة جديدة وثالثة على التوالي بجميع المسابقات، بعدما سقط خارج ميدانه أمام لاتسيو، بنتيجة 1-0، على ملعب الأولمبيكو، بالجولة الثامنة من الدوري الإيطالي. اليوفي لم يعرف طعم الفوز منذ 13 سبتمبر/أيلول الماضي عندما فاز على أرضه ضد إنتر ميلان 4-3، ومنذ ذلك الحين، خاض 8 مباريات، تعادل في 5 منها وخسر آخر 3 مباريات بشكل متتالي. سجل توما باسيتش هدف المباراة الوحيد في الدقيقة التاسعة من اللقاء.&nbsp; بهذه الخسارة تجمد رصيد يوفنتوس عند 12 نقطة في المركز الثامن، فيما رفع لاتسيو رصيده إلى 11 نقطة ليرتقي إلى المركز العاشر. لاتسيو مع مدربه ماوريسيو ساري، دخل المباراة معتمدا على طريقته 4-3-3، بوجود لازاري، خيلا، رومانيولي وماوريسيتش بالخط الدفاعي أمام الحارس بروفيديل. وفي خط الوسط، بدأ جندوزي، كاتالدي وباسيتش، فيما قاد إيساكسين وزاكايني الأجنحة لتدعيم رأس الحربة الصريح بولاي ديا. أما إيجور تودور، المدير الفني ليوفنتوس، بدأ بطريقة مختلفة عن طريقته المعتادة، حتى أنه لعب باثنين مهاجمين لأول مرة معا بشكل صريح، في طريقة 3-5-2. في الدفاع، بدأ بكالولو، جاتي وكيلي أمام الحارس بيرين الذي شارك بدلا من الحارس الأساسي ميشيل دي جريجوريو، وفي الوسط لعب بخمسة لاعبين هم: كونسيساو وكامبياسو على الأطراف، وثلاثي الوسط المكون من كوبمينرز، لوكاتيلي وماكيني. وقاد الثنائي جوناثان ديفيد و…",
    "image": null,
    "pubDate": "2025-10-26T19:46:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4fbd260be8b2e7d8",
    "title": "الطلبة يتلقى الهزيمة الأولى على يد النجف.. وفوز زاخو والنفط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B9%D9%84%D9%89-%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%AC%D9%81-%D9%88%D9%81%D9%88%D8%B2-%D8%B2%D8%A7%D8%AE%D9%88-%D9%88%D8%A7%D9%84%D9%86%D9%81%D8%B7/blt1b3aa021b48a4b37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حصد النجف فوزه الأول في الدوري العراقي على حساب ضيفه الطلبة، بهدف دون رد مساء اليوم الأحد في الجولة الخامسة من عمر المسابقة.</p><p style=\"direction: rtl;\">نجح النجف في اقتناص النقاط الثلاث بفضل هدف متأخر سجله رضا فاضل في الدقيقة 90+5 مستغلاً هفوة دفاعية للاعبي الطلبة.</p>…",
    "body": "حصد النجف فوزه الأول في الدوري العراقي على حساب ضيفه الطلبة، بهدف دون رد مساء اليوم الأحد في الجولة الخامسة من عمر المسابقة. نجح النجف في اقتناص النقاط الثلاث بفضل هدف متأخر سجله رضا فاضل في الدقيقة 90+5 مستغلاً هفوة دفاعية للاعبي الطلبة. وتقدم فريق النجف بفضل هذا الفوز إلى المركز الخامس عشر برصيد 3 نقاط بعد أن حقق فوزه الأول. وتوقف رصيد الطلبة عند 8 نقاط بقيادة المدرب القطري طلال البلوشي بعدما تلقى الهزيمة الأولى في الدوري هذا الموسم. زاخو يعبر عقبة الموصل ونجح فريق زاخو في تحقيق الفوز بقيادة مدربه القطري وسام رزق على حساب ضيفه الموصل بهدف نظيف ضمن منافسات الجولة ذاتها. أحرز اللاعب يوسف رائد هدف الفوز لصالح زاخو في الدقيقة 31 من عمر اللقاء بعد أداء مميز من أصحاب الأرض. وحقق زاخو الفوز الثالث في الدوري العراقي متقدماً إلى المركز السادس برصيد 9 نقاط بينما توقف رصيد الموصل عند 6 نقاط في المركز الثاني عشر. التعادل يحكم مواجهة ديالي والميناء فرض التعادل دون أهداف كلمته على المواجهة التي جمعت بين ديالي وضيفه الميناء في الجولة ذاتها. وارتفع رصيد ديالي إلى 13 نقطة متصدراً الترتيب بفارق الأهداف عن فريق أربيل الذي حقق فوزاً مثيراً على حساب الشرطة في افتتاح الجولة يوم الجمعة الماضي بهدفين مقابل هدف. ورفع الميناء رصيده إلى 7 نقاط في المركز العاشر بجدول الترتيب بعد أن حقق تعادله الأول في الدو…",
    "image": null,
    "pubDate": "2025-10-26T19:22:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68e04f6ee80b8f4d",
    "title": "جدول مباريات اليوم الإثنين 27 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-27-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt6790346fbaaac7fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الإثنين الموافق 27 أكتوبر/تشرين الأول 2025، لاستكمال متابعة المنافسات الكروية. اليوم، تُختتم مباريات الجولة التاسعة من الدوري الإسباني، كما تُستكمل مباريات الدوري المصري، وتُلعب مواجهات مهمة في دور الـ 16 من كأس خادم الحرمين الشريفين. وتتجه الأنظار إلى إسبانيا، حيث يحل أتلتيكو مدريد ضيفًا ثقيلًا على ريال بيتيس في ختام الجولة. وفي السعودية، يواصل الأهلي مشواره في الكأس بمواجهة الباطن. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الإثنين 27 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الإثنين 27 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الإسباني عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات كأس خادم الحرمين الشريفين منقولة عبر قنوات SSC وتطبيق شاهد. أما بالنسبة للدوري المصري، فمنقول عبر قنوات ON Sport. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا ثمانية شاهد من هنا TOD TV شاهد من هنا شاهد شاهد من هنا ON Sport&nbsp; شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الإثنين 27 أكتوبر 2025 &nbsp;\"27-10-2025\" &nbsp; &nbsp; كأس خادم الحرمين الشريفين - دور الـ 16 &nbsp; …",
    "image": null,
    "pubDate": "2025-10-26T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c23140109fc86bf",
    "title": "من الاستفزاز إلى الاختفاء.. ماذا قدم يامال في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%81%D8%A7%D8%A1-%D9%85%D8%A7%D8%B0%D8%A7-%D9%82%D8%AF%D9%85-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltfcd32a407c0e123b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يظهر لامين يامال، نجم برشلونة كثيرا في مباراة الكلاسيكو أمام الغريم ريال مدريد، مساء اليوم الأحد، في ملعب سانتياجو برنابيو، لكنه تسبب في جدل كبير.&nbsp;</p><p>انتهت المباراة بفوز ريال مدريد بنتيجة 2-1، بأهداف من كيليان مبابي وجود بيلينجهام للملكي، مقابل هدف وحيد لبرشلونة عبر فيرمين لوبيز.</p>…",
    "body": "لم يظهر لامين يامال، نجم برشلونة كثيرا في مباراة الكلاسيكو أمام الغريم ريال مدريد، مساء اليوم الأحد، في ملعب سانتياجو برنابيو، لكنه تسبب في جدل كبير.&nbsp; انتهت المباراة بفوز ريال مدريد بنتيجة 2-1، بأهداف من كيليان مبابي وجود بيلينجهام للملكي، مقابل هدف وحيد لبرشلونة عبر فيرمين لوبيز. لكن الضجيج الأكبر لم يكن حول النتيجة فحسب، بل حول النجم الشاب لامين يامال، الذي أثار جدلاً واسعاً قبل المباراة بتصريحاته الجريئة، لكنه فشل في ترجمتها إلى أداء يليق بذلك. يامال، البالغ من العمر 18 عاماً، أصبح أحد أبرز الوجوه في برشلونة خاصة في الموسم الماضي، وجاء في المركز الثاني في سباق الكرة الذهبية، لكن هذا الموسم عانى من لعنة الإصابات التي أبعدته عن 5 مباريات للبارسا. ومع عودته للمباريات، فاجأ يامال الجميع بإطلاق تصريحات قبل الكلاسيكو كانت بمثابة وقود للنار. وقبل الكلاسيكو بثلاثة أيام، حل لامين يامال، ضيفا على بث مباشر بتطبيق تويتش، مساء الخميس، هاجم فيه ريال مدريد، قائلا \"نعم، ريال مدريد يسرق ثم يشكو طوال الوقت\". وما زاد من حدّة الموقف أن يامال، واصل حديثه بثقة زائدة حينما ردّ على سؤال بشأن صعوبة اللعب في ملعب \"سانتياجو برنابيو\"، قائلاً: \"لا أعتقد، آخر مرة فزنا 4-0 هناك!\". تصريحات يامال لم تكن مجرد كلمات عابرة، بل تسببت في أزمات عديدة بين لاعبي الفريقين، حيث أشعلت نار الخلاف داخل الملعب وخارجه. …",
    "image": "https://assets.kooora.com/images/v3/getty-2243437368/GettyImages-2243437368.jpg",
    "pubDate": "2025-10-26T18:43:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e1f15de07618c89",
    "title": "المصري البورسعيدي يلقي الاتحاد الليبي خارج الكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D8%B1%D8%B3%D8%B9%D9%8A%D8%AF%D9%8A-%D9%8A%D9%84%D9%82%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt7c62c3e3c2381e0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى المصري البورسعيدي، عقبة ضيفه الاتحاد الليبي في دور 32 لبطولة كأس الكونفيدرالية الأفريقية.",
    "body": "تخطى المصري البورسعيدي، عقبة ضيفه الاتحاد الليبي في دور 32 لبطولة كأس الكونفيدرالية الأفريقية. وحجز المصري، بقيادة مدربه التونسي نبيل الكوكي، بطاقة التأهل إلى دور المجموعات، ليلحق بمواطنه الزمالك، الذي تخطى عقبة منافسه ديكيداها الصومالي في نفس المرحلة. وحقق الفريق البورسعيدي، الانتصار على حساب الاتحاد الليبي، بهدفين مقابل هدف مساء اليوم الأحد، في مباراة الإياب التي أقيمت على ملعب السويس الجديد في دور 32 بالبطولة القارية. تقدم الجزائري عبد الرحيم دغموم لصالح المصري في الدقيقة 19 من عمر اللقاء، ثم أضاف محمود حماده الهدف الثاني في الدقيقة 76. وشهدت الدقيقة 80 حالة طرد من نصيب صلاح محسن مهاجم المصري البورسعيدي، بينما أحرز نوفل الزرهوني هدفاً متأخراً للاتحاد في الدقيقة (90+7). وتأهل المصري بفضل تعادله في لقاء الذهاب أمام مضيفه الاتحاد في طرابلس دون أهداف، وهو ما قاد فريق المدرب نبيل الكوكي إلى مرحلة المجموعات. فوز ليس سهلاً المباراة لم تكن سهلة رغم فوز المصري، بعد أن بادر الاتحاد الليبي بشن هجمات على مرمى الفريق البورسعيدي في الدقائق الأولى خاصة عن طريق الأطراف. ونجح عبد الرحيم دغموم في تسجيل هدف التقدم لصالح المصري بعد مرور 19 دقيقة بعد هجمة سريعة قادها الاتحاد الليبي عن طريق صبحي مبروك في الجبهة اليسرى تحولت إلى كرة عرضية، ولكن المصري تحول سريعاً لشن هجمة معاكسة. وانفرد دغموم بمرمى ح…",
    "image": null,
    "pubDate": "2025-10-26T18:38:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70d14f8591c937ce",
    "title": "خروج صادم.. النجم الساحلي يودع الكونفدرالية أمام نيروبي المغمور‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B1%D9%88%D8%AC-%D8%B5%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D9%84%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%B1%D9%88%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D9%85%D9%88%D8%B1%E2%80%8E/blt84d420a2785a26c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودّع النجم الساحلي التونسي مسابقة كأس الاتحاد الأفريقي (الكونفدرالية) من دور الـ32، في واحدة من كبرى مفاجآت البطولة هذا الموسم، بعد خسارته أمام ضيفه نيروبي يونايتد الكيني، بركلات الترجيح بنتيجة (6-7).</p><p>جاء هذا الإقصاء المرير رغم فوز \"جوهرة الساحل\" في مباراة الإياب التي احتضنها الملعب الأولم…",
    "body": "ودّع النجم الساحلي التونسي مسابقة كأس الاتحاد الأفريقي (الكونفدرالية) من دور الـ32، في واحدة من كبرى مفاجآت البطولة هذا الموسم، بعد خسارته أمام ضيفه نيروبي يونايتد الكيني، بركلات الترجيح بنتيجة (6-7). جاء هذا الإقصاء المرير رغم فوز \"جوهرة الساحل\" في مباراة الإياب التي احتضنها الملعب الأولمبي بسوسة بهدفين نظيفين، وهي النتيجة ذاتها التي انتصر بها الفريق الكيني في لقاء الذهاب الذي أقيم الأحد الماضي. و خاض النجم الساحلي اللقاء رافعاً شعار \"لا بديل عن الانتصار\"، بهدف تعويض خسارة الذهاب بهدفين دون رد في كينيا.&nbsp; ورغم أن الفريق التونسي قدم واحدة من أكثر مبارياته حماسًا وإصرارًا هذا الموسم، إلا أن الحظ وركلات الترجيح أدارت ظهرها لممثل تونس. بدأ النجم الساحلي اللقاء بتشكيلة أساسية ضمت: صبري بن حسن، صلاح الغدامسي، نسيم هنيد، أوميغا، ناجح الفرجاني، محمد أمين بن عمر، نور الدين القليب، سيدريك غبو، راقي العواني، سينغور، وريان عنان. وبعد شوط أول متوازن، انفجر الفريق التونسي في الشوط الثاني مسجّلًا هدفاً مبكراً في الدقيقة 47، ليُعيد الأمل إلى الجماهير التي ملأت المدرجات وهتفت بحرارة دعماً لأبناء سوسة. وواصل النجم ضغطه الهجومي حتى نجح في إضافة الهدف الثاني في الدقائق الأخيرة، ليُسجله كل من ريان عنان وغفران النوالي. وبهذين الهدفين، تعادلت نتيجة مجموع المباراتين (2-2)، واحتكم الفريقان إلى ركلات …",
    "image": null,
    "pubDate": "2025-10-26T18:37:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "473a446bbc05ad75",
    "title": "مأزق ثنائي يربك حسابات يايسله قبل مباراة الباطن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%8A%D8%B1%D8%A8%D9%83-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A8%D8%A7%D8%B7%D9%86/blt8fd4f98b29639a8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وقع الألماني ماتياس يايسله، مدرب أهلي جدة، في مأزق فني، قبل مواجهة الباطن، غدًا الإثنين، في الدور ثمن النهائي لبطولة كأس خادم الحرمين الشريفين.",
    "body": "وقع الألماني ماتياس يايسله، مدرب أهلي جدة، في مأزق فني، قبل مواجهة الباطن، غدًا الإثنين، في الدور ثمن النهائي لبطولة كأس خادم الحرمين الشريفين. &nbsp; وذكرت صحيفة \" الرياضية \" السعودية، أن فريق الأهلي توجه إلى مدينة حفر الباطن، لمواجهة الباطن، في بطولة كأس الملك، دون نجمَيه الجزائري رياض محرز، والإيفواري فرانك كيسي. &nbsp; وأضافت الصحيفة، أن رياض محرز، يعاني من إصابةٍ في الركبة، في حين تعرَّض فرانك كيسي إلى وعكةٍ صحيةٍ، لذلك قرر الجهاز الفني للنادي الغربي، عدم ضمهما وتركهما في جدة. &nbsp; على جانب آخر، قرر المدرب الألماني، ضم اللاعب البرازيلي، روجير إيبانيز، لقائمة الراقي، بعد تعافيه من الإصابة وزادت حظوظه في المشاركة، في لقاء غدٍ الاثنين. &nbsp; ولم يشارك اللاعب البرازيلي في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد قبل الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. &nbsp; وتسببت الإصابة في غياب روجير إيبانيز، عن مباراة الأهلي مع الشباب، على ملعب الإنماء، في الجولة الخامسة من الدوري السعودي للمحترفين، والتي انتهت بالتعادل الإيجابي بنتيجة 1-1. &nbsp; كما غاب عن الفوز الكبير الذي حققه \"الراقي\" على الغرافة بنتيجة 4-0، يوم الإثنين الماضي، في الجولة الثالثة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. &nbsp; وفي سياق متصل، شهدت قائمة أهلي جدة، غياب اللاع…",
    "image": null,
    "pubDate": "2025-10-26T18:32:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4018c9578361dcc",
    "title": "برشلونة يحفز لاعبيه بعد السقوط في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D9%81%D8%B2-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt074341896aa194e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;وجه برشلونة، رسالة للاعبيه بعد ساعات من الخسارة أمام ريال مدريد في الكلاسيكو، اليوم الأحد.</p><p style=\"direction: rtl;\">وحقق ريال مدريد فوزًا مهمًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.<…",
    "body": "&nbsp;وجه برشلونة، رسالة للاعبيه بعد ساعات من الخسارة أمام ريال مدريد في الكلاسيكو، اليوم الأحد. وحقق ريال مدريد فوزًا مهمًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وسجل هدفي ريال مدريد كلًا من كيليان مبابي (22) وجود بيلينجهام (43)، بينما سجل هدف برشلونة فيرمين لوبيز (38). ونشر الحساب الرسمي لبرشلونة، عبر منصة \"إكس\"، صورة للفريق، وكتب عليها: \"الطريق طويل جداً والرغبات لا تزال قائمة\". وارتفع رصيد ريال مدريد بعد الفوز في مباراة الكلاسيكو إلى النقطة 27 في المركز الأول، وتجمد رصيد برشلونة عند النقطة 22 في المركز الثاني. It’s a long journey and the desire remains intact pic.twitter.com/kMvlvcyyDe &mdash; FC Barcelona (@FCBarcelona) October 26, 2025 &nbsp; أحداث المباراة أنهى ريال مدريد عقدته في مباريات الكلاسيكو مؤخرًا، بعد 4 هزائم متتالية ضد الغريم التقليدي برشلونة، ليحقق الفوز بنتيجة (2-1)، مساء اليوم الأحد، ضمن منافسات الجولة العاشرة من الليجا، في معقل الميرنجي \"سانتياجو برنابيو\". ولم يستطع ريال مدريد التغلب على برشلونة منذ أن تولى قيادته الألماني هانز فليك بداية الموسم الماضي، قبل أن تنجح كتيبة المدرب تشابي ألونسو الذي يقود الريال منذ بداية الموسم الحالي، في كسر العقدة. وسجّل ثنائية…",
    "image": "https://assets.kooora.com/images/v3/getty-2243424428/GettyImages-2243424428.jpg",
    "pubDate": "2025-10-26T18:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb92d3c00aa32b0f",
    "title": "بيلينجهام: قدمنا مباراة عظيمة ضد برشلونة.. ومع مبابي تصبح الأمور أسهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%82%D8%AF%D9%85%D9%86%D8%A7-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D8%B8%D9%8A%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%85%D8%B9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%B1-%D8%A7%D9%94%D8%B3%D9%87%D9%84/bltc1f3a71abef0db41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى النجم الإنجليزي جود بيلينجهام سعادته الكبيرة بعد قيادته ريال مدريد للفوز على برشلونة بنتيجة (2-1) في الكلاسيكو على ملعب \"سانتياجو برنابيو\"، بعدما سجل هدفًا وصنع آخر، لينجح الفريق في كسر سلسلة الهزائم (4 مرات) أمام غريمه التقليدي في الموسم الماضي.",
    "body": "أبدى النجم الإنجليزي جود بيلينجهام سعادته الكبيرة بعد قيادته ريال مدريد للفوز على برشلونة بنتيجة (2-1) في الكلاسيكو على ملعب \"سانتياجو برنابيو\"، بعدما سجل هدفًا وصنع آخر، لينجح الفريق في كسر سلسلة الهزائم (4 مرات) أمام غريمه التقليدي في الموسم الماضي. &nbsp; وقال بيلينجهام في تصريحات لقناة ريال مدريد: \"انتصار مهم للغاية لنا. كنا نعاني لفترة طويلة أمامهم، واليوم هو يوم رائع للجميع. قدمنا مجهودًا كبيرًا واستحققنا النقاط الثلاث\". &nbsp; وأشار بيلينجهام إلى أن الفريق قدم شوطًا أول مميزًا هجوميًا، قبل أن يفرض انضباطًا دفاعيًا في الشوط الثاني: \"في الشوط الأول كنا حاسمين مع كل استحواذ، وفي الشوط الثاني دافعنا بشكل ممتاز. ميليتاو، هويسن، فيدي، كاريراس، وكارفاخال عندما شارك الجميع قدم مباراة عظيمة\". &nbsp; وتحدث عن تمريرته الحاسمة لمبابي التي جاء منها الهدف الأول: \"هم يدافعون بخط متقدم، ومع وجود مبابي تصبح الأمور أسهل. استدرت ومررت. الأمر بسيط\". &nbsp; وعن هدفه علق قائلاً: \"يقول البعض إنها مسألة حظ، لكن بالنسبة لي هي قراءة اللعب ومعرفة أين ستصل الكرة والتواجد في المكان واللحظة المناسبة\". &nbsp; كما أكد بيلينجهام أنه أصبح في حالة بدنية ممتازة بعد تعافيه من إصابة الكتف: \"عملت كثيرًا مع الطاقم الطبي وفي الصالة الرياضية. أشعر أنني في حالة رائعة وجاهز لما هو قادم\". &nbsp; من جانبه، أبدى الفرنسي…",
    "image": null,
    "pubDate": "2025-10-26T17:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dc6b861098984e6",
    "title": "\"أنتظرك بالخارج\".. كواليس اشتباك يامال وفينيسيوس بعد الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AA%D8%B8%D8%B1%D9%83-%D8%A8%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltee656f7de21ad732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الأحد، عن كواليس المشادة التي وقعت عقب مباراة الكلاسيكو، بين فينيسيوس جونيور نجم ريال مدريد، ولامين يامال لاعب برشلونة.</p><p>فعقب إطلاق صافرة النهاية توجه فينيسيوس، الذي غادر الملعب لصالح مواطنه رودريجو قبل ربع ساعة من نهاية اللقاء، إلى يامال ووجه إليه بعض الكلمات ع…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأحد، عن كواليس المشادة التي وقعت عقب مباراة الكلاسيكو، بين فينيسيوس جونيور نجم ريال مدريد، ولامين يامال لاعب برشلونة. فعقب إطلاق صافرة النهاية توجه فينيسيوس، الذي غادر الملعب لصالح مواطنه رودريجو قبل ربع ساعة من نهاية اللقاء، إلى يامال ووجه إليه بعض الكلمات على ضوء تصريحات نجم برشلونة تجاه ريال مدريد، وشكواهم من التحكيم قبل المباراة. وبحسب صحيفة \"ماركا\" الإسبانية، فقد كانت البداية مع داني كارفاخال، قائد ريال مدريد، والذي ذهب إلى يامال عقب اللقاء، وقال له: \"إذا كنت تتحدث كثيرًا فعليك أن تتحمل النتائج\". فرد يامال، على كارفاخال من خلال التلويح لعدد من لاعبي ريال مدريد، وقال: \"أنتظركم في الخارج\". وأضافت الصحيفة: \"على الفور تدخل فينيسيوس وأشار ليامال بأنه (يتحدث كثيرًا)، فرد عليه يامال بأنه ينتظره عند غرف الملابس للاشتباك معه\". ومن ثم انطلق فينيسيوس بالفعل نحو يامال، قبل أن يتدخل اللاعبون لفض الموقف. ولفتت الصحيفة، إلى أن تشابي ألونسو، المدير الفني لريال مدريد، أمر لاعبيه بالعودة إلى وسط الملعب للاحتفال بالفوز على برشلونة. بداية التوتر شهدت الدقائق الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، بعض التوتر داخل الملعب، وعلى مقاعد البدلاء، حيث اشتعلت الأجواء في الوقت بدل الضائع. وبدأت الاشتباكات عقب تدخل قوي أدى إلى إشهار البطاقة الحمراء في وجه بيدري …",
    "image": null,
    "pubDate": "2025-10-26T17:58:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e8491ce74a014c9",
    "title": "الترجي التونسي يكرر تفوقه على راحيمو البوركيني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A-%D8%A7%D9%84%D8%AA%D9%88%D9%86%D8%B3%D9%8A-%D9%8A%D9%83%D8%B1%D8%B1-%D8%AA%D9%81%D9%88%D9%82%D9%87-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D8%AD%D9%8A%D9%85%D9%88-%D8%A7%D9%84%D8%A8%D9%88%D8%B1%D9%83%D9%8A%D9%86%D9%8A/blt8be3ca7d1e8b6ffb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح الترجي الرياضي التونسي، في تحقيق انتصار حاسم وكبير على ضيفه راحيمو البوركيني، بثلاثة أهداف نظيفة، في المباراة التي أقيمت مساء اليوم الأحد، على أرضية ملعب حمادي العقربي في رادس، ضمن إياب دور 32 لدوري أبطال أفريقيا.",
    "body": "نجح الترجي الرياضي التونسي، في تحقيق انتصار حاسم وكبير على ضيفه راحيمو البوركيني، بثلاثة أهداف نظيفة، في المباراة التي أقيمت مساء اليوم الأحد، على أرضية ملعب حمادي العقربي في رادس، ضمن إياب دور 32 لدوري أبطال أفريقيا. وبذلك، حسم الترجي \"شيخ الأندية التونسية\" تأهله إلى دور المجموعات للمسابقة القارية الأبرز، ليصبح الممثل الوحيد للكرة التونسية في هذه المرحلة. سيطرة مطلقة دخل الترجي، المباراة، بأريحية نسبية بعد فوزه في لقاء الذهاب الذي أقيم قبل أسبوع بهدف دون رد.&nbsp; إلا أن الفريق التونسي لم يركن إلى تفوقه في نتيجة الذهاب على راحيمو البوركيني، بل فرض سيطرته المطلقة على مجريات اللقاء، مؤكداً عزمه على حسم التأهل لدور المجموعات، بأداء مقنع أمام جماهيره. وتوزعت أهداف الترجي الرياضي على مدار شوطي المباراة، حيث افتتح اللاعب حمزة الجلاصي، التسجيل لصالح الفريق التونسي في الدقيقة 33 من عمر الشوط الأول. وفي الشوط الثاني، واصل الترجي الرياضي، ضغطه الهجومي، ليُعزز المهاجم الفرنسي فلوريان دانهو التقدم بهدف ثانٍ في الدقيقة 52.&nbsp; واختتم اللاعب أشرف الجبري، مهرجان الأهداف بتسجيل الهدف الثالث للترجي في الدقيقة 72، ليؤكد فوز العملاق التونسي بثلاثية نظيفة، وتأهله المستحق بمجموع 4 أهداف مقابل لا شيء في المباراتين. تأهل الترجي.. بصيص أمل للكرة التونسية ويأتي تأهل الترجي الرياضي، ليُشكل بصيص أمل في س…",
    "image": null,
    "pubDate": "2025-10-26T17:54:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15044446d318a526",
    "title": "سيراميكا يسترد صدارة الدوري المصري.. وفاركو يحقق فوزه الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%8A%D8%B3%D8%AA%D8%B1%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%88%D9%81%D8%A7%D8%B1%D9%83%D9%88-%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%88%D8%B2%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blte7b14a446b26c8e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد سيراميكا كليوباترا، صدارة ترتيب الدوري المصري، بفوز صعب على حساب مضيفه كهرباء الإسماعيلية، بهدف دون رد، مساء الأحد، على ستاد هيئة قناة السويس بمحافظة الإسماعيلية في الجولة الثانية عشرة.",
    "body": "استعاد سيراميكا كليوباترا، صدارة ترتيب الدوري المصري، بفوز صعب على حساب مضيفه كهرباء الإسماعيلية، بهدف دون رد، مساء اليوم الأحد، على ستاد هيئة قناة السويس بمحافظة الإسماعيلية في الجولة الثانية عشرة. واستفاد سيراميكا كليوباترا من هدف عكسي في الدقيقة 58 بعد أن سجل محمد ياسين أبو زرة لاعب كهرباء الإسماعيلية، بالخطأ في مرماه، ليمنح الضيوف فوزاً صعباً. وارتفع رصيد سيراميكا كليوباترا إلى 23 نقطة بقيادة المدرب علي ماهر متصدراً ترتيب الدوري المصري مؤقتاً، قبل لقاء بتروجت ضد الأهلي بعد غد الثلاثاء في الجولة ذاتها. وتوقف رصيد كهرباء الإسماعيلية بقيادة مدربه رضا شحاتة عند 8 نقاط في المركز العشرين وقبل الأخير. ورغم الفوز إلا أن سيراميكا لم يقدم أفضل عروضه أمام منافسه الكهرباء، الذي لعب بأسلوب دفاعي محكم، وهو ما دفع علي ماهر لتنشيط صفوفه في الشوط الثاني وإشراك اللاعب المخضرم أحمد سمير على حساب أيمن سعد \"موكا\". وتعرض سعد سمير مدافع سيراميكا للإصابة في الدقيقة 66، وشارك على حسابه النيجيري أرثر جاستس. ونال محمد بسام حارس مرمى سيراميكا كليوباترا، لقب رجل المباراة بعد تألقه بشكل لافت. فاركو والإسماعيلي في المقابل، حقق فاركو، الفوز الأول في الدوري المصري على حساب ضيفه الإسماعيلي، بهدف دون رد، مساء اليوم في ملعب برج العرب بالجولة ذاتها. وأحرز السنغالي بابكر نداي، هدف فاركو في الدقيقة 45 بعد تمريرة حا…",
    "image": null,
    "pubDate": "2025-10-26T17:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b091424719cf433",
    "title": "والد يامال يستفز ريال مدريد: نراكم في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D8%AF-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%86%D8%B1%D8%A7%D9%83%D9%85-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt74f7d5539137e796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه منير نصراوي، والد لامين يامال، نجم برشلونة، رسالة استفزازية للاعبي وجماهير ريال مدريد، رغم فوز الملكي بمباراة الكلاسيكو.",
    "body": "وجه منير نصراوي، والد لامين يامال، نجم برشلونة، رسالة استفزازية للاعبي وجماهير ريال مدريد، رغم فوز الملكي بمباراة الكلاسيكو. حقق ريال مدريد فوزًا ثمينًا على غريمه التاريخي برشلونة، بنتيجة 2-1، في لقاء الكلاسيكو الذي أقيم اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وسجل هدفي ريال مدريد كل من كيليان مبابي (22) وجود بيلينجهام (43)، بينما سجل هدف برشلونة فيرمين لوبيز (38). ولم يقدم يامال المستوى المنتظر منه خلال المباراة، وتعرض لصافرات استهجان من قبل جماهير الريال، كما دخل في مشادات مع لاعبي الميرنجي عقب المباراة، على ضوء تصريحاته الهجومية ضد الريال خلال الأيام الماضية. خرج يامال بتصريحات مثيرة قبل الكلاسيكو، ضاعفت الضغوط عليه قبل موقعة سانتياجو برنابيو، إذ اتهم ريال مدريد بأنه يسرق ثم يشتكي، في إشارة إلى استفادة الملكي من التحكيم ثم يتجه إلى الهجوم ضد الحكام. ورغم ذلك، استفز والد يامال، فريق ريال مدريد عبر حسابه على \"إنستجرام\" بمجرد انتهاء اللقاء. وكتب والد يامال، عبر \"ستوري إنستجرام\": \"نحمد الله أنه في عمر الـ18 عامًا فقط، نراكم في برشلونة\"، مصحوبًا بضحكات ساخرة. ويشير والد لامين يامال، إلى أن نجله لا يزال لديه سنين طويلة لخوض المزيد من مباريات الكلاسيكو. كواليس الاشتباك شهدت الدقائق الأخيرة من مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، بعض التوتر داخل ال…",
    "image": "https://assets.kooora.com/images/v3/blt6dfa5fe5e531190d/Screenshot%202025-10-26%20214129.png",
    "pubDate": "2025-10-26T17:25:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb08dcd0d3ca87c9",
    "title": "جدل لا ينتهي.. هل استحق فينيسيوس ركلة جزاء في الكلاسيكو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%84-%D9%84%D8%A7-%D9%8A%D9%86%D8%AA%D9%87%D9%8A-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltc51352addca9c4a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، جدلا تحكيميا كبيرا على مدار شوطي اللقاء الذي انتهى بفوز الميرنجي بهدفين لهدف، ضمن منافسات الليجا.</p><p style=\"direction: rtl;\">ويُسلط كووورة الضوء على اللقطات التحكيمية المثيرة للجدل خلال الكلاسيكو، وتعليق خبير إذاعة \"راديو …",
    "body": "شهدت مواجهة الكلاسيكو بين ريال مدريد وبرشلونة، جدلا تحكيميا كبيرا على مدار شوطي اللقاء الذي انتهى بفوز الميرنجي بهدفين لهدف، ضمن منافسات الليجا. ويُسلط كووورة الضوء على اللقطات التحكيمية المثيرة للجدل خلال الكلاسيكو، وتعليق خبير إذاعة \"راديو ماركا\" الإسبانية، ألفونسو بيريز بورول عليها: فمع واحدة من أولى محاولات ريال مدريد، سقط فينيسيوس داخل منطقة برشلونة بعد تدخل من لامين يامال، ليشير الحكم مباشرة إلى نقطة الجزاء وسط احتجاجات لاعبي الفريق الكتالوني.&nbsp; ورغم أن القرار الأولي منح الريال أفضلية مبكرة في اللقاء، فإن تقنية الفيديو سرعان ما استدعته لمراجعة اللقطة، قبل أن يتراجع عن قراره ويلغي ركلة الجزاء.&nbsp; ورغم ذلك، فإن الخبير الإسباني ألفونسو بيريز بورول، محلل التحكيم في \"راديو ماركا\"، رأى خلاف ذلك تمامًا، مؤكدًا أن فينيسيوس كان صاحب الأفضلية وأن يامال لم يلمس الكرة، معتبرًا أن القرار الصحيح كان استمرار احتساب ركلة جزاء لصالح ريال مدريد. إلغاء هدف مبابي ولم تهدأ الأجواء بعد تلك اللقطة، فسرعان ما عاد الجدل مجددًا مع هدف مبابي الذي هز شباك برشلونة قبل أن تتدخل تقنية الـVAR لإلغاء الهدف بداعي التسلل.&nbsp; وهنا اتفق بورول مع الطاقم التحكيمي، موضحًا أن حالة التسلل كانت واضحة وعلى الحكم أن يلغي الهدف، وهي من اللقطات النادرة في الشوط التي لم تثر انقسامًا حادًا في الآراء. وفي لقطة أخر…",
    "image": "https://assets.kooora.com/images/v3/getty-2243114727/GettyImages-2243114727.jpg",
    "pubDate": "2025-10-26T17:21:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 المغرب الفاسي 6 3 3 0 7 2 5 12 2 الرجاء 5 3 2 0 6 1 5 11 3 الوداد 4 3 1 0 8 3 5 10 4 نهضة بركان 4 2 2 0 11 6 5 8 5 الجيش الملكي 4 2 2 0 6 1 5 8 6 النادي المكناسي 5 2 2 1 4 3 1 8 7 اتحاد تواركة 6 0 5 1 6 7 -1 5 8 أولمبيك الدشيرة 6 2 1 3 4 8 -4 7 9 أولمبيك آسفي 4 1 2 1 3 5 -2 5 10 اتحاد طنجة 6 0 5 1 6 9 -3 5 11 نهضة الزمامرة 5 1 2 2 3 6 -3 5 12 الفتح الرباطي 4 1 1 2 4 5 -1 4 13 حسنية أكادير 4 1 1 2 3 5 -2 4 14 الكوكب المراكشي 6 1 1 4 5 8 -3 4 15 الدفاع الجديدي 5 0 3 2 3 6 -3 3 16 اتحاد يعقوب المنصور 6 0 3 3 6 10 -4 3 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي …",
    "image": null,
    "pubDate": "2025-10-26T17:14:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10bfa9f3388b07e7",
    "title": "فوز السيلية والريان في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt98e332ddc415ea7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد اليوم الختامي للجولة الثامنة من دوري نجوم بنك الدوحة، فوز السيلية على الشحانية (1-0)، في مباراتهما على استاد الخور، وتغلب قطر على أم صلال (2-1)، في المواجهة القوية بينهما على استاد سحيم بن حمد، وتفوق الريان على الوكرة (2-0)، على استاد سعود بن عبد الرحمن.",
    "body": "شهد اليوم الختامي للجولة الثامنة من دوري نجوم بنك الدوحة، فوز السيلية على الشحانية (1-0)، في مباراتهما على استاد الخور، وتغلب قطر على أم صلال (2-1)، في المواجهة القوية بينهما على استاد سحيم بن حمد، وتفوق الريان على الوكرة (2-0)، على استاد سعود بن عبد الرحمن. وكانت الجولة الثامنة من الدوري القطري قد شهدت أمس، تسجيل 10 أهداف في 3 مباريات بمتوسط 3.3 أهداف في كل مباراة، بعد فوز الغرافة على الأهلي (3-1)، وتفوق العربي على السد بالنتيجة نفسها، وتغلب الدحيل على الشمال (2-0). ومع نهاية مباريات الجولة الثامنة من الدوري القطري، حافظ قطر على الصدارة بوصوله إلى 17 نقطة، وبفارق نقطة واحدة عن الغرافة في المركز الثاني، و3 نقاط عن الشمال في المركز الثالث، و4 نقاط عن الريان في المركز الرابع. وحل الدحيل في المركز الخامس برصيد 11 نقطة، وبفارق الأهداف عن الوكرة في المركز السادس، وجاء السد في المركز السابع برصيد 8 نقاط، وبفارق نقطة عن العربي في المركز الثامن، وجاء السيلية في المركز التاسع برصيد 6 نقاط، وبفارق الأهداف عن أم صلال والأهلي في المركزين العاشر والـ 11، وتذيل الشحانية جدول الترتيب في المركز 12 برصيد 4 نقاط. قطر وأم صلال جاءت المباراة قوية ومثيرة على مدار شوطي اللقاء، وحقق فريق قطر فوزاً مهماً بعشرة لاعبين على أم صلال بهدفين مقابل هدف، ورغم أفضليّة نادي قطر في الشوط الأول، وبدايته القوية، وتسد…",
    "image": null,
    "pubDate": "2025-10-26T17:06:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]