[
  {
    "id": "0c8b8e8c71f3faae",
    "title": "ليلة الانتقام.. بايرن ميونخ يخوض معركة كأس مصيرية في معقل يونيون برلين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AE%D9%88%D8%B6-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D9%8A%D9%88%D9%86%D9%8A%D9%88%D9%86-%D8%A8%D8%B1%D9%84%D9%8A%D9%86/blt854d6d290cfc0349?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد ما يزيد قليلاً عن ثلاثة أسابيع من تعادل يونيون برلين (2-2) مع بايرن ميونخ في ملعب \"أن دير ألتن فورستيراي\" في الجولة العاشرة من البوندسليجا، سيعود بايرن ميونخ لمواجهة يونيون برلين مرة أخرى في دور الـ 16 لكأس ألمانيا على نفس الملعب مساء اليوم الأربعاء، ويدرك فريق المدرب فنسنت كومباني حجم التحدي ا…",
    "body": "بعد ما يزيد قليلاً عن ثلاثة أسابيع من تعادل يونيون برلين (2-2) مع بايرن ميونخ في ملعب \"أن دير ألتن فورستيراي\" في الجولة العاشرة من البوندسليجا، سيعود بايرن ميونخ لمواجهة يونيون برلين مرة أخرى في دور الـ 16 لكأس ألمانيا على نفس الملعب مساء اليوم الأربعاء، ويدرك فريق المدرب فنسنت كومباني حجم التحدي الذي يواجهه للتأهل إلى ربع النهائي. المواجهة الأولى في الكأس ستكون هذه هي المرة الأولى على الإطلاق التي يواجه فيها بايرن ميونخ يونيون برلين في مسابقة كأس ألمانيا، وفي مجمل اللقاءات بينهما عبر 13 مواجهة في البوندسليجا، حقق بايرن ميونخ ثمانية انتصارات وخمسة تعادلات. ولم يلعب بايرن ضد أي نادٍ آخر في المستوى الاحترافي أكثر من روت فايس أوبيرهاوزن دون أن يتعرض للهزيمة (باستثناء يونيون برلين). المسافر السعيد أُقصي بايرن ميونخ مرة واحدة فقط في آخر 21 مباراة خاضها في كأس ألمانيا خارج ملعبه ضد نادٍ آخر من البوندسليجا (كانت الهزيمة 5-0 أمام بوروسيا مونشنجلادباخ في أكتوبر/تشرين الأول 2021). وفي المباريات الأربع التي تلت تلك الهزيمة، سجل البايرن أربعة أهداف على الأقل في كل مرة (بمجموع 17 هدفاً). وفاز يونيون برلين في آخر أربع مباريات له على أرضه في الكأس، منهياً بذلك سلسلة من سبع إقصاءات متتالية على ملعب \"ألتن فورستيراي\". الرغبة في العودة إلى \"نهائي برلين\" بعد الإقصاء في دور الـ 16 الموسم الماضي (بالخس…",
    "image": "https://assets.kooora.com/images/v3/getty-2246154572/crop/MM5DINRVGI5DENRRG45G433XMU5DAORSGQZA====/GettyImages-2246154572.jpg",
    "pubDate": "2025-12-03T05:25:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9992853782c2f28",
    "title": "الإحباط يسيطر على نجوم دورتموند بعد توديع كأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D9%88%D8%AF%D9%8A%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt113fe8a1f5aa3c73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر لاعبو بوروسيا دورتموند عن خيبة أملهم بعد خسارتهم أمام باير ليفركوزن بهدف دون رد، مساء أمس الثلاثاء على ملعب سيجنال إيدونا بارك، وخروجهم من دور الـ 16 لكأس ألمانيا.",
    "body": "عبر لاعبو بوروسيا دورتموند عن خيبة أملهم بعد خسارتهم أمام باير ليفركوزن بهدف دون رد، مساء أمس الثلاثاء على ملعب سيجنال إيدونا بارك، وخروجهم من دور الـ 16 لكأس ألمانيا. إيمري تشان قال القائد إيمري تشان بحسب ما نقل الموقع الرسمي لدورتموند \"لعبنا مباراة جيدة، صنعنا بعض فرص التهديف، لكننا لم نستغلها، وهذا مرير للغاية لأنها كانت مباراة إقصائية اليوم. في النهاية، ربما كانت الشراسة الأخيرة مفقودة\". وأضاف: \"لا يمكننا أن نقدم أداء أفضل هذا الموسم (في الكأس). كنا قد وضعنا لأنفسنا أهدافاً كثيرة ولسوء الحظ أُقصينا هنا، أردنا أن نتحلى بالشجاعة كرجل مقابل رجل، إذا لزم الأمر، ضد الكرة، خاصة في هذه المسابقة، أردنا أن نذهب بعيداً للغاية، لكننا للأسف لم ننجح، هذا مرير للغاية. وتابع \"سنواصل، وسنضغط بقوة في البوندسليجا، وكذلك في دوري أبطال أوروبا، لا يزال الموسم طويلا\". نيكو شلوتربيك علق مدافع دورتموند نيكو شلوتربيك على الهزيمة قائلًا: \"لعبنا مباراة جيدة، كان يجب أن نسجل هدف التعادل قبل نهاية الشوط الأول، عندئذ كان الأمر سيتجه في مسار مختلف، في الشوط الثاني، كان هناك نقص طفيف في الاختراق، ليفركوزن ببساطة سجل هدفاً إضافياً ودافع جيداً\". وتابع: \"الفرصتان الضائعتان قبل نهاية الشوط الأول أضرتا بنا، عندها كانت المباراة ستكون أكثر انفتاحاً، لقد تغير أسلوب اللعب ببساطة بعد هدف ليفركوزن، لقد سجلوا هدف الافتت…",
    "image": "https://assets.kooora.com/images/v3/getty-2249030311/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2249030311.jpg",
    "pubDate": "2025-12-03T05:19:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a1035337cea2d400",
    "title": "ثنائية بقدم منبوذة.. السعودية تتخطى عمان في ليلة رد الاعتبار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A8%D9%82%D8%AF%D9%85-%D9%85%D9%86%D8%A8%D9%88%D8%B0%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%AA%D8%AE%D8%B7%D9%89-%D8%B9%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1/blt9dc0c494fe63cd31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في ليلة اتجهت فيها الأنظار نحو اختبار جديد لهيبة \"الأخضر\"، قدّم المنتخب السعودي عرضًا قويًا أعاد من خلاله ترتيب المشهد، وأسقط نظيره العُماني في مواجهة اتسمت بالترقّب وتقدير الحسابات.",
    "body": "في ليلة اتجهت فيها الأنظار نحو اختبار جديد لهيبة \"الأخضر\"، قدّم المنتخب السعودي عرضًا قويًا أعاد من خلاله ترتيب المشهد، وأسقط نظيره العُماني في مواجهة اتسمت بالترقّب وتقدير الحسابات. المباراة حملت العديد من العناوين، ولعل عنوانها الأبرز هو رد الاعتبار وإنهاء الجدل في العديد من الأمور مع استعادة الثقة، وسط أجواء مشحونة بطابع المنافسة الحقيقية، ليبرهن المنتخب السعودي على قدرته في التحكم وفرض شخصيته. واستطاع المنتخب السعودي تحقيق الفوز على عمان، بنتيجة (2-1) في مستهل مشواره ببطولة كأس العرب المقامة حاليًا في قطر، ليتساوى مع المغرب صاحب صدارة المجموعة الثانية بفارق الأهداف فقط. ثنائية منبوذة يعود الفضل في تحقيق الانتصار خلال مباراة الأمس إلى قائد المنتخب وأفضل لاعب في آسيا وهو سالم الدوسري، والذي أكد مجددًا براعته وقدرته على قيادة هذه المجموعة إلى أبعد نقطة ممكنة في البطولة العربية، فقد تمكن من صناعة هدفي \"الأخضر\" بصورة مذهلة. \"التورنيدو\" لم يكن دوره مقتصرًا على الصناعة فحسب، بل كان محور الإيقاع وصمام الأمان في لحظات الضغط، والعنصر الأكثر تأثيرًا في توجيه النسق الهجومي والدفاعي للأخضر لقد قدّم الدوسري مباراة مكتملة الأدوار؛ تحرّك بين الخطوط بذكاء، ونجح في كسر التنظيم العُماني أكثر من مرة بلمسة محسوبة أو تمريرة تُغيّر اتجاه اللعب.&nbsp; وتعد هذه هي المرة الأولى في مسيرة الدوسري الدولية…",
    "image": "https://assets.kooora.com/images/v3/getty-2240657948/crop/MM5DIOJQGY5DENZWGA5G433XMU5DAORSGU2Q====/GettyImages-2240657948.jpg",
    "pubDate": "2025-12-03T05:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aad0410f3e049468",
    "title": "تحليل.. أزمة مزمنة تورط سيميوني أمام فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B2%D9%85%D9%86%D8%A9-%D8%AA%D9%88%D8%B1%D8%B7-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%84%D9%8A%D9%83/blt7c32121f47bd30a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم برشلونة قمة الجولة الخامسة عشرة لصالحه بفوز مثير على ضيفه أتلتيكو مدريد بنتيجة 3-1 بعد أداء فني مميز، ليبتعد بصدارة الدوري الإسباني.",
    "body": "حسم برشلونة قمة الجولة الخامسة عشرة لصالحه بفوز مثير على ضيفه أتلتيكو مدريد بنتيجة 3-1 بعد أداء فني مميز، ليبتعد بصدارة الدوري الإسباني. رفع البارسا الفارق إلى أربع نقاط مع ملاحقه وغريمه ريال مدريد الذي يستعد لاختبار صعب أمام أتلتيك بلباو مساء الأربعاء أما أتلتيكو مدريد فقد تلقى خسارته الثانية بعد سلسلة من الانتصارات المتتالية في الدوري الإسباني ليزيد الفارق بينه وبين الفريق الكتالوني إلى 6 نقاط. أجاد المدرب الألماني، هانز فليك، المدير الفني لبرشلونة في التعامل مع الأزمات التي تواجهه وأبرزها الغيابات في خطي الدفاع والوسط. راهن فليك على الدفع بجيرارد مارتن في قلب الدفاع بجوار باو كوبارسي، مع الظهيرين أليخاندرو بالدي وجوليس كوندي. وفي الوسط، أكمل داني أولمو المثلث مع بيدري وإيريك جارسيا في ظل استمرار غياب فرينكي دي يونج، بينما استعاد الهجوم قوامه الرئيسي بتواجد الثلاثي روبرت ليفاندوفسكي ورافينيا ولامين يامال. هجوميا، خلق فليك جبهات قوية، وإن مال اللعب أكثر ناحية يامال وكوندي أكثر من جبهة رافينيا وبالدي الذي عابه اللمسة الأخيرة في الكرات العرضية. ودفاعيا لم يدفع المدير الفني الألماني ثمن الدفاع المتقدم وضرب مصيدة التسلل سوى مرة واحدة فقط في هدف أليكس بايينا مع خطأ فادح من كوبارسي، بينما أحبط أربع هجمات مدريدية بالتسلل. استغل فليك ثغرة واضحة في منظومة الأرجنتيني دييجو سيميوني، مدرب أت…",
    "image": null,
    "pubDate": "2025-12-02T21:01:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71ca5b930a20a3de",
    "title": "والكوت: تشيلسي سيكون مشكلة آرسنال هذا الموسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%A7%D9%84%D9%83%D9%88%D8%AA-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B3%D9%8A%D9%83%D9%88%D9%86-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85/blt054796768b5b320f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الجانرز السابق يتوقع الأقرب للقب البريميرليج",
    "body": "نجم الجانرز السابق يتوقع الأقرب للقب البريميرليج قال ثيو والكوت نجم آرسنال والمنتخب الإنجليزي السابق، إن تشيلسي أثبت خلال الأسابيع الماضية أنه منافس مباشر وخطير على لقب الدوري الإنجليزي الممتاز، مؤكدا أن الفريق أصبح \"مشكلة\" حقيقية أمام الجانرز في سباق القمة هذا الموسم. &nbsp; وصرح والكوت خلال ظهوره في بودكاست \"إتس كولد سوكر\"، أن تشيلسي تجاوز البداية المهتزة بعد عودته من كأس العالم للأندية بالولايات المتحدة، مشيرا إلى أن الفريق لم يخسر سوى مرتين في الجولات الأخيرة، وأن ما قدمه لاعبوه أمام آرسنال في التعادل 1-1 في ستامفورد بريدج يثبت أنهم \"قوة حقيقية\". &nbsp; وقال والكوت: \"نعم، أعتقد أنهم (تشيلسي) منافسون جديون. لكنني أشعر أيضا بأن مشكلة الانضباط لديهم كبيرة. مثل آرسنال الموسم الماضي، كانوا يتعادلون كثيرا ويتلقون بطاقات حمراء كثيرة. لديهم لاعبون يركلون الكرة بعيدا، ولديهم إيقافات. غياب كايسيدو سيكون مؤثرا بشدة. ومع ذلك، نعم، أراهم منافسين على اللقب\". &nbsp; وأضاف: \"كنت في الملعب. لم أرَ آرسنال بهذه الهشاشة من قبل. غياب قلبي الدفاع كان مؤثرا جدا، وتشيلسي استغل ذلك بطريقة ممتازة. لقد ركزوا على نقاط الضعف التي ظهرت في آرسنال. تسببوا في الكثير من الأخطاء، وكان ذلك غير طبيعي بالنسبة لآرسنال\". &nbsp; وأشار والكوت إلى العمل الكبير الذي يقوم به المدرب إنزو ماريسكا لإعادة الجماهير إلى دعم ال…",
    "image": null,
    "pubDate": "2025-12-02T20:53:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1773c35c6fae5dca",
    "title": "فليك: ما شاهدته اليوم كان مذهلا.. وهذا وضع بيدري وأولمو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%A7-%D8%B4%D8%A7%D9%87%D8%AF%D8%AA%D9%87-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%83%D8%A7%D9%86-%D9%85%D8%B0%D9%87%D9%84%D8%A7-%D9%88%D9%87%D8%B0%D8%A7-%D9%88%D8%B6%D8%B9-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88/bltf05e21c2576a8c30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى هانز فليك، المدير الفني لبرشلونة، سعادته الكبيرة بأداء فريقه، بعد الفوز المهم بنتيجة (3-1) على أتلتيكو مدريد، مؤكداً أن اللاعبين قدموا واحدة من أفضل مبارياتهم هذا الموسم سواء على المستوى الفردي أو الجماعي.",
    "body": "أبدى هانز فليك، المدير الفني لبرشلونة، سعادته الكبيرة بأداء فريقه، بعد الفوز المهم بنتيجة (3-1) على أتلتيكو مدريد، مؤكداً أن اللاعبين قدموا واحدة من أفضل مبارياتهم هذا الموسم سواء على المستوى الفردي أو الجماعي. وقال فليك في تصريحاته عقب اللقاء التي نقلتها صحيفة \"ماركا\" الإسبانية: \"أعتقد أن أداءنا كان في مستوى مختلف تماماً.. لعبنا أمام فريق كبير، وكنا متحدين وقاتلنا معاً، وهذا ما شاهدته اليوم، وكان أمراً رائعاً ومذهلاً\". وأضاف المدرب الألماني أنه راض بشدة عن تطور الفريق وانخراط الوجوه الجديدة. وواصل: \"أنا سعيد للغاية. من المهم جداً أن ينضم اللاعبون الجدد تدريجياً. هناك لاعبون لم يصلوا بعد إلى جاهزيتهم الكاملة واضطررنا لتغييرهم، لكننا رغم ذلك سيطرنا على زمام الأمور وخلقنا مساحات أكثر. كان كل ذلك إيجابياً للغاية\". وتحدث فليك عن رافينيا وإسهاماته بعد عودته من الإصابة: \"إنه لاعب مهم جداً بالنسبة لنا، وعودته تمنح الفريق قوة إضافية. رأينا تأثيره اليوم، وأيضاً في المباراة الماضية.. أنا سعيد بما يقدمه\". وعن الحالة البدنية للثنائي بيدري وداني أولمو، أوضح المدرب: \"بيدري بخير، لكنه شعر ببعض الإرهاق. أما أولمو، فيعاني من مشكلة في الكتف، وسنرى الحالة بدقة غدا\". واختتم فليك مؤكداً أن الفريق يسير في الطريق الصحيح ويواصل التطور، مشدداً على أن العمل اليومي هو مفتاح الحفاظ على النسق التصاعدي والنتائ…",
    "image": null,
    "pubDate": "2025-12-02T20:49:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b978d454c9add2ec",
    "title": "فراس البريكان.. موسيقار سعودي لا يعرف الرحمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D8%A7%D8%B3-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D9%85%D9%88%D8%B3%D9%8A%D9%82%D8%A7%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A9/bltcef84ed5ba692211?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهر الموسيقار السعودي فراس البريكان بشكل لافت كعادته في المواعيد الكبرى، وكأنه يكتب سيمفونية من الأهداف على أرض الملعب.",
    "body": "ظهر الموسيقار السعودي فراس البريكان بشكل لافت كعادته في المواعيد الكبرى، وكأنه يكتب سيمفونية من الأهداف على أرض الملعب.&nbsp; البريكان استطاع أن يهز شباك عمان، بهدف رائع، ساهم في فوز المنتخب السعودي، بنتيجة (2-1) في مستهل مشوار دور المجموعات من بطولة كأس العرب 2025 بقطر. أصبح البريكان ضمن 3 لاعبين فقط من الجيل الحالي، تمكنوا من التسجيل ببطولة كأس العرب، بوضع بصمته الأولى، ليتساوى مع عبدالله الحمدان وصالح الشهري الذي دخل بديلاً وسجل ثاني الأهداف. ولا يقتصر الأمر على الهدف فحسب، بل كان البريكان بمثابة \"الدينامو\" الهجومي الذي لا يتوقف عن الحركة، حيث تسبب في متاعب بالجملة للدفاعات العمانية، نظرًا لسرعته الكبيرة وقدراته البدنية. وبالحديث عن إمكانياته الكبيرة التي لا ترحم الخصوم، فإن البريكان حقق رقمًا مثيرًا، متمثل في المساهمة بجميع البطولات الدولية التي شارك فيها مع المنتخب السعودي منذ ظهوره الأول عام 2019، سواء بالتسجيل أو الصناعة. فراس البريكان خاض 96 مباراة في مختلف البطولات، وكان دائمًا عنصرًا حاسمًا في صفوف الأخضرK وخلال هذه اللقاء، ساهم في 36 هدفًا بشكل مباشر، منها 32 &nbsp;سجلها بنفسه و4 تمريرات حاسمة صنعت الفارق لأصحابها. ولم يقتصر تأثيره على الدوري المحلي أو المباريات الودية، بل كان له حضور مميز على الساحة الدولية، حيث ساهم في مشاركات الأخضر في كأس العرب وكأس العالم قطر 2022،…",
    "image": null,
    "pubDate": "2025-12-02T20:41:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94a754c970143298",
    "title": "كوكوريا: كنت مستعدا للذهاب زحفا إلى مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D9%83%D9%86%D8%AA-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF%D8%A7-%D9%84%D9%84%D8%B0%D9%87%D8%A7%D8%A8-%D8%B2%D8%AD%D9%81%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt7bdc57376ffa1291?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف الإسباني مارك كوكوريا، نجم تشيلسي، بأنه كان مستعدا لفعل أي شيء من أجل الانضمام إلى مانشستر سيتي قبل انتقاله إلى البلوز مؤكداً أن رغبة مدرب السيتي بيب جوارديولا في التعاقد معه جعلته مستعدا لـ\"الذهاب على ركبتيه\" لتحقيق الصفقة.",
    "body": "اعترف الإسباني مارك كوكوريا، نجم تشيلسي، بأنه كان مستعدا لفعل أي شيء من أجل الانضمام إلى مانشستر سيتي قبل انتقاله إلى البلوز مؤكداً أن رغبة مدرب السيتي بيب جوارديولا في التعاقد معه جعلته مستعدا لـ\"الذهاب على ركبتيه\" لتحقيق الصفقة. &nbsp; وقال كوكوريا في تصريحات لشبكة \"موفيستار\": \"مانشستر سيتي أراد التعاقد معي قبل انضمامي إلى تشيلسي. كانوا يقدمون موسما ناريا، أحد أفضل الفرق في العالم. كنت أرغب بشدة في الانتقال. حين يأتي جوارديولا ويطلبك، ستذهب إليه على ركبتيك إذا لزم الأمر. لكن الناديين لم يتوصلا لاتفاق\". &nbsp; وأوضح كوكوريا أن تعثّر الصفقة جاء بسبب مطالب برايتون (ناديه السابق) المالية، مضيفا: \"برايتون كانت لديه مطالب خارج نطاق السوق، ولهذا لم تتم الصفقة\". &nbsp; وكشف كوكوريا أيضا أن اهتمام الأندية الكبيرة لم يبدأ في إنجلترا، إذ أشار إلى أن أتلتيكو مدريد حاول ضمه قبل أن يقرر الانتقال من خيتافي إلى برايتون، حيث بدأ رحلته في الدوري الإنجليزي الممتاز. &nbsp; وتخرّج كوكوريا، 27 عاماً، من أكاديمية \"لاماسيا\" في برشلونة، لكن انتقاله إلى برايتون شكّل نقطة التحول، حيث برز كلاعب قوي دفاعياً وهجومياً، بل وشغل دور قلب دفاع أيسر في خط ثلاثي مع المدرب جراهام بوتر. &nbsp; تألقه في برايتون فتح الباب أمام انتقاله الكبير إلى تشيلسي عام 2022 مقابل نحو 60 مليون جنيه إسترليني، رغم وجود بن تشيلويل في ا…",
    "image": null,
    "pubDate": "2025-12-02T20:38:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77ba695bf52b1305",
    "title": "رافينيا يوضح سبب استبداله أمام أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%88%D8%B6%D8%AD-%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltfc2f62ce0a02fb02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى البرازيلي رافينيا، نجم برشلونة، سعادته الكبيرة بالانتصار بنتيجة (3-1) على أتلتيكو مدريد، مساء اليوم الثلاثاء، ضمن منافسات الجولة 19 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\".",
    "body": "أبدى البرازيلي رافينيا، نجم برشلونة، سعادته الكبيرة بالانتصار بنتيجة (3-1) على أتلتيكو مدريد، مساء اليوم الثلاثاء، ضمن منافسات الجولة 19 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\".&nbsp; وقال رافينيا، في تصريحات عقب المباراة عبر شبكة \"موفيستار\" الإسبانية: \"من المهم أن نؤمن بالعمل. نعرف أن هناك مباريات تأتي بهذه الصعوبة، وعلينا أن نكون جاهزين لها. هذه هي الروح التي يجب أن نتحلى بها دائماً\". وتحدث رافينيا عن بداية أتلتيكو مدريد القوية وتلقي برشلونة هدفاً مبكراً، مشيراً إلى أن مثل هذه المواقف طبيعية في كرة القدم: \"هذه أشياء تحدث. يمكن أن نستقبل هدفاً، لكن الأهم هو الحفاظ على تركيزنا والرد بسرعة.\" كما شدد النجم البرازيلي على أهمية الضغط العالي ودوره في قلب موازين المباراة: \"كلما ضغطنا أعلى، اقتربنا من المرمى. هذا يمنحنا فرصاً أكبر لاستغلال الأخطاء واستعادة الكرة في مناطق خطيرة.\" وتطرق رافينيا لحالته البدنية، مؤكداً أنه شعر بالإجهاد خلال اللقاء. وزاد: \"أبحث عن استعادة أفضل نسخة لي من الناحية البدنية. شعرت بالإرهاق في مباراة تطلبت جهداً كبيراً، وطلبت التغيير لأنني لم أعد قادراً على الاستمرار، كما حدث مع بيدري\". واختتم بالحديث عن أهمية هذا الفوز في مسار الدوري: \"نكتسب الثقة مباراة بعد أخرى. واليوم كان الانتصار ضرورياً جداً. نقاط مثل هذه قد تحسم لقب الدوري\". وسجل أهداف برشلونة،…",
    "image": null,
    "pubDate": "2025-12-02T20:35:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26f8391ece2e02cf",
    "title": "ليفركوزن يثأر من دورتموند بلمسة جزائرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D9%84%D9%85%D8%B3%D8%A9-%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1%D9%8A%D8%A9/blt34efffa709347eb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قاد الجزائري إبراهيم مازا فريقه باير ليفركوزن للثأر من بوروسيا دورتموند، حيث أقصاه من ثمن نهائي كأس ألمانيا بالفوز عليه 1-0 في عقر داره \"سيجنال إيدونا بارك\".",
    "body": "قاد الجزائري إبراهيم مازا فريقه باير ليفركوزن للثأر من بوروسيا دورتموند، حيث أقصاه من ثمن نهائي كأس ألمانيا بالفوز عليه 1-0 في عقر داره \"سيجنال إيدونا بارك\". وجاء انتصار ليفركوزن أمام الفريق الذي خسر على يده في الدوري الألماني قبل 3 أيام فقط، بنتيجة 1-2، ما أرجعه إلى المركز الرابع في الترتيب بفارق نقطتين عن منافسه الذي تقدم على حسابه إلى المركز الثالث. سجّل الدولي الجزائري هدف المباراة الوحيد في الدقيقة 34. ونجح ليفركوزن في افتتاح التسجيل بعد مجهود رائع لمازا الذي توغل في عمق منطقة الجزاء رغم المضايقة الدفاعية نجح في تسديد كرة صعبة وقوية في الزاوية البعيدة لمرمى الحارس السويسري جريجور كوبيل. وظنّ ليفركوزن أنه ضاعف تقدمه عن طريق الفرنسي مارتن تيرييه لكن فيديو الحكم المساعد تدخل لإلغاء الهدف بداعي التسلل عند الدقيقة 60. ولحق لايبزيج بطل نسختي 2022 و2023 بليفركوزن بفوزه المريح على ماجديبورج من الدرجة الثانية 3-1. وجاء فوز لايبزيج بعد أن قلب تأخره، إذ تقدم الفريق المغمور عبر الإيفواري سيلاس جناكا (11 من ركلة جزاء) قبل تهتز شباك بثلاثة أهداف للنمسوي كريستوف باومجارتنر (29 و54) والنروجي أنتونيو نوسا (19). وانضم سانت باولي إلى قائمة المتأهلين بإقصائه بوروسيا مونشنجلادباخ حامل لقب المسابقة 3 مرات بفوزه عليه 2-1. وسجّل الهولندي مارتن كارس (43) ولويس أوبي (83) هدفي سانت باولي، والبوسني هاري…",
    "image": null,
    "pubDate": "2025-12-02T20:32:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6291737f5dff6854",
    "title": "سيلفستر: لهذا لن يرحل لويس سكيلي عن آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%84%D9%81%D8%B3%D8%AA%D8%B1-%D9%84%D9%87%D8%B0%D8%A7-%D9%84%D9%86-%D9%8A%D8%B1%D8%AD%D9%84-%D9%84%D9%88%D9%8A%D8%B3-%D8%B3%D9%83%D9%8A%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltab7116965c64122b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد مدافع آرسنال السابق، ميكايل سيلفستر إمكانية رحيل الظهير الأيسر الشاب مايلز لويس سكيلي، عن النادي في فترة الانتقالات الشتوية المقبلة، رغم الشائعات المفاجئة التي انتشرت مؤخراً حول اهتمام بعض أندية الدوري الإنجليزي، وعلى رأسها تشيلسي، بضم اللاعب البالغ من العمر 19 عاماً.",
    "body": "استبعد مدافع آرسنال السابق، ميكايل سيلفستر إمكانية رحيل الظهير الأيسر الشاب مايلز لويس سكيلي، عن النادي في فترة الانتقالات الشتوية المقبلة، رغم الشائعات المفاجئة التي انتشرت مؤخراً حول اهتمام بعض أندية الدوري الإنجليزي، وعلى رأسها تشيلسي، بضم اللاعب البالغ من العمر 19 عاماً. وكانت تقارير قد أشارت إلى أن تشيلسي يراقب وضع لويس سكيلي، رغم تأكيد آرسنال أن اللاعب غير معروض للبيع ولن يغادر على سبيل الإعارة، خصوصاً بعدما وقّع قبل أشهر عقداً جديداً يمتد حتى صيف 2030. ورغم موهبته اللافتة، لم يبدأ لويس سكيلي أي مباراة في الدوري الإنجليزي هذا الموسم، إذ يفضّل المدرب ميكيل أرتيتا الاعتماد على ريكاردو كالافيوري أساسياً في مركز الظهير الأيسر. &nbsp;كما أن قلة مشاركاته كلّفته خسارة مكانه في تشكيلة توماس توخيل مع المنتخب الإنجليزي، في ظل اقتراب كأس العالم العام 2026. لكن سيلفستر يرى أن رحيله مستبعد تماما، بالنظر إلى وضع الفريق والأهداف التي ينافس عليها هذا الموسم. وقال المدافع الفرنسي الذي لعب أيضا في صفوف مانشستر يونايتد، في تصريحات نقلتها صحيفة \"مترو\": \"لا أرى مايلز لويس سكيلي يغادر بين الآن ونهاية الموسم. صحيح أن أرتيتا يفضّل كالافيوري حاليا، لكن الأخير تعرض لإصابات من قبل، وآرسنال لا يستطيع أن يكون ناقصاً في أي مركز بينما ينافس على لقب الدوري\". وأضاف سيلفستر: \"آرسنال يشارك في 4 بطولات هذا الم…",
    "image": null,
    "pubDate": "2025-12-02T20:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8b5d5f0a4ec416a",
    "title": "برشلونة يعاقب أتلتيكو في كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%81%D9%8A-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt6f909954f3e32787?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلوجرانا يوسع الفارق مع الريال ويحافظ على استمرارية الانتصارات",
    "body": "بلوجرانا يوسع الفارق مع الريال ويحافظ على استمرارية الانتصارات واصل برشلونة سلسلة انتصاراته في الليجا للقاء الرابع تواليا، بفوز ثمين بنتيجة (3-1) على أتلتيكو مدريد، مساء اليوم الثلاثاء، ضمن منافسات الجولة 19 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\".&nbsp; &nbsp; وسجل أهداف برشلونة، رافينيا وداني أولمو وفيران توريس بالدقائق 26 و65 و90+6. بينما سجل هدف أتلتيكو مدريد الوحيد أليخاندرو بايينا في الدقيقة 19. &nbsp; وبهذا الانتصار رفع برشلونة رصيده إلى 37 نقطة في صدارة الليجا، ليوسع الفارق إلى 4 نقاط مع الوصيف ريال مدريد. ومن جهة أخرى تجمد رصيد أتلتيكو مدريد عند 31 نقطة في المركز الرابع. &nbsp; أول تهديد &nbsp; بدأت المباراة بضغط من برشلونة، عبر البرازيلي رافينيا الذي أطلق أول تهديد حقيقي في الدقيقة 9 بتسديدة مرت فوق العارضة. &nbsp; في المقابل، ظل أتلتيكو يعتمد على الكرات المباشرة، وكاد أن يصنع أول فرصة خطرة من كرة عرضية لباينا شتتها جيرارد مارتين إلى ركنية. &nbsp; الإصابة الأولى جاءت مبكرا في الدقيقة 13 بعد سقوط جوني كاردوسو مجددا، ليطلب التغيير في مشهد بدا أنه إصابة في الركبة، فاضطر سيميوني للدفع بالقائد كوكي مبكرا لمنح وسطه قدرا أكبر من الثبات. &nbsp; ونجح الروخيبلانكوس في التقدم بالهدف الأول بحلول الدقيقة 19، بعد تمريرة طويلة تخطت الخط الدفاعي لبرشلونة، واستقبلها باينا ث…",
    "image": null,
    "pubDate": "2025-12-02T20:21:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5354df6ceee8b25",
    "title": "يحظى باهتمام الريال وبرشلونة..  مانشستر يونايتد يقتحم الصراع على نجم فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%AD%D8%B8%D9%89-%D8%A8%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt0169fa2a025a2105?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انضم مانشستر يونايتد، إلى كل من ريال مدريد وبرشلونة في سباق التعاقد مع الظهير الأيسر ناثانيال براون، نجم آينتراخت فرانكفورت، في الميركاتو الشتوي المقبل.",
    "body": "انضم مانشستر يونايتد، إلى كل من ريال مدريد وبرشلونة في سباق التعاقد مع الظهير الأيسر ناثانيال براون، نجم آينتراخت فرانكفورت، في الميركاتو الشتوي المقبل. ووفقا لما ذكرته صحيفة \"مترو\"، يدخل مانشستر يونايتد سوق الانتقالات الشتوية، وسط آمال في البناء على الفترة الإيجابية التي مرّ بها الفريق مؤخراً، رغم أن أهدافه تختلف كثيراً عن طموحات أندية مثل آرسنال ومانشستر سيتي وتشيلسي، الساعية للاستمرار في سباق اللقب. ورغم أن المنافسة على الدوري مازالت بعيدة عن فريق أنهى الموسم الماضي في المركز الخامس عشر، إلا أن التحسن الواضح منذ أكتوبر/تشرين الأول جعل التأهل الأوروبي هدفاً واقعيا.&nbsp; وأنفق يونايتد أكثر من 200 مليون جنيه إسترليني في الصيف الماضي، متعاقدا مع ثلاثة مهاجمين هم برايان مبويمو، ماثيوس كونيا، وبنجامين سيسكو، إضافة إلى الحارس سيني لامينز.&nbsp; ومع ذلك، لا يتوقع أن يوافق السير جيم راتكليف على صفقات ضخمة جديدة في يناير/كانون الثاني، لكن المدرب روبن أموريم يرغب في تعزيز تشكيلته إذا سنحت الفرصة، إلى جانب التخلص من بعض اللاعبين غير المرغوب فيهم. براون، البالغ من العمر 22 عاماً، تمت مراقبته أكثر من مرة هذا الموسم من قبل ريال مدريد، وتقدر قيمته السوقية بحوالي 50 مليون جنيه إسترليني.&nbsp; ويشتهر اللاعب بانطلاقاته الهجومية القوية وقدرته على إرسال الكرات العرضية الدقيقة، وقد نال أول مشاركة د…",
    "image": null,
    "pubDate": "2025-12-02T20:13:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46b579493c838dba",
    "title": "يوفنتوس يبلغ ربع نهائي كأس إيطاليا بفوز سهل أمام أودينيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%A8%D9%84%D8%BA-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D8%B3%D9%87%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D9%86%D9%8A%D8%B2%D9%8A/blt14a99c3477d8ef20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق يوفنتوس فوزا سهلا على حساب ضيفه أودينيزي، بهدفين نظيفين، في المباراة التي أقيمت بمعقل اليوفي \"أليانز ستاديوم\"، مساء الثلاثاء في إطار منافسات دور الـ16 لكأس إيطاليا.",
    "body": "حقق يوفنتوس فوزا سهلا على حساب ضيفه أودينيزي، بهدفين نظيفين، في المباراة التي أقيمت بمعقل اليوفي \"أليانز ستاديوم\"، مساء الثلاثاء في إطار منافسات دور الـ16 لكأس إيطاليا. سجل ماتيو بالما مدافع أودينيزي، الهدف الأول بطريق الخطأ في مرماه بالدقيقة 23، وضاعف مانويل لوكاتيلي النتيجة بالثاني من علامة الجزاء في الدقيقة 69. بهذا الفوز بلغ يوفنتوس دور الثمانية من البطولة، لينتظر الفائز من لقاء جنوى وأتالانتا. سيطر يوفنتوس على الكرة في بداية المباراة واعتمد على التمريرات القصيرة بين أقدام لاعبيه في محاولة لخلخلة دفاع أودينيزي.&nbsp; وانتظر اليوفي حتى الدقيقة العاشرة حتى أطلق الشرارة الأولى بأول محاولة في المباراة، عن طريق كينان يلدز الذي توغل من الجناح الأيسر لداخل المنطقة وسدد كرة باتجاه الشباك لكن الحارس تصدى لها وارتدت منه ليشتتها الدفاع. وعاد يلدز مجددا الذي استلم تمريرة من جهة اليمين أمام منطقة الجزاء، ليرسل تسديدة أرضية زاحفة مرت بجوار القائم الأيمن للحارس سافا. وتمكن أصحاب الأرض من تسجيل الهدف الافتتاحي عن طريق النيران الصديقة بواسطة مدافع أودينيزي ماتيو بالما، بعد تسديدة من جوناثان ديفيد مهاجم اليوفي في الدقيقة 23. وأحرز أودينيزي هدف التعديل بالدقيقة 30، عبر كرة طولية من فوق دفاع يوفنتوس، وصلت إلى إهيزيبي الذي أسكنها الشباك بتسديدة من فوق الحارس دي جريجوريو، لكن الحكم أشار لوجود حالة …",
    "image": null,
    "pubDate": "2025-12-02T20:05:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4123a0b0584ef8db",
    "title": "سلسلة قياسية وحدث نادر.. موقعة السيتي وفولهام تدخل التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%88%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/blt8458d3f5f55fcb52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سجلت مباراة مانشستر سيتي ضد مضيفه فولهام، اليوم الثلاثاء، حفنة أرقام تاريخية، بعدما نجح الأزرق السماوي في انتزاع فوز صعب بنتيجة (5-4)، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "سجلت مباراة مانشستر سيتي ضد مضيفه فولهام، اليوم الثلاثاء، حفنة أرقام تاريخية، بعدما نجح الأزرق السماوي في انتزاع فوز صعب بنتيجة (5-4)، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز. خماسية السيتي سجلها إيرلينج هالاند، تيجاني ريندرز، فيل فودين \"ثنائية\" وساندر بيرج \"هدف عكسي\" في الدقائق 17، 37، 44، 48 و54، فيما أحرز رباعية فولهام، الثلاثي إيميل سميث روي، أليكس إيوبي وصامويل تشوكويزي \"ثنائية\" (ق 45+2، 57، 72 و78). وقلص السيتي الفارق مع آرسنال المتصدر إلى نقطتين، بوصوله للنقطة 28 في المركز الثاني، فيما تجمد رصيد فولهام عند 17 نقطة في المركز الخامس عشر. وذكرت شبكة \"سكواكا\" للإحصائيات أن السيتي حافظ على سلسلة انتصاراته المتتالية أمام فولهام، في آخر 16 مواجهة بينهما في البريميرليج، وهي أطول سلسلة لفريق ضد آخر في تاريخ الدوري الإنجليزي. أما شبكة \"أوبتا\"، فقد كشفت أن السيتي تمكن من تحقيق الفوز رغم استقباله 4 أهداف في مباراة بالدوري، وذلك للمرة الأولى منذ ديسمبر/كانون الأول 1957، حينما تغلب على شيفيلد وينزداي بنفس النتيجة. وأضافت: \"فولهام خسر مباراة في ملعبه بالدوري، مع تسجيله 4 أهداف، للمرة الثانية في تاريخه، حيث جاءت الأولى بسقوطه أمام ليستر سيتي (4-6) في سبتمبر/أيلول 1952\". وانضم فولهام بذلك لقائمة نادرة، تضم فرقا خسرت بعدما سجلت 4 أهداف في مباراة على ملعبه بالدوري الممتاز، إلى ج…",
    "image": null,
    "pubDate": "2025-12-02T20:04:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb074dab8efeffbc",
    "title": "أولمو يعيش مشاعر مختلطة أمام أتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%8A%D8%B9%D9%8A%D8%B4-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D9%85%D8%AE%D8%AA%D9%84%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc271044fc942770d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش الإسباني داني أولمو، نجم وسط برشلونة، دقيقة مختلطة المشاعر خلال مواجهة فريقه أمام أتلتيكو مدريد.",
    "body": "عاش الإسباني داني أولمو، نجم وسط برشلونة، دقيقة مختلطة المشاعر خلال مواجهة فريقه أمام أتلتيكو مدريد، مساء اليوم الثلاثاء في الليجا. وسجل أولمو هدفًا في الدقيقة 65، قلبه الطاولة لصالح برشلونة، الذي كان متأخرًا في البداية وتعادل ثم تقدم في النتيجة. وفي نفس لحظة الهدف، تعرض أولمو لإصابة أسفل الكتف خلال تسديده للكرة في مرمى يان أوبلاك، حارس أتلتيكو مدريد. ولم يستطع أولمو إكمال المباراة، وغادر الملعب بعد تدخل الجهاز الطبي، وشارك بدلًا منه اللاعب فيران توريس. جدير بالذكر، أن البولندي روبرت ليفاندوفسكي، مهاجم البارسا، كان قد أهدر ركلة جزاء قبل نهاية الشوط الأول، وكانت النتيجة وقتها 1-1. وواصل برشلونة سلسلة انتصاراته في الليجا للقاء الرابع تواليا، بفوز ثمين بنتيجة (3-1) على أتلتيكو مدريد، مساء اليوم الثلاثاء، ضمن منافسات الجولة 19 من الليجا، في معقل البلوجرانا ملعب \"سبوتيفاي كامب نو\".&nbsp; وسجل أهداف برشلونة، رافينيا وداني أولمو وفيران توريس بالدقائق 26 و65 و90+6، بينما أحرز هدف أتلتيكو مدريد الوحيد أليخاندرو باينا في الدقيقة 19. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T20:04:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f60bce56dd26566",
    "title": "سالم الدوسري: التسجيل ليس الأهم.. وسنفوز بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%85-%D9%88%D8%B3%D9%86%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf1dac90c73e2d7d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق سالم الدوسري، قائد المنتخب السعودي، على الفرص التي أهدرها خلال مواجهة عمان في بطولة كأس العرب 2025.",
    "body": "علق سالم الدوسري، قائد المنتخب السعودي، على الفرص التي أهدرها خلال مواجهة عمان في بطولة كأس العرب 2025. وصنع الدوسري هدفين قاد بهما المنتخب السعودي للفوز على نظيره العماني بنتيجة 2-1، أمس الثلاثاء، على ملعب المدينة التعليمية في العاصمة القطرية الدوحة، بالجولة الأولى من دور المجموعات. غير أن \"التورنيدو\"، في المقابل أهدر سلسلة من الأهداف المحققة، من بينها انفراد تام في الوقت بدل الضائع من عمر المباراة. وعلق سالم الدوسري على هذا الأمر في المؤتمر الصحفي بعد المباراة، حيث قال: \"يجب أن تكون ثقتي بالله عالية، وأنا كذلك، ولعل في ذلك خير، ولعل الله سيعوضني في المباراة الثانية أو الثالثة\". ويلعب المنتخب السعودي مع جزر القمر، يوم الجمعة، في الجولة الثانية من مجموعات كأس العرب، قبل أن يختم هذا الدور بمواجهة المغرب، يوم الإثنين المقبل. وأضاف الدوسري: \"ليس الأهم أن أسجل الأهداف، ولكن الأهم في الأول والأخير أن ينتصر المنتخب السعودي، وهذا ما حدث\". وبخصوص هدفه في البطولة، قال \"التورنيدو\": \"لدي هدف واضح، ليس فقط أنا، ولكن جميع اللاعبين، وهو تحقيق البطولة، وسنأخذ الأمور خطوة بخطوة، يجب أن نكون معًا، وسنحقق مرادنا في النهاية\". يُذكر أن الأخضر السعودي هو ثاني أكثر المنتخبات حصولًا على لقب كأس العرب، برصيد لقبين، حصدهما عامي 1998 و2002، بفارق لقبين خلف العراق الأكثر تتويجًا.",
    "image": null,
    "pubDate": "2025-12-02T19:57:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed2336fffcd3b0e9",
    "title": "ليفاندوفسكي يدعم رؤية برشلونة بتعثر جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%AF%D8%B9%D9%85-%D8%B1%D9%88%D9%94%D9%8A%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AA%D8%B9%D8%AB%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF/blte75c2b89a07724e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أهدر البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، فرصة التقدم لفريقه على حساب أتلتيكو مدريد، في ملعب كامب نو.",
    "body": "أهدر البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، فرصة التقدم لفريقه على حساب أتلتيكو مدريد، في ملعب كامب نو. ويستقبل برشلونة منافسه أتلتيكو مدريد، على ملعب \"سبوتيفاي كامب نو\"، اليوم الثلاثاء، في مباراة مقدمة من الجولة 19 لليجا. وحصل برشلونة على ركلة جزاء في الدقيقة 34، بعد عرقلة لامين يامال، حيث تدخلت تقنية الڤار وأكدت صحة الركلة. وتقدم ليفاندوفسكي لتسديد الركلة، في الدقيقة 36، لكنه أطاح بها بعيدًا عن المرمى بشكل غريب. وكان أتلتيكو مدريد قد تقدم بهدف لباينا في الدقيقة 19، قبل أن يتعادل برشلونة عن طريق رافينيا في الدقيقة 26، ثم تقدم داني أولمو للفريق الكتالوني في الدقيقة 65 لتصبح النتيجة 2-1. وكانت تقارير صحفية قد أشارت خلال الساعات الماضية، إلى أن برشلونة يدرس الاكتفاء بما قدمه ليفاندوفسكي، وعدم تجديد عقده الذي ينتهي بختام الموسم، في ظل تقدمه في العمر وتراجع مستواه.",
    "image": null,
    "pubDate": "2025-12-02T19:40:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59c19e5f4e70a0c2",
    "title": "ورطة جديدة لسباليتي في يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B1%D8%B7%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt10e7a1f49e32d4d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى لوتشيانو سباليتي، المدير الفني ليوفنتوس، ضربة موجعة خلال مجريات المباراة التي تجمع فريقه بأودينيزي، اليوم الثلاثاء بملعب أليانز ستاديوم بتورينو، في لقاءات دور الـ16 بكأس إيطاليا.",
    "body": "تلقى لوتشيانو سباليتي، المدير الفني ليوفنتوس، ضربة موجعة خلال مجريات المباراة التي تجمع فريقه بأودينيزي، اليوم الثلاثاء بملعب أليانز ستاديوم بتورينو، في لقاءات دور الـ16 بكأس إيطاليا.&nbsp; ففي الدقيقة 55، سقط فيديريكو جاتي مدافع السيدة العجوز، داخل الملعب متأثرا بإصابة عانى منها في بداية الشوط الثاني، ولم يتمكن من استكمال اللقاء.&nbsp; واضطر سباليتي لإجراء أول تبديلاته بخروج جاتي، ليدفع بلاعب وسط بدلا منه، هو مانويل لوكاتيلي. ولم يجد سباليتي مدافعا على مقاعد البدلاء، يستطيع اللعب مكان جاتي، ليدفع بلوكاتيلي الذي سبق له أن لعب كمدافع في أكثر من مباراة خلال الفترات الأخيرة. وزاد جاتي من أزمات سباليتي منذ وصوله، حيث يفقد المدرب الإيطالي خدمات اثنين من مدافعيه، هما جليسون بريمر ودانييلي روجاني، للإصابة.&nbsp; ويعاني يوفي من لعنة الإصابات التي تضرب أبرز نجومه، حيث خسر الفريق خدمات هدافه الصربي دوسان فلاهوفيتش، مهاجم الفريق، الذي أصيب خلال مباراة كالياري الماضية بالدوري الإيطالي، وسيغيب لفترة تصل إلى 3 أشهر عن الملاعب. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T19:37:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b74ecd5ae22ee0a9",
    "title": "مباراة الأهداف التسعة.. مانشستر سيتي ينجو من ريمونتادا مجنونة أمام فولهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%B3%D8%B9%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D9%85%D8%AC%D9%86%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85/blte8b982574c979815?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز.",
    "body": "حقق مانشستر سيتي فوزا دراميا مثيرا على حساب فولهام في عقر داره، بنتيجة (5-4)، اليوم الثلاثاء، في إطار منافسات الجولة 14 من الدوري الإنجليزي الممتاز. خماسية السيتي سجلها إيرلينج هالاند، تيجاني ريندرز، فيل فودين \"ثنائية\" وساندر بيرج \"هدف عكسي\" في الدقائق 17، 37، 44، 48 و54، فيما أحرز إيميل سميث رو، أليكس إيوبي وصامويل تشوكويزي \"ثنائية\" أهداف فولهام (ق 45+2، 57، 72 و78). الانتصار مكّن السيتي من تقليص الفارق مع آرسنال، المتصدر، إلى نقطتين، بوصوله للنقطة 28 في المركز الثاني، علمًا بأن الجانرز سيلعب غدًا في نفس الجولة أمام برينتفورد، فيما تجمد رصيد فولهام عند 17 نقطة في المركز الخامس عشر. سيطرة سماوية أحكم السيتي قبضته على المباراة من بدايتها، وحاول الوصول مبكرا لمرمى لينو عن طريق هالاند، من تسديدة داخل منطقة الجزاء، لكن كرته مرت بجوار القائم الأيسر. وبعد مرور عدة دقائق بلا خطورة على كلا المرميين، أرسل دوكو عرضية من الجهة اليسرى نحو هالاند داخل منطقة الجزاء، قابلها الأخير بتسديدة يسارية مباشرة، استقرت داخل الشباك، محرزا هدف تقدم أصحاب الأرض. ومع انتصاف الشوط، كاد فولهام أن يعادل النتيجة عن طريق سميث رو، الذي أطلق تسديدة زاحفة من داخل منطقة الجزاء، تصدى لها دوناروما ببراعة. وعاد سميث رو لتهديد مرمى الحارس الإيطالي بعدما هيأ كرة ارتدت من دفاع السيتي لنفسه، وسددها أعلى العارضة. ولعب هالاند…",
    "image": null,
    "pubDate": "2025-12-02T19:31:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]