[
  {
    "id": "75e64e91b4c15ee7",
    "title": "شبح الاعتزال راود تسيتسيباس بعد كابوس إصابة الظهر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%B1%D8%A7%D9%88%D8%AF-%D8%AA%D8%B3%D9%8A%D8%AA%D8%B3%D9%8A%D8%A8%D8%A7%D8%B3-%D8%A8%D8%B9%D8%AF-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B8%D9%87%D8%B1/bltc4a85ce0113b2023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من رعب الإصابة إلى الأمل الجديد.. تسيتسيباس يستعيد نفسه في 2026",
    "body": "من رعب الإصابة إلى الأمل الجديد.. تسيتسيباس يستعيد نفسه في 2026 يدخل اليوناني ستيفانوس تسيتسيباس عام 2026 مفعماً بالحيوية، باحثاً عن بداية جديدة تعوضه عن خيبات الموسم الماضي. فبعد معاناة مريرة مع إصابة في الظهر أبعدته عن الملاعب في النصف الثاني من عام 2025، يبدو المصنف الثالث عالمياً سابقاً مستعداً تماماً لتمثيل بلاده في بطولة \"كأس الاتحاد\" بمدينة بيرث الأسترالية. وخلال مؤتمر صحفي عقده يوم الخميس، استرجع تسيتسيباس ذكريات الأشهر الماضية قائلاً بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لقد أمضيت وقتاً طويلاً في التعافي وكنت غائباً عن الملاعب لفترة ليست بالقصيرة. في البطولات الثلاث أو الأربع الأخيرة من الموسم الماضي، كنت بالكاد أستطيع الصمود، لذا كان من الضروري جداً أن أبتعد لأجد سبيلاً للعودة بصحة جيدة\". وأكد تسيتسيباس (27 عاماً) أنه أتم فترة التحضير للموسم الجديد بالكامل دون الشعور بأي ألم أو انزعاج، معتبراً ذلك \"مؤشراً رائعاً\" يعطيه الأمل لتقديم مستويات قوية في 2026. وتحدث تسيتسيباس عن مدى خطورة إصابته: \"لقد شعرت برعب حقيقي بعد خسارتي في بطولة أمريكا المفتوحة (2025)، لأنني لم أستطع المشي لمدة يومين كاملين. عندما تحدث مثل هذه الأمور، تبدأ في إعادة النظر في مستقبلك المهني بأكمله. أكبر أمنياتي لعام 2026 هي أن أتمكن من إنهاء المباريات دون أن يراودني أي قلق بشأن ظهري\". ويستهل سيتسيبا…",
    "image": null,
    "pubDate": "2026-01-01T14:09:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5ec5bd12db6e3b0",
    "title": "مجد قاري وإنجاز مونديالي يحفزان محرز في عام التحديات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AC%D8%AF-%D9%82%D8%A7%D8%B1%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2%D8%A7%D9%86-%D9%85%D8%AD%D8%B1%D8%B2-%D9%81%D9%8A-%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA/blt4af51f7d672db49d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يمتلك الجزائري رياض محرز نجم الأهلي السعودي دوافع كبيرة للتألق في عام 2026، من أجل مساعدة ناديه ومنتخب بلاده، في فترة مليئة بالتحديات الهامة.",
    "body": "&nbsp; يمتلك الجزائري رياض محرز نجم الأهلي السعودي دوافع كبيرة للتألق في عام 2026، من أجل مساعدة ناديه ومنتخب بلاده، في فترة مليئة بالتحديات الهامة. وأنهى محرز عاما سعيدا على مستوى النادي الأهلي السعودي، ومنتخب الجزائر، حيث قاد الراقي لأول لقب قاري في تاريخ النادي بالتتويج بطلا لدوري أبطال آسيا للنخبة، بالإضافة للتتويج بلقب محلي آخر وهو كأس السوبر السعودي. أما على مستوى منتخب الجزائر، فقد قاد الخضر للتأهل إلى نهائيات كأس العالم 2026 البطولة التي سيلاقي فيها محاربو الصحراء أبطال العالم الأرجنتين والأردن والنمسا. إنجازات تحققت في عام 2025 تدفع محرز للبحث عن المزيد في العام الجديد خاصة أن صاحب الـ 34 عاما ربما لا يكون أمامه الكثير في مسيرته. تأكيد الصحوة مع الأهلي &nbsp; يواجه الأهلي ومعه محرز الكثير من التحديات في الموسم الحالي، فالفريق الذي حقق لقبا قاريا هو الأول في تاريخه، وزاحم الكبار على الألقاب المحلية أيضا، ليعود مرة أخرى لمنصات التتويج، قد بات مطالبا الآن بأن يبرهن على أن ما حدث لم يكن مصادفة. فريق المدرب ماتياس يايسله، هو أكثر فريق يعيش استقرارا فنيا لأكثر من موسمين، فالألماني يحفظ مكانه ومكانته رغم الانتقادات، ويبقى محرز عنصر مؤثر في كتيبة الأهلي، ويحمل على عاتقه مسؤولية كبير في التأكيد على أن الفريق قادر على حصد مزيد من الألقاب وأن ما حدث لم يكن مجرد انتفاضة مؤقتة. الرقصة…",
    "image": null,
    "pubDate": "2026-01-01T14:06:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4adbde3b21c44bfa",
    "title": "المجهول يحاصر مستقبل ثلاثي برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%8A%D8%AD%D8%A7%D8%B5%D8%B1-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3927ea79c40f833f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسيطر الغموض على مستقبل ثلاثي برشلونة، روبرت ليفاندوفسكي وأندرياس كريستنسن وماركوس راشفورد.",
    "body": "يسيطر الغموض على مستقبل ثلاثي برشلونة، روبرت ليفاندوفسكي وأندرياس كريستنسن وماركوس راشفورد. وينتهي عقد ليفاندوفسكي وكريستنسن في الصيف المقبل، فيما تنتهي إعارة راشفورد في 30 يونيو/حزيران المقبل، وسيعود إلى مانشستر يونايتد، إذا لم يتحرك البارسا لضمه بعقد دائم. راشفورد و30 مليون يورو وذكرت صحيفة \"موندو ديبورتيفو\" أن فرص استمرار المدافع الدنماركي داخل الكامب نو، تبدو ضعيفة. أما راشفورد، البالغ من العمر 28 عامًا، يلعب على سبيل الإعارة، وقدم مردودًا جيدًا في هذه الفترة الأولى، رغم أن الجهاز الفني يرى أنه ما زال بحاجة إلى التحسن في الجوانب الدفاعية والضغط.&nbsp; وتابعت الصحيفة \"إذا واصل راشفورد على هذا المنوال، فسيفكر النادي الكتالوني في تفعيل خيار الشراء المنصوص عليه في العقد، وقيمة الخيار 30 مليون يورو، لكن برشلونة سيحاول التفاوض مع مانشستر يونايتد\". ليفاندوفسكي وإثبات الذات أما ليفاندوفسكي، الذي سيكون لاعبًا حرًا لاختيار فريقه، سيبلغ من العمر 38 عامًا مع انطلاق موسم 2026-2027. ويراقب برشلونة، سوق الانتقالات، بحثًا عن مهاجم صريح من الطراز الرفيع، مع عدم استبعاد تقديم عرض أقل لتجديد عقد ليفاندوفسكي لموسم إضافي.&nbsp; ويريد روبرت ليفاندوفسكي، إثبات أنه لا زال يملك حس التهديف، إذ سجل 109 أهداف في 165 مباراة خاضها مع برشلونة. رحيل كريستنسن أما الدنماركي كريستنسن، الذي سيبلغ 30 عامًا في أبر…",
    "image": "https://assets.kooora.com/images/v3/bltdaa13c3c41dd619b/1.jpg",
    "pubDate": "2026-01-01T13:59:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "452c7745380c9279",
    "title": "حكم بكأس أمم إفريقيا: ارتكبت خطأً فادحًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D8%B1%D8%AA%D9%83%D8%A8%D8%AA-%D8%AE%D8%B7%D8%A7%D9%8B%D9%94-%D9%81%D8%A7%D8%AF%D8%AD%D9%8B%D8%A7/bltaa7ccec55eb51046?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه أحد حكام بطولة كأس أمم أفريقيا المقامة حاليا في المغرب، أزمة بسبب خطأ قد ارتكبه خلال إحدى المباريات التي أدارها.",
    "body": "يواجه أحد حكام بطولة كأس أمم أفريقيا المقامة حاليا في المغرب، أزمة بسبب خطأ قد ارتكبه خلال إحدى المباريات التي أدارها. وأدار الحكم التشادي محمد الحاجي، مباراة منتخب مالي ونظيره جزر القمر، ضمن منافسات الجولة الثالثة للمجموعة الأولى بدور المجموعات. وانتهى اللقاء الذي أقيم على ملعب محمد الخامس، بالتعادل السلبي، وقد شهد طرد أمادو هايدارا لاعب وسط منتخب مالي، في الدقيقة 88. وقرَّرت إدارة المنتخب المالي تقديم استئناف ضد البطاقة الحمراء التي حصل عليها هايدارا. ونقلت صحيفة \"الشرق الأوسط\" عن مصدر داخل بعثة المنتخب المالي أن الحكم التشادي محمد الحاجي، اعترف خلال اجتماع فني مع لجنة الحكام بأن قرار طرد هايدارا كان خطأ فادحًا. ولفتت الصحيفة إلى أن إعراب الحاجي، خلال الاجتماع، عن اعتذاره للخطأ الذي حدث في المباراة، يفتح المجال أمام إمكانية مراجعة القرار، ومنح الجهاز الفني لمنتخب مالي الاستعانة باللاعب في المباراة التالية. وطرد هايدارا بعد تدخل اعتبره الحكم مخالفة ضد لاعب جزر القمر، وهي لحظة أثارت جدلًا واسعًا بين الجماهير والمحللين حينها، خاصة أنها جاءت في دقائق حاسمة من المباراة. وتتجه الأنظار الآن إلى قرار اللجنة المنظمة بشأن إمكانية إلغاء البطاقة الحمراء، وهو ما سيتيح لهيدارا فرصة المشاركة مع منتخب مالي في المباراة المقبلة ضد تونس ضمن دور الـ 16 المقرر تنظيمها السبت المقبل. ويأمل الجهاز الفن…",
    "image": null,
    "pubDate": "2026-01-01T13:58:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec40478696399c5a",
    "title": "التشكيل المثالي لـ2025: برشلونة يسيطر.. وممثل وحيد من ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D9%84%D9%802025-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D9%88%D9%85%D9%85%D8%AB%D9%84-%D9%88%D8%AD%D9%8A%D8%AF-%D9%85%D9%86-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltd8ca18c342ac2b66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوليسيه حل وصيفًا لمبابي في التقييمات",
    "body": "أوليسيه حل وصيفًا لمبابي في التقييمات كشفت شبكة «سوفا سكور» العالمية عن تشكيلتها المثالية لعام 2025 المنقضي، في الدوريات الأوروبية الخمسة الكبرى، والتي شهدت تصدر الفرنسي كيليان مبابي، مهاجم ريال مدريد، للقائمة. وجاء مبابي في خط الهجوم بتقييم 7.98، بينما ضم خط الوسط الهجومي كلًا من رافينيا لاعب برشلونة، بتقييم 7.52، وبرونو فيرنانديز، متوسط ميدان مانشستر يونايتد، بتقييم 7.73، ومايكل أوليسيه، جناح بايرن ميونخ، بتقييم 7.92، بالإضافة إلى لامين يامال من برشلونة، بتقييم 7.81. وفي خط الوسط الدفاعي، اختير جوشوا كيميتش، لاعب بايرن ميونخ، بتقييم 7.81، إلى جانب بيدري، نجم منتصف ميدان برشلونة، الذي حصل على 7.73. أما خط الدفاع، فتكوّن من نيكو شلوتربيك، لاعب بوروسيا دورتموند، بتقييم 7.36، وفيرجيل فان دايك، مدافع ليفربول، بتقييم 7.32، ثم أنتون من بوروسيا دورتموند أيضا بتقييم 7.28، بينما حرس المرمى خوان جارسيا لاعب البارسا، بتقييم 7.48. وشهدت التشكيلة حضورًا لافتًا للبلوجرانا بـ4 لاعبين، وجاء خلفه بايرن ميونخ وبوروسيا دورتموند بثنائي من كل منهما، مع تواجد لاعب واحد من كل من ريال مدريد ومانشستر يونايتد وليفربول.",
    "image": null,
    "pubDate": "2026-01-01T13:56:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a40c9eea7f6d0f3c",
    "title": "السير على طريق جوارديولا..هل يحقق ناجلسمان كأس العالم بمدافعي بايرن ميونخ؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%87%D9%84-%D9%8A%D8%AD%D9%82%D9%82-%D9%86%D8%A7%D8%AC%D9%84%D8%B3%D9%85%D8%A7%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D9%85%D8%AF%D8%A7%D9%81%D8%B9%D9%8A-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt586824c1321bbd4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوليان ناجلسمان اعتمد مؤخراً على تشكيلة كبيرة من لاعبي بايرن ميونيخ في المنتخب الوطني. هل هذا هو الطريق إلى نجاح في كأس العالم؟",
    "body": "جوليان ناجلسمان اعتمد مؤخراً على تشكيلة كبيرة من لاعبي بايرن ميونيخ في المنتخب الوطني. هل هذا هو الطريق إلى نجاح في كأس العالم؟ تعرض يوليان ناجلسمان لانتقادات خلال تصفيات كأس العالم. أداء متقلب، ترشيحات مثيرة للجدل، وعدم ترشيح لاعبين آخرين - يواجه مدرب المنتخب الألماني شكوك العديد من المشجعين حول قدرته على قيادة المنتخب الألماني إلى النجاح في كأس العالم. ومع ذلك، فقد فعل ناجلسمان ما كان يُطلب منه كثيرًا: لقد اتخذ قرارًا حاسمًا. لكنه كان مختلفًا عما توقعه الكثيرون. لأول مرة منذ بطولة أمم أوروبا 2024، قام مدرب المنتخب الألماني بتشكيل نفس الثنائي في أربع مباريات متتالية. في ثلاث من المباريات الأربع الأخيرة، كان نفس خط الدفاع الداخلي موجودًا على أرض الملعب. بالإضافة إلى ذلك، تم شغل ثلاثة من المراكز الهجومية الأربعة بنفس اللاعبين في هذه المباريات الأربع. راهن ناجلسمان على الاستمرارية قبل كأس العالم وظل مخلصًا لنفسه إلى حد كبير هذه المرة، دون أن يبالغ في رد فعله على ما لم يسر على النحو الأمثل (بعد). في الماضي، واجه مدرب المنتخب الوطني الألماني انتقادات متكررة بأنه يغير ويعدل الكثير من الأمور. وأن أسلوبه في التعامل مع المنتخب الوطني يشبه إلى حد كبير أسلوب مدرب النادي. في الواقع، يميل ناجلسمان إلى التفكير في كل تفاصيل المباراة. وهذا ما يمثل إحدى نقاط قوته الكبيرة من ناحية، ولكنه قد يؤدي م…",
    "image": "https://assets.kooora.com/images/v3/getty-2246644181/crop/MM5DEMBXGY5DCMJWHA5G433XMU5DAORRGIZA====/GettyImages-2246644181.jpg",
    "pubDate": "2026-01-01T13:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32fc10de33e6e766",
    "title": "اعتقال 118 شخصًا في المغرب بسبب تذاكر السوق السوداء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D9%84-118-%D8%B4%D8%AE%D8%B5%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1/blt78ef205342adc954?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قامت السلطات المغربية، بالقبض على 118 شخصًا، في إطار ملاحقة المتورطين في المضاربة على تذاكر مباريات كأس الأمم الأفريقية.",
    "body": "قامت السلطات المغربية، بالقبض على 118 شخصًا، في إطار ملاحقة المتورطين في عمليات المضاربة على تذاكر مباريات كأس الأمم الأفريقية 2025. وذكر موقع الإذاعة والتلفزة العمومية المغربية، أن الأشخاص المتورطين في بيع تذاكر المباريات بالسوق السوداء، خضعوا للتحقيق تحت إشراف النيابة العامة. وتابع الموقع \"جاء ذلك بعدما رصدت منظومة اليقظة الأمنية المعلوماتية، العشرات من المنشورات على مواقع التواصل الاجتماعي، تعرض للبيع بطريقة غير قانونية، تذاكر مباريات كأس أمم أفريقيا، بأسعار تفوق ثمنها الحقيقي\". واختتم دور المجموعات لكأس الأمم الأفريقية 2025، أمس الأربعاء، بتأهل 16 منتخبًا إلى ثمن النهائي. وبالنسبة للتمثيل العربي، نجحت منتخبات المغرب ومصر وتونس والجزائر والسودان في العبور لدور 16، مقابل خروج جزر القمر من الدور الأول.",
    "image": null,
    "pubDate": "2026-01-01T13:37:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa40182a473f1ff0",
    "title": "كوكوريلا يكسر حاجز الصمت بعد رحيل ماريسكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D9%84%D8%A7-%D9%8A%D9%83%D8%B3%D8%B1-%D8%AD%D8%A7%D8%AC%D8%B2-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7/bltcad1e45f01818b9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أول رد فعل من كوكوريلا بعد رحيل ماريسكا",
    "body": "أول رد فعل من كوكوريلا بعد رحيل ماريسكا بات الظهير الأيسر لنادي تشيلسي، مارك كوكوريلا، أول من كسر حاجز الصمت من بين اللاعبين بعد الإعلان الرسمي عن رحيل المدرب الإيطالي إنزو ماريسكا اليوم الخميس. وأعلن تشيلسي في بيان رسمي، اليوم الخميس، نهاية رحلة ماريسكا مع البلوز، علمًا بأنه حقق لقبين للنادي هما دوري المؤتمر الأوروبي وكأس العالم للأندية. ونشر كوكوريلا عبر حسابه على إنستجرام رسالة وداع مؤثرة جاء فيها: \"شكراً لك على كل شيء أيها المدرب، والشكر موصول لطاقمك المساعد. شكراً على العمل الدؤوب والثقة التي منحتني إياها منذ اليوم الأول، وعلى كل تلك الذكريات الجميلة، أتمنى لك كل التوفيق والنجاح في خطوتك القادمة. حظاً سعيداً أيها القائد\". وأوضح تشيلسي أن القرار جاء في ظل استمرار وجود أهداف مهمة للفريق هذا الموسم على أكثر من صعيد، حيث لا يزال ينافس في أربع بطولات مختلفة، من بينها السعي للتأهل إلى دوري أبطال أوروبا. وأشار البيان إلى أن الطرفين توصلا إلى قناعة مشتركة بأن التغيير في هذه المرحلة قد يمنح الفريق أفضل فرصة لإعادة الموسم إلى المسار الصحيح.",
    "image": null,
    "pubDate": "2026-01-01T13:27:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85e00f1d7ec2a81c",
    "title": "على رأسها البروتوكول الطبي.. 3 أسباب تشعل الخلاف بين ماريسكا وإدارة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D8%A7-%D8%A7%D9%84%D8%A8%D8%B1%D9%88%D8%AA%D9%88%D9%83%D9%88%D9%84-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A-3-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D8%A8%D9%8A%D9%86-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%88%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt24d15c0f9f72907a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس رحيل المدرب الإيطالي عن قلعة ستامفورد بريدج",
    "body": "كواليس رحيل المدرب الإيطالي عن قلعة ستامفورد بريدج بدأت كواليس رحيل الإيطالي إنزو ماريسكا عن تدريب تشيلسي، تظهر إلى النور، بعد موسم ونصف قضاها داخل قلعة ستامفورد بريدج. &nbsp; وأعلن تشيلسي في بيان رسمي، اليوم الخميس، نهاية رحلة ماريسكا مع البلوز، علمًا بأنه حقق لقبين للنادي هما دوري المؤتمر الأوروبي وكأس العالم للأندية. بيان تشيلسي جاء في البيان الرسمي الصادر عن النادي اللندني، أن ماريسكا قاد تشيلسي خلال فترة توليه المسؤولية لتحقيق إنجازات بارزة، تمثلت في التتويج بلقبي دوري المؤتمر الأوروبي وكأس العالم للأندية، وهي نجاحات أكد النادي أنها ستبقى جزءًا مهمًا من تاريخه الحديث، مع توجيه الشكر للمدرب الإيطالي على جهوده ومساهماته. &nbsp; وأوضح تشيلسي أن القرار جاء في ظل استمرار وجود أهداف مهمة للفريق هذا الموسم على أكثر من صعيد، حيث لا يزال ينافس في أربع بطولات مختلفة، من بينها السعي للتأهل إلى دوري أبطال أوروبا.&nbsp; &nbsp; وأشار البيان إلى أن الطرفين توصلا إلى قناعة مشتركة بأن التغيير في هذه المرحلة قد يمنح الفريق أفضل فرصة لإعادة الموسم إلى المسار الصحيح. &nbsp; وختم النادي بيانه بتوجيه التمنيات بالتوفيق لماريسكا في محطته المقبلة، مؤكدًا احترامه لما قدمه خلال فترة عمله في ستامفورد بريدج. لا أحد أكبر من النادي ذكرت شبكة \"سكاي سبورتس\"، أن قرار رحيل ماريسكا، جاء بعد إجماع مجلس إدارة تشي…",
    "image": "https://assets.kooora.com/images/v3/getty-2254085200/crop/MM5DENBQGA5DCMZVGA5G433XMU5DAORRGQZA====/GettyImages-2254085200.jpg",
    "pubDate": "2026-01-01T13:07:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "badb50c445b6117d",
    "title": "ابتعد عن الأخضر.. نصيحة خاصة من كامافينجا لإندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%A8%D8%AA%D8%B9%D8%AF-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%85%D9%86-%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D9%84%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/blt7722a2703133b254?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر خط أحمر.. وصية كامافينجا لإندريك في ليون",
    "body": "الأخضر خط أحمر.. وصية كامافينجا لإندريك في ليون يعتمد إندريك على مساعدة زميله السابق في ريال مدريد، إدواردو كامافينجا، من أجل الاندماج سريعًا مع نادي ليون، حيث يتواجد في صفوفه على سبيل الإعارة حتى نهاية الموسم. وفي مقطع فيديو نشره النادي يوم الخميس، ظهر المهاجم البرازيلي الشاب وهو يخطو خطواته الأولى داخل مقر نادي أولمبيك ليون، برفقة المدير التقني ماتيو لويس جان. وكشف اللاعب البالغ من العمر 19 عامًا عن نصيحة \"خاصة\" تلقاها من كامافينجا، زميله السابق في ريال مدريد. وقال إندريك: \"أخبرني كامافينجا عن قميص سانت إتيان\"، قبل أن يعرض الرسالة التي تلقاها من الدولي الفرنسي عبر تطبيق \"إنستجرام\"، والتي جاء فيها: \"يا أخي، يجب أن تعلم أن المنافس التاريخي لفريقك (ليون) هو سانت إتيان، لذا إياك أن ترتدي اللون الأخضر أبدًا\". ووصل الدولي البرازيلي، الذي خاض 14 مباراة دولية وسجل 3 أهداف، إلى مدينة ليون قبل أسبوع، وبدأ تدريباته الجماعية مع الفريق يوم الخميس. ومن المنتظر أن يسجل ظهوره الأول بقميص النادي في 11 يناير المقبل، أمام ليل، ضمن منافسات دور الـ16 من كأس فرنسا.",
    "image": null,
    "pubDate": "2026-01-01T13:07:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae883eafb7f7e6ff",
    "title": "خاص لكووورة: الأهلي يوافق على عرض برشلونة.. ويطلب بندا غير معتاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D8%B9%D9%84%D9%89-%D8%B9%D8%B1%D8%B6-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%8A%D8%B7%D9%84%D8%A8-%D8%A8%D9%86%D8%AF%D8%A7-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF/blt365fe5081ffb0b43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وافقت إدارة الكرة بالأهلي المصري، على عرض برشلونة، لضم حمزة عبدالكريم، مهاجم فريق الشباب بالنادي، والذي تم تصعيده مؤخرا للفريق الأول.</p><p style=\"direction: rtl;\">وقال مصدر مسؤول بالأهلي، في تصريحات خاصة لكووورة، إن اجتماعا عقد بحضور محمود الخطيب، رئيس النادي، شهد المواف…",
    "body": "وافقت إدارة الكرة بالأهلي المصري، على عرض برشلونة، لضم حمزة عبدالكريم، مهاجم فريق الشباب بالنادي، والذي تم تصعيده مؤخرا للفريق الأول. وقال مصدر مسؤول بالأهلي، في تصريحات خاصة لكووورة، إن اجتماعا عقد بحضور محمود الخطيب، رئيس النادي، شهد الموافقة على عرض برشلونة. وأوضح أن العرض يتضمن استعارة حمزة، لمدة 6 أشهر، بداية من الشهر الجاري، مع حصول الأهلي على مبلغ مالي يصل إلى 2 مليون يورو، في حالة الاتفاق على الشراء النهائي بعد ذلك، مع نسبة من إعادة البيع تصل إلى 15%. وأضاف المصدر: \"إدارة الكرة ستضع أيضا بندا يقضي بتصعيد حمزة عبد الكريم للفريق الأول ببرشلونة أو بيعه إلى أي ناد آخر في الثلاث سنوات الأولى بالعقد، لتضمن الحصول على عائد مادي\". وكشف أن الأهلي لن يضع أي شروط ترتبط بعودته لمصر بعد البيع النهائي، لأن اللاعب يعد من أسرة \"أهلاوية خالصة\". وشدد المصدر على أن الساعات المقبلة سيتم فيها صياغة العقود، ووضع كافة البنود ومراجعتها قانونيا، قبل حسم الصفقة بشكل نهائي.",
    "image": null,
    "pubDate": "2026-01-01T12:51:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "558d0a3b2e1ec4ed",
    "title": "بعد ساعات من بدء الميركاتو.. ليفربول يعلن رحيل لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D8%B9%D8%A7%D8%AA-%D9%85%D9%86-%D8%A8%D8%AF%D8%A1-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blta966262d600510d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يمضِ على فتح نافذة الانتقالات الشتوية سوى ساعات قليلة، لكن ليفربول أعلن بالفعل عن إبرام صفقة تقضي برحيل لاعبه بشكل نهائي ووفقا لصحيفة \"ليفربول إيكو\"، فإن هذه الصفقة تقضي بانتقال جيمس نوريس نهائياً إلى شيلبورن.",
    "body": "لم يمضِ على فتح نافذة الانتقالات الشتوية سوى ساعات قليلة، لكن ليفربول أعلن بالفعل عن إبرام صفقة تقضي برحيل لاعبه بشكل نهائي. وأوضح ليفربول، في بيان رسمي أن لاعبه جيمس نوريس، انتقل نهائياً إلى شيلبورن. &nbsp;وكان المدافع البالغ من العمر 22 عاماً معاراً إلى الفريق الذي يلعب في الدوري الأيرلندي الممتاز منذ فبراير/شباط الماضي، حيث شارك في 45 مباراة. يُنهي هذا الانتقال ارتباط نوريس الطويل مع ليفربول، حيث انضم اللاعب أكاديمية النادي في فئة تحت 9 سنوات. وتدرّج في صفوف النادي حتى وصل للفريق الأول، وكانت أولى مشاركاته في ديسمبر/كانون الأول 2019، وهو في السادسة عشرة من عمره، عندما دخل في الدقائق العشر الأخيرة من مباراة ربع نهائي كأس الرابطة التي خسرها فريقه 5-0 أمام أستون فيلا، ليصبح رابع أصغر لاعب في تاريخ النادي يخوض أول مباراة له مع الفريق الأول. وجاء ظهور نوريس الثاني والأخير مع الفريق الأول لليفربول في يناير/كانون الثاني 2022، عندما دخل في الوقت بدل الضائع في مباراة الفوز 4-1 في الدور الثالث من كأس الاتحاد الإنجليزي على أرضه أمام شروزبري تاون. &nbsp;",
    "image": null,
    "pubDate": "2026-01-01T12:21:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2fbee3e6e8231073",
    "title": "مودريك مخاطبا جمهور تشيلسي: لا تفقدوا ثقتكم بي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D9%83-%D9%85%D8%AE%D8%A7%D8%B7%D8%A8%D8%A7-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%84%D8%A7-%D8%AA%D9%81%D9%82%D8%AF%D9%88%D8%A7-%D8%AB%D9%82%D8%AA%D9%83%D9%85-%D8%A8%D9%8A/blt023488a41e2bc46c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب تشيلسي المنسي يذكر جمهوره بأنه مصر على تحقيق النجاح مع الفريق اللندني.",
    "body": "لاعب تشيلسي المنسي يذكر جمهوره بأنه مصر على تحقيق النجاح مع الفريق اللندني. تحوّل أول منشور للنجم الأوكراني ميخايلو مودريك على مواقع التواصل الاجتماعي مع بداية العام الجديد إلى حديث واسع، بعدما كسر الجناح المنسي في صفوف تشيلسي صمته برسالة حملت الكثير من الإصرار والتفاؤل بالمستقبل. &nbsp; ولم يظهر مودريك داخل الملعب منذ ما يقارب عاما كاملا، في ظل انتظاره حسم مصيره بشأن عقوبة محتملة عقب فشله في اختبار للمنشطات.&nbsp; &nbsp; ورغم هذا الغياب الطويل، حرص الدولي الأوكراني على التأكيد أنه مصمم على فعل كل ما يلزم لجعل عام 2026 عامًا مختلفًا ولا يُنسى في مسيرته. &nbsp; وخلال تجربته حتى الآن في كرة القدم الإنجليزية، لم ينجح مودريك سوى في تسجيل 10 أهداف وصناعة 11 تمريرة حاسمة خلال 73 مباراة في مختلف المسابقات، وهي حصيلة متواضعة قياسًا بقيمة الصفقة الضخمة التي دفعها تشيلسي لضمه من شاختار دونيتسك في عام 2023، والتي بلغت نحو 89 مليون جنيه إسترليني، ما وضعه في نظر كثيرين ضمن أسوأ الصفقات في تاريخ الدوري الإنجليزي الممتاز. &nbsp; لكن ومع دخول عام جديد، يبدو أن مودريك يتعامل مع المرحلة بروح \"البدايات الجديدة\". فالجناح البالغ من العمر 24 عامًا يشعر بأنه مستعد للعودة إلى المنافسات، وإثبات أن تشيلسي لا يحتاج إلى إنفاق مبالغ طائلة على أجنحة جدد كل موسم، خاصة بعد تعاقده في الصيف الماضي مع أليخاندرو جار…",
    "image": null,
    "pubDate": "2026-01-01T12:01:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "270c37f16ebd1d21",
    "title": "مفاجأة قبل الرحيل.. ماريسكا يخبر تشيلسي بتفاوضه مع مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%AE%D8%A8%D8%B1-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A8%D8%AA%D9%81%D8%A7%D9%88%D8%B6%D9%87-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt8907024c1f83da28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يركز على خلافة جوارديولا",
    "body": "المدرب الإيطالي يركز على خلافة جوارديولا تفاوض الإيطالي إنزو ماريسكا مدرب تشيلسي السابق، مع مسؤولي مانشستر سيتي، من أجل تولي القيادة الفنية للنادي، حال أصبح مقعد المدير الفني شاغرًا. &nbsp; وأعلن تشيلسي اليوم الخميس، رسميًا فسخ تعاقده مع إنزو ماريسكا، لينتهي مشواره مع الفريق بالتراضي بين الطرفين. بيان تشيلسي وجاء في البيان الرسمي الصادر عن النادي، أن ماريسكا قاد تشيلسي خلال فترة توليه المسؤولية لتحقيق إنجازات بارزة، تمثلت في التتويج بلقبي دوري المؤتمر الأوروبي وكأس العالم للأندية، وهي نجاحات أكد النادي أنها ستبقى جزءًا مهمًا من تاريخه الحديث، مع توجيه الشكر للمدرب الإيطالي على جهوده ومساهماته. &nbsp; وأوضح تشيلسي أن القرار جاء في ظل استمرار وجود أهداف مهمة للفريق هذا الموسم على أكثر من صعيد، حيث لا يزال ينافس في أربع بطولات مختلفة، من بينها السعي للتأهل إلى دوري أبطال أوروبا.&nbsp; &nbsp; وأشار البيان إلى أن الطرفين توصلا إلى قناعة مشتركة بأن التغيير في هذه المرحلة قد يمنح الفريق أفضل فرصة لإعادة الموسم إلى المسار الصحيح. &nbsp; وختم النادي بيانه بتوجيه التمنيات بالتوفيق لماريسكا في محطته المقبلة، مؤكدًا احترامه لما قدمه خلال فترة عمله في ستامفورد بريدج. التفاوض مع مانشستر سيتي ذكرت صحيفة \"ذا أثلتيك\"، أن ماريسكا أخبر إدارة تشيلسي مرتين، بأنه يتحدث مع أشخاص مرتبطين بمانشستر سيتي، ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2252170720/crop/MM5DEOBWGY5DCNRRGI5G433XMU5DGNBZHI4DE===/GettyImages-2252170720.jpg",
    "pubDate": "2026-01-01T11:48:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ba95719f983c8ae",
    "title": "عبد الناصر محمد: الزمالك لن ينهار.. ونعاني من غياب 17 لاعبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D9%86%D8%A7%D8%B5%D8%B1-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D9%86-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D9%88%D9%86%D8%B9%D8%A7%D9%86%D9%8A-%D9%85%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-17-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7/bltd76a8dcbc1ad8181?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن الأزمات في طريقها للحل",
    "body": "قال إن الأزمات في طريقها للحل أكد عبد الناصر محمد، مدير الكرة في الزمالك، أن النادي يمر بمنعطف فني استثنائي ناتج عن فاتورة ثقيلة من الإصابات والإيقافات. وقال عبد الناصر في تصريحات للمركز الصحفي لناديه، إن الزمالك يعاني من فقدان 8 لاعبين دفعة واحدة للإصابة، وهم: عبد الله السعيد، ونبيل عماد دونجا، ومحمود جهاد (الذي يعاني من تمزق في الخلفية)، وأحمد ربيع، وعمرو ناصر، وآدم كايد، وأحمد عبد الرحيم \"إيشو\"، وبارون أوشينج، موضحاً أن أغلبهم في مراحل التأهيل الأخيرة.&nbsp; وكشف: \"الزمالك يفتقد لجهود 17 لاعباً من قوامه الأساسي؛ فبجانب الإصابات، هناك غيابات دولية بعد انضمام الخماسي محمد صبحي وحسام عبد المجيد ومحمد إسماعيل وأحمد فتوح ومحمد شحاتة لمنتخب مصر في أمم أفريقيا، بالإضافة لسيف الجزيري مع تونس وشيكو بانزا مع أنجولا\". &nbsp;وواصل: \"غياب سيف جعفر لتراكم البطاقات، وأحمد حمدي لأسباب داخلية، مما ترك الجهاز الفني أمام معضلة حقيقية، إذ لا يتبقى من القوام الجاهز سوى سبعة لاعبين فقط، يتقدمهم عمر جابر والونش وناصر ماهر، وهو عدد يستحيل معه تشكيل فريق متكامل في مختلف المراكز\". &nbsp;ورداً على الأنباء التي ترددت حول تمرد اللاعبين أو امتناعهم عن التدريبات، نفى مدير الكرة هذه الادعاءات جملة وتفصيلاً، مؤكداً أن مجلس الإدارة وبالتنسيق مع المدير الرياضي جون إدوارد، قرر إراحة العناصر المتبقية خشية تعرضهم ل…",
    "image": null,
    "pubDate": "2026-01-01T11:36:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "76f90c474383ad75",
    "title": "قوة البدلاء وصدارة مصر.. أبرز أرقام الدور الأول بأمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%88%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%85%D8%B5%D8%B1-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt3d7991e50bf308f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إثارة كبيرة في دور المجموعات",
    "body": "إثارة كبيرة في دور المجموعات اختتمت أمس الأربعاء، منافسات دور المجموعات، ببطولة كأس الأمم الأفريقية ، المقامة حاليا في المغرب، وسط أثارة كبيرة في الأمتار الأخيرة. وحظيت الكثير من المباريات بإثارة بالغة، وتبادل التسجيل بين طرفي اللقاء، لتشهد هذه المرحلة غزارة تهديفية واضحة. &nbsp; &nbsp; غزارة تهديفية في دور المجموعات &nbsp; شهدت مباريات الدور الأول من البطولة القارية، تسجيل 87 هدفا، لتأتي هذه المرحلة من النسخة الحالية، في المركز الثاني خلف النسخة الماضية، التي شهدت تسجيل 89 هدفا، التي تأتي في صدارة قائمة عدد الأهداف المسجلة في دور المجموعات من إحدى نسخ كأس الأمم الأفريقية منذ توسيع البطولة لتشمل 24 فريقا. وفي الدور الأول من نسخة 2019، تم تسجيل 68 هدفا، وهو نفس العدد الذي سجل في النسخة التالية. &nbsp; توهج الكاميرون &nbsp;حصد منتخب الكاميرون 7 نقاط في دور المجموعات لبطولة كأس الأمم الأفريقية الحالية، من فوزين وتعادل، ليحل وصافة المجموعة السادسة بفارق الأهداف خلف كوت ديفوار. &nbsp;وهذا هو أفضل رصيد للكاميرون خارج أرضها في البطولة منذ عام 2002. &nbsp; رقم نجم كوت ديفوار الشاب &nbsp;أصبح بازومانا توريه (19 عامًا و9 أشهر) أصغر هداف لمنتخب كوت ديفوار في كأس الأمم الأفريقية، &nbsp;منذ أن سجل تشيريسوا غويل هدفًا في مرمى سيراليون في 27 مارس/أذار 1994 (18 عامًا و3 أشهر). وسجل توريه، الهدف ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2253561075/crop/MM5DGMRRGU5DEMJUGM5G433XMU5DGNJXHIYA====/GettyImages-2253561075.jpg",
    "pubDate": "2026-01-01T11:21:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "beaaf5d39dea1b3b",
    "title": "يناير فرصة مواتية لانطلاق اتحاد جدة بـ 7 اختبارات متوازنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D9%85%D9%88%D8%A7%D8%AA%D9%8A%D8%A9-%D9%84%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D9%80-7-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9/blt1dbf536d885732c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يتجنب مواجهات الديربي والكلاسيكو",
    "body": "العميد يتجنب مواجهات الديربي والكلاسيكو &nbsp; يمتلك اتحاد جدة فرصة مواتية من أجل الاقتراب خطوات أخرى من صراع صدارة ترتيب دوري روشن السعودي للمحترفين، والذي ابتعد عنه مبكرا بفضل بعض التعثرات في بداية الموسم. النصر الذي يحتل المركز السادس برصيد 20 نقطة من 11 مباراة، بفارق 11 نقطة عن النصر المتصدر، ربما يكون لديه فرصة سانحة للتقدم أكثر إذا ما نجح في استغلال مباريات يناير/كانون الثاني، ليقلص فارق النقاط على أمل تعثر منافسيه. ويبدأ الاتحاد مبارياته، في الشهر الحالي بمواجهة قوية نسبيا ضد التعاون، لكن أفضلية العميد أنه سيلعب على أرضه ووسط جماهيره، ما يعني أن نسب فوزه ربما تكون كبيرة. ورغم الحالة المثالية التي يعيشها التعاون والانطلاقة المميزة في الدوري إلا أن سجل المواجهات ينحاز بشكل واضح للاتحاد الذي فاز في 18 مواجهة سابقة مقابل 8 انتصارات لسكري القصيم وتعادلا في 9 مناسبات. ويرجع آخر فوز للتعاون على الاتحاد إلى موسم 2022-2023، وأعقبه تعادلين وانتصارين للنمور. وتقام مباراة الاتحاد والتعاون يوم السبت الثالث من يناير/كانون الثاني. مواجهتان خارج الأرض &nbsp; ويخرج الاتحاد لخوض مباراتين خارج أرضه، حيث يطير إلى القصيم لمواجهة الخلود، يوم الجمعة التاسع من يناير/كانون الثاني، وهي مواجهة ليست سهلة، لكن خبرة الاتحاد ربما تلعب دورا في حسم الأمور لمصلحة فريق المدرب سيرجيو كونسيساو. بعد ذلك يخرج ال…",
    "image": null,
    "pubDate": "2026-01-01T11:06:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77ae7bbfe452a20b",
    "title": "اجتماع مرتقب لنجم توتنهام مع جلاسنر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D9%84%D9%86%D8%AC%D9%85-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%85%D8%B9-%D8%AC%D9%84%D8%A7%D8%B3%D9%86%D8%B1/blt3af0ccc9a7d91c07?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بطل تتويج توتنهام بلقب الدوري الأوروبي مرشح للانتقال إلى كريستال بالاس.",
    "body": "بطل تتويج توتنهام بلقب الدوري الأوروبي مرشح للانتقال إلى كريستال بالاس. من المنتظر أن يعقد الويلزي برينان جونسون اجتماعا حاسما مع مدرب كريستال بالاس أوليفر جلاسنر مساء الخميس، قبل اتخاذ قراره النهائي بشأن إتمام انتقاله من توتنهام مقابل 35 مليون جنيه إسترليني. &nbsp; وبحسب ما أفادت به هيئة الإذاعة البريطانية (بي بي سي)، فإن التوقعات داخل أروقة الصفقة تشير بشكل متزايد إلى إتمامها، إلا أن المباحثات المرتقبة بين اللاعب والمدرب ستشكّل عنصرا محوريا في دفع الصفقة نحو مراحلها النهائية بنجاح. &nbsp; وكان كريستال بالاس قد توصل إلى اتفاق مع توتنهام حول قيمة الصفقة لضم المهاجم البالغ من العمر 24 عامًا، غير أن النادي اللندني ما يزال بانتظار الضوء الأخضر من اللاعب من أجل إغلاق الاتفاق رسميًا. &nbsp; وستتركز محادثات جونسون مع جلاسنر حول الدور المنتظر للاعب داخل الفريق، إضافة إلى رؤية النادي المستقبلية وطموحاته، في محاولة لضمان انسجام جميع الأطراف قبل اتخاذ القرار النهائي. &nbsp; وفي حال سارت المفاوضات بشكل إيجابي، من المتوقع أن يوقّع جونسون عقده مع كريستال بالاس خلال الأيام القليلة المقبلة. &nbsp; ويُعد جونسون الهدف الأول لإدارة كريستال بالاس في سوق الانتقالات الشتوية الحالية، حيث أبدى النادي رغبة واضحة في حسم الصفقة مبكرا. &nbsp; وكانت تقارير سابقة، قد كشفت الشهر الماضي أن توتنهام منفتح على بيع…",
    "image": null,
    "pubDate": "2026-01-01T11:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "151e29fb0b8afd4c",
    "title": "أقوى رجل في العالم يستعد لمهمة شبه مستحيلة",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%82%D9%88%D9%89-%D8%B1%D8%AC%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%85%D9%87%D9%85%D8%A9-%D8%B4%D8%A8%D9%87-%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D8%A9/blt6ffa031ee80fdc33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يصف البعض هذه المهمة بأنها \"غير واقعية تمامًا\"، بينما يراها هول التحدي الأكثر إثارة في مسيرته الجديدة!",
    "body": "يصف البعض هذه المهمة بأنها \"غير واقعية تمامًا\"، بينما يراها هول التحدي الأكثر إثارة في مسيرته الجديدة! في عالم الرياضات القتالية، نادرًا ما يكون التحدي متعلقًا فقط بالخصم، فأحيانًا، يكون العدو الحقيقي هو الميزان.. وهذا بالضبط ما يواجهه إيدي هول، بطل العالم السابق في مسابقة \"أقوى رجل في العالم\"، وهو يقترب خطوة بخطوة من نزال محتمل أمام المقاتل الأمريكي ديلون دانيس. ولا يستعد هول، الذي يُعد واحدًا من أضخم الرياضيين في التاريخ الحديث، فقط لمواجهة خصم محترف في الفنون القتالية المختلطة، بل يدخل في صراع جسدي قاسٍ مع وزنٍ لم يبلغه منذ أكثر من عقدين. يصف البعض هذه المهمة بأنها \"غير واقعية تمامًا\"، بينما يراها هول التحدي الأكثر إثارة في مسيرته الجديدة. التحدي الحقيقي رغم أن الفارق البدني بين أقوى رجل في العالم، ودانيس يبدو صادمًا للوهلة الأولى، فإن بطل القوة البريطاني يؤكد أن القواعد المتوقعة للنزال ستجعل الكفة أقل اختلالًا مما يعتقد الجمهور. وقال هول في تصريحات عبر بودكاست Disruptors : \"هو مقاتل محترف، مارس هذه الرياضة طوال حياته، بينما أنا أمارسها منذ عام ونصف فقط. لذلك، كل شيء سيكون في صالحه: الجولات، القوانين، وحتى الوزن\". وأوضح إيدي هول أن الشروط المطروحة تُلزمه بخفض وزنه إلى أقل من 300 رطل (نحو 135 كيلوجرامًا)، وهو وزن لم يصل إليه منذ كان في الحادية والعشرين من عمره، مضيفًا: \"سأضطر لم…",
    "image": "https://assets.kooora.com/images/v3/getty-508737024/crop/MM5DINJZGY5DENJYGU5G433XMU5DAORRGE3Q====/GettyImages-508737024.jpg",
    "pubDate": "2026-01-01T10:59:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0222ba03957ab246",
    "title": "بين الشك واليقين.. ماذا تغير في الأهلي والنصر من نهائي السوبر إلى كلاسيكو روشن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D9%83-%D9%88%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D8%BA%D9%8A%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%B1%D9%88%D8%B4%D9%86/blt0a26b2fa80b5593c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحلة بين الشك واليقين، خاضها فريقا الأهلي والنصر منذ لقائهما الأخير، في كأس السوبر السعودي، قبل أن يلتقيا مجددًا في دوري روشن.",
    "body": "رحلة بين الشك واليقين، خاضها فريقا الأهلي والنصر منذ لقائهما الأخير، في كأس السوبر السعودي، قبل أن يلتقيا مجددًا في دوري روشن. ويحل النصر ضيفًا على الأهلي، بعد غدٍ الجمعة، على ملعب الإنماء، في الجولة الثالثة عشرة من منافسات الدوري السعودي. نهائي السوبر السعودي وستكون تلك المباراة هي الأولى التي تجمع بين الأهلي والنصر، منذ أن التقيا يوم 23 أغسطس/آب الماضي، في هونج كونج، في المباراة النهائية من بطولة كأس السوبر السعودي. المباراة انتهت بالتعادل الإيجابي 2-2، قبل أن ينجح الأهلي في حسمها لصالحه بركلات الترجيح، ليحمل كأس السوبر السعودي للمرة الثانية في تاريخه، والأولى بعد غياب استمر 9 سنوات. الفريقان خاضا مباراة كأس السوبر السعودي بدوافع وروح معنوية تختلف تمامًا عن تلك التي تسيطر على المشهد في الكلاسيكو المُنتظر بدوري روشن. سوبر أهلي الأهلي خاض مباراة كأس السوبر السعودي بمعنويات مرتفعة للغاية، حيث كان يعيش مرحلة من اليقين، في ظل حالة الاستقرار الفني، باستمرار المدرب الألماني ماتياس يايسله للموسم الثالث على التوالي. حتى على مستوى اللاعبين، لم يخرج من قائمة الأهلي المحلية سوى لاعب الوسط الإسباني جابري فيجا، وانضم الفرنسي إنزو ميلوت بدلًا منه، بالإضافة إلى بعض المواهب المحلية مثل صالح أبو الشامات ومحمد عبدالرحمن. بالإضافة إلى ذلك، كان الأهلي قد ختم الموسم السابق بأفضل شكل ممكن، حيث تُوج بل…",
    "image": null,
    "pubDate": "2026-01-01T10:58:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]