[
  {
    "id": "0c7383f064e81308",
    "title": "لعلاج الإصابة اللعينة.. برشلونة يضع خطة تعافي يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D8%B9%D9%8A%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B6%D8%B9-%D8%AE%D8%B7%D8%A9-%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blteda2864a4999ad0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع نادي برشلونة الإسباني خطة تعافي لنجمه الشاب لامين يامال، من أجل التخلص من إصابته المزعجة في العضلات المحيطة حول منطقة \"العانة\" التي أبعدته مجددا عن المشاركة في المباريات، وتسببت في غيابه عن آخر مباراتين لمنتخب إسبانيا ضد جورجيا وتركيا، في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات…",
    "body": "وضع نادي برشلونة الإسباني خطة تعافي لنجمه الشاب لامين يامال، من أجل التخلص من إصابته المزعجة في العضلات المحيطة حول منطقة \"العانة\" التي أبعدته مجددا عن المشاركة في المباريات، وتسببت في غيابه عن آخر مباراتين لمنتخب إسبانيا ضد جورجيا وتركيا، في التصفيات المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. ونشرت صحيفة \" موندو ديبورتيفو \" الكتالونية تفاصيل هذه الخطة بالإشارة إلى أنه بعد خضوع اللاعب لجلسة علاج بالموجات الصوتية قبل 10 أيام، استراح جناح برشلونة لمدة 48 إلى 72 ساعة. ثم خضع لراحة كاملة قبل أن يبدأ برنامجًا تأهيليًا خاصًا مع اثنين من أخصائيي العلاج الطبيعي في النادي الكتالوني يوم الخميس الماضي.&nbsp; ويهدف البرنامج الذي ينفذه يامال إلى تمكينه من العودة للمشاركة في التدريبات الجماعية والمباريات خلال 7 إلى 10 أيام، وبالفعل شارك يامال في جزء من التدريبات الجماعية، أمس الأربعاء، تحت إشرف المدرب الألماني هانز فليك، المدير الفني للفريق الكتالوني. وأضافت الصحيفة أن برشلونة لم يستبعد مشاركة لامين في بعض الدقائق ضد أتلتيك بلباو يوم السبت المقبل، وهو اختبار صغير نحو هدفه الرئيسي، وهو الوصول إلى قمة لياقته البدنية قبل مباراة تشيلسي الإنجليزي في الجولة الخامسة من دوري أبطال أوروبا.&nbsp; وأشارت موندو ديبورتيفو \"علاوة على ذلك، يتطلع لاعب برشلونة بحماس كبير ل…",
    "image": null,
    "pubDate": "2025-11-20T08:37:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e4abe145bb7ef86e",
    "title": "الدعيع: إنزاجي لم يقدم كل ما لديه مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D9%85-%D9%8A%D9%82%D8%AF%D9%85-%D9%83%D9%84-%D9%85%D8%A7-%D9%84%D8%AF%D9%8A%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc77f0df4ade3ed38?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى محمد الدعيع أسطورة حراسة مرمى الهلال والمنتخب السعودي، أن الإيطالي سيموني إنزاجي المدير الفني للزعيم، لم يقدم كل ما لديه بعد في قيادة الفريق الأزرق.",
    "body": "يرى محمد الدعيع أسطورة حراسة مرمى الهلال والمنتخب السعودي، أن الإيطالي سيموني إنزاجي المدير الفني للزعيم، لم يقدم كل ما لديه بعد في قيادة الفريق الأزرق. ويتولى إنزاجي تدريب الهلال بداية من الصيف الماضي، حيث قاد الفريق في بطولة كأس العالم للأندية بالولايات المتحدة الأمريكية، وحقق معه إنجازا بارزا بالوصول إلى دور الثمانية، كما يسير الفريق بخطى ثابتة معه في الموسم الحالي الذي لم يتلق فيه أي هزيمة. وقال الدعيع في تصريحات نقلتها صحيفة \" الرياضية \" السعودية: \"إنزاجي لم يقدم كل ما لديه حتى الآن، قد ترى أن هناك تفاوتًا في المستوى بين مونديال الأندية، وبداية الدوري هذا الموسم، وهذا شيء لا يُلام فيه المدرب\". وأضاف: \"حدث ارتباك بين نهاية كأس العالم وفترة الراحة، وبداية الدوري، فمن الطبيعي أن يحدث اختلاف في المستوى خاصة مع تباين طريقة اللعب\". وتابع: \"الهلال لم يتعرض للهزيمة، رغم أنه واجه فرقًا قوية مثل الأهلي والقادسية والاتحاد\". وواصل الدعيع: \"من يوم تولي إنزاجي المهمة حتى الآن لم يقدم سوى 60% من المستوى، ويظل هناك 40% أخرى، وفي مسابقة مثل الدوري، فهو أمر منطقي لأن المشوار لا يزال طويلا ويحتاج للمجهود البدني في بقية البطولة\". ويتوقع حارس الهلال السابق أن يتحسن الفريق بشكل أكبر في الدور الثاني من الدوري ويقدم مستويات أفضل خاصة بعد انسجام اللاعبين أكثر فأكثر مع طريقة لعب المدرب. مهمة سهلة&nbsp…",
    "image": null,
    "pubDate": "2025-11-20T07:57:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d665bbff6e6faa6",
    "title": "ألبا: يامال لاعب رائع لكن ميسي لا يقارن بأحد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D8%A7%D9%8A%D9%94%D8%B9-%D9%84%D9%83%D9%86-%D9%85%D9%8A%D8%B3%D9%8A-%D9%84%D8%A7-%D9%8A%D9%82%D8%A7%D8%B1%D9%86-%D8%A8%D8%A7%D9%94%D8%AD%D8%AF/bltf5552d0b3c7b90aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp; كشف جوردي ألبا، نجم برشلونة السابق، وإنتر ميامي الأمريكي الحالي، عن كواليس قراره بالاعتزال بنهاية الموسم، وإمكانية عودته لصفوف برشلونة في منصب إداري في المستقبل.</p><p style=\"direction: rtl;\">وقرر الظهير الأيسر الإسباني تعليق حذائه في عمر 36 عامًا، بعد مسيرة طويلة …",
    "body": "&nbsp; كشف جوردي ألبا، نجم برشلونة السابق، وإنتر ميامي الأمريكي الحالي، عن كواليس قراره بالاعتزال بنهاية الموسم، وإمكانية عودته لصفوف برشلونة في منصب إداري في المستقبل. وقرر الظهير الأيسر الإسباني تعليق حذائه في عمر 36 عامًا، بعد مسيرة طويلة من النجاحات والبطولات. وقال ألبا، خلال حواره للبرنامج الإذاعي الإسباني 'El Larguero' عن زميله الحالي في صفوف إنتر ميامي الأمريكي، وسابقا في صفوف برشلونة ليونيل ميسي: \"إنه حالة خاصة. هو الأفضل في التاريخ، ومن الطبيعي أن يمتلك مفاتيح الكامب نو. سأذهب مع عائلتي للاستمتاع بالمباريات. أعتقد أنه يستحق تكريمًا كبيرًا بعد الطريقة الصعبة التي خرج بها من النادي\". أما عن قراره بالاعتزال بنهاية الموسم الحالي، كشف ألبا: \"كان بإمكاني الاستمرار موسمًا أو موسمين، لكنني أردت أن أرحل وأنا أشعر بأن اللحظة مناسبة. أستمتع بالمباريات، لكن الشغف اليومي الذي يكون لديك في سن العشرين يتلاشى تدريجيًا. لقد أنجزت ما يكفيني، وجاء الوقت لفتح صفحة جديدة\". وعن العلاقة الوثيقة مع بوسكيتس وسواريز، قال: \"رحيلنا عن برشلونة لم يكن قرارًا مشتركًا، كل واحد منا اتخذ قراره بطريقة مستقلة. الأمر لم يكن مجرد تغيير فريق، بل إنهاء مرحلة حياتية كاملة\". وعند الحديث عن المقارنات بين ميسي والموهبة الصاعدة لامين يامال، كان ألبا واضحًا وحاسمًا: \"لامين لاعب رائع، وكذلك بيدري وفرينكي دي يونج وغيره…",
    "image": "https://assets.kooora.com/images/v3/getty-2245742225/GettyImages-2245742225.jpg",
    "pubDate": "2025-11-20T07:48:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7dcd47d21e2fed0",
    "title": "لعنات قاتلة تطارد إيطاليا قبل قرعة ملحق مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%B9%D9%86%D8%A7%D8%AA-%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D9%82%D8%B1%D8%B9%D8%A9-%D9%85%D9%84%D8%AD%D9%82-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt1cb3cc349c524dda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تُدرك إيطاليا الآن أن منافسها في نصف نهائي ملحق كأس العالم، الذي ستُقام قرعته يوم الخميس، سيكون أحد منتخبات مقدونيا الشمالية، ورومانيا، والسويد، وأيرلندا الشمالية.",
    "body": "تُدرك إيطاليا الآن أن منافسها في نصف نهائي ملحق كأس العالم، الذي ستُقام قرعته يوم الخميس، سيكون أحد منتخبات مقدونيا الشمالية، ورومانيا، والسويد، وأيرلندا الشمالية.&nbsp; انتهت مرحلة تصفيات كأس العالم 2026 في دور المجموعات، حيث تأهلت المنتخبات الـ 12 الفائزة برأس المجموعة مباشرةً إلى البطولة الصيف المقبل. وتأكدت الآن هي: كرواتيا، وإنجلترا، وفرنسا، وألمانيا، وهولندا، والنرويج، والبرتغال، وإسبانيا، وسويسرا، والنمسا، وبلجيكا، وإسكتلندا.&nbsp; ومن المقرر أن تجرى قرعة الملحق الأوروبي المؤهل للبطولة اليوم الخميس، وتقع إيطاليا في المستوى الأول، وهو المستوى المخصص للفرق الأوروبية المصنفة الأولى في المجموعة المؤهلة. وبفضل تصنيف الفيفا، سيقع الأزوري في المستوى الأول في قرعة اليوم، مما يعني أنهم سيحصلون على أفضلية خوض نصف النهائي من مباراة واحدة على أرضهم في مارس 2026. في نصف النهائي، ستواجه إيطاليا فريقًا من المستوى الرابع، وهو مستوى فرق دوري الأمم الأوروبية غير المصنفة التي لم تتأهل إلى الملحق عبر التصفيات الأوروبية.&nbsp; وإذا تأهلت إيطاليا من نصف النهائي في 26 مارس/آذار، فستواجه أحد منتخبات المستوى الثاني والثالث في 31 مارس بالنهائي. مستويات ملحق كأس العالم المستوى الأول: إيطاليا، تركيا، أوكرانيا، الدنمارك المستوى الثاني: ويلز، سلوفاكيا، بولندا، التشيك المستوى الثالث: جمهورية أيرلندا، ألب…",
    "image": null,
    "pubDate": "2025-11-20T07:26:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cde5c60fef4ceec",
    "title": "قلق في ميلان وإنتر قبل ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%84%D9%82-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/bltfb6f506e7e48a4be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تسود حالة من القلق داخل أروقة ناديي ميلان وغريمه التقليدي إنتر، قبل المباراة المرتقبة بين الفريقين والمقرر لها مساء الأحد المقبل، على ملعب جوزيبي مياتزا، لحساب الجولة الثانية عشر من عمر مسابقة الدوري الإيطالي.&nbsp;</p><p style=\"direction: rtl;\">قمة ينتظرها عشاق الكرة الإ…",
    "body": "تسود حالة من القلق داخل أروقة ناديي ميلان وغريمه التقليدي إنتر، قبل المباراة المرتقبة بين الفريقين والمقرر لها مساء الأحد المقبل، على ملعب جوزيبي مياتزا، لحساب الجولة الثانية عشر من عمر مسابقة الدوري الإيطالي.&nbsp; قمة ينتظرها عشاق الكرة الإيطالية بصفة خاصة والكرة الأوروبية حول العالم بصفة عامة، نظرا للتنافس الكبير والتاريخي بين الناديين، لكن حالة من القلق سيطرت على مدربي الفريقين، لكثر الإصابات والشكوك التي تحوم حول لحاق بعض اللاعبين بالمباراة الكبيرة.&nbsp; ينتظر الفريقان بعض التحديثات البدنية الأخيرة لتشكيلة الفريقين، لكن آخر الأخبار من ملاعب التدريب ليست إيجابية.&nbsp; فبحسب ما ذكرته شبكة \"سكاي سبورت إيطاليا\"، لم يتدرب دينزل دومفريس الظهير الأيمن للنيراتزوري، مجددًا مع كامل تشكيلة إنتر بعد عودته مبكرًا من المشاركة الدولية مع هولندا. وعانى الظهير الهولندي من إصابة في كاحله، تعرض لها أثناء تواجده مع منتخب بلاده، وعلى إثرها لم يشارك بمباريات الطواحين الهولندية وعاد بشكل مبكر إلى إيطاليا، وفترة تعافيه قد تستغرق وقتا أطول مما كان متوقعا في البداية.&nbsp; وأضافت أنه ما دام الألم مستمرًا ويمنعه من التدرب بانتظام، فمن المرجح ألا يُخاطر ناديه بمشاركته في المباراة المهمة هذا الأسبوع. وفي نفس السياق، يغيب هنريك مخيتريان وماتيو دارميان لفترة طويلة، بينما يعاني بيوتر زيلينسكي أيضًا من إصا…",
    "image": null,
    "pubDate": "2025-11-20T07:22:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abf9599418bd308e",
    "title": "كونسيساو في مهمة جديدة مع الاتحاد.. والنصر يطارد الانتصار التاسع أمام الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B3%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt873d11a757d85fbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;&nbsp;&nbsp; لا يزال البرتغالي سيرجيو كونسيساو، يبحث عن حلول لإعادة التوازن إلى الاتحاد، حامل اللقب وثامن الدوري السعودي لكرة القدم هذا الموسم بعد 8 مراحل، وقد تكون مواجهة ضيفه الرياض غدا مفتاح تحقيق الفوز الرابع قبل فترة توقف طويلة.</p><p style=\"direction: rtl;\">من…",
    "body": "&nbsp;&nbsp;&nbsp; لا يزال البرتغالي سيرجيو كونسيساو، يبحث عن حلول لإعادة التوازن إلى الاتحاد، حامل اللقب وثامن الدوري السعودي لكرة القدم هذا الموسم بعد 8 مراحل، وقد تكون مواجهة ضيفه الرياض غدا مفتاح تحقيق الفوز الرابع قبل فترة توقف طويلة. منذ استلامه منصبه في الثامن من تشرين الأول/أكتوبر الماضي خلفا للفرنسي لوران بلان، يعمل كونسيساو، مدرب ميلان الإيطالي السابق، على إعادة التوازن للاتحاد بعد موسم سابق حقق فيه سلفه اللقب قبل إقالة سريعة بعد ثلاث هزائم وأربعة انتصارات. لكن بداية كونسيساو نفسه لم تكن سهلة بتعثره في أولى مبارياته، ومن ثم اكتفائه بثلاثة انتصارات من ست مباريات خسر في اثنتين أمام المنافسين الهلال والأهلي في الدوري. وقد تكون الفترة القصيرة ما بين تولّيه المهمة وخوض استحقاقات صعبة، وبعض قراراته على صعيد اختيار اللاعبين، أثّرت على النتائج، إلا أن فترة التوقف المقبلة لنحو شهر بسبب مشاركة المنتخب السعودي في كأس العرب التي تستضيفها قطر، ستساعده على حلّ بعض الألغاز. وقال كونسيساو في مؤتمر صحفي قبل المباراة المقبلة: \"كانت فترة التوقف الدولية مهمة جدا لأنها ساعدتنا في تصحيح بعض الأخطاء على الرغم من غياب عدد كبير من اللاعبين مع منتخباتهم، ومع عودة الدوليين سيكون الوقت المتبقي قبل مواجهة الرياض ضيق جدا، والصورة الحقيقية للفريق ستظهر بوضوح أكبر بعد معسكر (كانون الأول) ديسمبر المقبل\"…",
    "image": "https://assets.kooora.com/images/v3/blt69c39d3416584df8/G4IITXcWcAA2-RL.jpg",
    "pubDate": "2025-11-20T07:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09dde838ca2bf1fe",
    "title": "سباليتي يحدد بديل لوكاتيلي.. وكيليني يعلق على تجديد عقد يلدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A8%D8%AF%D9%8A%D9%84-%D9%84%D9%88%D9%83%D8%A7%D8%AA%D9%8A%D9%84%D9%8A-%D9%88%D9%83%D9%8A%D9%84%D9%8A%D9%86%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%8A%D9%84%D8%AF%D8%B2/blte871bd23a86a42e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسعى يوفنتوس للتعاقد مع لاعب وسط جديد خلال فترة الانتقالات الشتوية المقبلة، بشهر يناير/كانون الثاني، لتعزيز قائمة الفريق وتلبية احتياجات المدرب الجديد لوتشيانو سباليتي.",
    "body": "يسعى يوفنتوس للتعاقد مع لاعب وسط جديد خلال فترة الانتقالات الشتوية المقبلة، بشهر يناير/كانون الثاني، لتعزيز قائمة الفريق وتلبية احتياجات المدرب الجديد لوتشيانو سباليتي. وأكدت صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، أن أولوية سباليتي في سوق الانتقالات الشتوية ستكون التعاقد مع لاعب وسط جديد، ليحل محل مانويل لوكاتيلي لاعب وسط اليوفي الحالي. ووفقًا للتقرير، يتصدر بيير-إميل هويبيرج، لاعب أولمبيك مارسيليا الفرنسي، قائمة سباليتي المختصرة، لكن لاعب خط وسط توتنهام السابق يلعب دورًا محوريًا تحت قيادة روبرتو دي زيربي، لذا لن يكون من السهل التوصل إلى اتفاق مع النادي الفرنسي. وقالت الصحيفة الإيطالية إن هويبيرج يُعتبر إضافة مثالية لفريق يوفنتوس، كونه \"قائدًا فنيًا وجذابًا\"، وتشير إلى أن سباليتي لا يزال يثق في لوكاتيلي، ولكن ليس سرًا أن لاعب الوسط الإيطالي \"لا يُجسد الشخصية المثالية للمدرب التوسكاني\". كانت صحيفة توتوسبورت الإيطالية قد ذكرت أيضا اسم هويبيرج كهدف ليوفنتوس في يناير، إلى جانب أدريان بيرنابي لاعب بارما. ومن بين لاعبي الوسط الآخرين الموجودين على جدول أعمال يوفنتوس، يبرز رودريجو ميندوزا لاعب إلتشي، الذي يمتلك شرطًا جزائيًا بقيمة 20 مليون يورو، والذي ارتبط اسمه أيضًا بالانتقال إلى مانشستر سيتي أو ريال مدريد. كيليني وعقد يلدز في سياق آخر أكد جورجيو كيليني، مدير يوفنتوس، أن \"الجميع\" يرغب ف…",
    "image": null,
    "pubDate": "2025-11-20T06:54:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f93b46b760ca973",
    "title": "شنايدر: يامال قادر على أن يكون أفضل من ميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%86%D8%A7%D9%8A%D8%AF%D8%B1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%82%D8%A7%D8%AF%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86-%D9%8A%D9%83%D9%88%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%85%D9%8A%D8%B3%D9%8A/bltc2376b6ca990b041?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">أشعل الهولندي ويسلي شنايدر، لاعب ريال مدريد السابق، الجدل بتصريح مثير حول موهبة برشلونة الصاعدة، لامين يامال، مؤكدًا أن اللاعب الشاب يسير بخطى ثابتة ليصبح الوريث الحقيقي لأسطورة النادي ليونيل ميسي.&nbsp;</p><p style=\"direction: rtl;\">و…",
    "body": "&nbsp; أشعل الهولندي ويسلي شنايدر، لاعب ريال مدريد السابق، الجدل بتصريح مثير حول موهبة برشلونة الصاعدة، لامين يامال، مؤكدًا أن اللاعب الشاب يسير بخطى ثابتة ليصبح الوريث الحقيقي لأسطورة النادي ليونيل ميسي.&nbsp; وفي مقابلة مع موقع Adventure Games، لم يكتف شنايدر بالإشادة بمستوى اللاعب، بل وصفه بأنه \"ميسي الجديد لبرشلونة\"، قائلا: \"عندما نتساءل إن كان لامين يامال يمكن أن يصبح مثل ميسي يومًا ما… بالنسبة لي هو بالفعل ميسي الجديد لبرشلونة\". شنايدر، الذي لعب لعمالقة أوروبا مثل أياكس وريال مدريد وإنتر ميلان، أشار إلى أن يامال يمتلك جميع المقومات التي تجعل النادي الكتالوني متمسكًا به مستقبلًا، مضيفًا: \"لن يسمحوا له بالرحيل، وهو نفسه لن يرغب في ذلك. لقد نشأ في النادي، وحقق الكثير بالفعل، وأصبح نجمًا كبيرًا. لماذا يفكر في إنجلترا أو ألمانيا؟ لا معنى لهذا التفكير.\" النجم الهولندي لم يكتف بالحاضر، بل رسم صورة واضحة لمستقبل اللاعب، مشيرًا إلى أنه قد يبقى في برشلونة لسنوات طويلة: \"ربما يرغب يومًا ما في تجربة مختلفة، كما فعل ميسي، لكن إذا تحدثنا مجددًا في 2035، فأنا مقتنع بأنه سيظل يرتدي قميص برشلونة.. هل يمكنه الوصول لمستوى ميسي أو تجاوزه؟ هذا ممكن. اللاعبون يتطورون عامًا بعد عام، وهو بالفعل في مستوى مذهل\". ويأتي هذا الإعجاب الكبير بعد الموسم التاريخي الذي قدمه يامال في 2024-25، حين قاد برشلونة …",
    "image": "https://assets.kooora.com/images/v3/getty-2238643797/GettyImages-2238643797.jpg",
    "pubDate": "2025-11-20T06:39:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14777dafd79a0b70",
    "title": "رئيس اتحاد الكرة السعودي السابق: المنافسة في الدوري غير متكافئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AA%D9%83%D8%A7%D9%81%D9%8A%D9%94%D8%A9/blt15d4326a1bf59c90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد أحمد عيد رئيس الاتحاد السعودي السابق لكرة القدم، غياب التنافسية عن دوري روشن للمحترفين، بسبب التفاوت في القدرات المالية للأندية، مؤكدا في الوقت نفسه أن المسابقة تفتقد الهوية الواضحة.</p><p style=\"direction: rtl;\">وقال عيد، في تصريحات تلفزيونية: \"الدوري السعودي يفتقد…",
    "body": "انتقد أحمد عيد رئيس الاتحاد السعودي السابق لكرة القدم، غياب التنافسية عن دوري روشن للمحترفين، بسبب التفاوت في القدرات المالية للأندية، مؤكدا في الوقت نفسه أن المسابقة تفتقد الهوية الواضحة. وقال عيد، في تصريحات تلفزيونية: \"الدوري السعودي يفتقد الهوية، والهوية مرتبطة بالعمل المؤسسي، أين المستقبل؟ أين مداخيل الدوري السعودي مستقبلا؟\". وأضاف: \"الهلال نافس في كأس العالم للأندية وهذا شيء جميل، لكن لم نرَ منتخبنا الوطني في صورة نسعد بها.. فما نراه في الأندية يجب أن ينعكس على منتخباتنا، كذلك ليس لدينا العديد من المدربين السعوديين، وكذلك على مستوى الحكام والأجهزة الطبية\". وعن زيادة عدد فرق الدوري السعودي إلى 18 فريقا، بينما كان بعدد أقل في عهده، أوضح: \"أعتقد أن الدوري يستحق زيادة العدد، لأن حجم ممارسي الكرة في المملكة في تزايد، بجانب النمو الكروي الكبير، وأعتقد أن 18 فريقا رقم ملائم، وأغلب الملاعب مناسبة، رغم أن بعضها يحتاج إلى تطوير\". وتابع: \"الحضور الجماهيري له مقوماته، لكن أرضيات الملاعب جيدة بشكل عام\". لكن الرئيس السابق لاتحاد الكرة السعودي يرى أن الدوري بحاجة للتطوير، بما يتواكب مع حجم ما ينظر إليه من قبل المسؤولية في المملكة، وكذلك حجم الإنفاق. تأثير زيادة الأجانب وفي ذات السياق، انتقد عيد زيادة عدد المحترفين الأجانب في الدوري السعودي إلى 8 لاعبين، مؤكدا أن لذلك تأثير سلبي يتمثل في عد…",
    "image": null,
    "pubDate": "2025-11-20T06:38:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a445b5f37efa800",
    "title": "بونو لكووورة: نعيش لحظات تاريخية.. وسنقاتل من أجل الكان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%86%D8%B9%D9%8A%D8%B4-%D9%84%D8%AD%D8%B8%D8%A7%D8%AA-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%B3%D9%86%D9%82%D8%A7%D8%AA%D9%84-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%86/bltb0cf117b3d771afd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى المغربي ياسين بونو حارس مرمى الهلال السعودي، أن بلاده تعيش لحظات تاريخية في السنوات الأخيرة، وذلك بعد تتويجه بجائزة أفضل حارس في أفريقيا، خلال الحفل الذي أقيم مساء أمس الأربعاء، في العاصمة المغربية الرباط.",
    "body": "يرى المغربي ياسين بونو حارس مرمى الهلال السعودي، أن بلاده تعيش لحظات تاريخية في السنوات الأخيرة، وذلك بعد تتويجه بجائزة أفضل حارس في أفريقيا، خلال الحفل الذي أقيم مساء أمس الأربعاء، في العاصمة المغربية الرباط. وظفر بونو بالجائزة على حساب مواطنه منير المحمدي حارس مرمى نهضة بركان المغربي، والجنوب أفريقي رونوين ويليامز حارس ماميلودي صن داونز. وقال بونو، في كلمته عقب استلام الجائزة: \"أشكر كل من دعمنا، وأشكر إدريس كاميني وعصام الحضري الذين سلموني الجائزة\". وردًا على \"كووورة\" بعد تتويجه بالجائزة للمرة الثانية في مسيرته، قال بونو: \"نعيش فعلا لحظات تاريخية للكرة المغربية، الفئات السنية، تحقق مسارات رائعة في كؤوس العالم، حصلنا على نصيب الأسد من الجوائز الفردية، وأنا شاكر كل من صوّت لي من أجل منحني هذه الجائزة التي أهديها لكل اللاعبين زملائي بالمنتخب وداخل نادي الهلال لأنها نتاج تعاونهم ومساعدتي لي\". و تابع حارس الأسود: \"بكل صدق الجوائز الفردية وإن كانت أحيانا تكافئ مجهودات اللاعبين، إلا أن العبرة بالكان واللقب الأفريقي الذي يمثل حلمي وحلم بقية اللاعبين بل هو حلم شعب برمته\". وأكمل: \"لقد تواعدنا بعد ودية أوغندا على أن نقاتل كي يبقى الكان بالمغرب مع احترامنا لكل منافسينا وخصومنا ومع خالص تقديرنا لكل من سيأتي لينافس على حظـوظه. لا نملك خيارات لأن الإمكانات والتعبئة والظروف كلها تضغط علينا لننج…",
    "image": null,
    "pubDate": "2025-11-20T06:37:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df10c03a940d1fc9",
    "title": "ماريانو دياز يُحرض لاعب ريال مدريد على الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%A7%D9%86%D9%88-%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%8F%D8%AD%D8%B1%D8%B6-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blta728244b2fc749d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه ماريانو دياز، مهاجم ريال مدريد السابق وديبورتيفو ألافيس الحالي، رسالة للبرازيلي الشاب إندريك، مهاجم الميرنجي، في ظل أزمته خلال الموسم الجاري بعدم حصوله على فرصة كافية للمشاركة.</p><p style=\"direction: rtl;\">ورغم أنه كان بديلًا في أغلب فترات الموسم الماضي، فإن إندريك ك…",
    "body": "وجه ماريانو دياز، مهاجم ريال مدريد السابق وديبورتيفو ألافيس الحالي، رسالة للبرازيلي الشاب إندريك، مهاجم الميرنجي، في ظل أزمته خلال الموسم الجاري بعدم حصوله على فرصة كافية للمشاركة. ورغم أنه كان بديلًا في أغلب فترات الموسم الماضي، فإن إندريك كان يجد دقائق للعب تحت قيادة أنشيلوتي، واستطاع خلالها إظهار حس تهديفي لافت، مسجلًا 7 أهداف في مشاركات محدودة.&nbsp; أما هذا الموسم، ومع قيادة تشابي ألونسو، فالوضع يبدو أكثر تعقيدًا؛ اللاعب بات خارج حسابات المدرب تقريبًا، ويأتي خلف مبابي وحتى خلف جونزالو جارسيا في ترتيب المهاجمين، رغم أن الأخير نفسه لا يحظى إلا بدقائق قليلة. هذا الوضع يدفع إلى الاعتقاد بأن خيار الإعارة قد يكون الطريق الأنسب للشاب الواعد، بحثًا عن دقائق تضمن له فرصة للتواجد مع منتخب البرازيل في مونديال 2026. ماريانو تحدث إلى صحيفة The Athletic، ووجه رسالة مباشرة إلى إندريك وكل لاعب لا يحصل على دقائق كافية: \"لو قرر إندريك الرحيل أو أي لاعب لا يشارك بانتظام، أنصحه فقط بأن يستمتع.. أن يدرك قيمة أن تكون أساسيًا. هذا أفضل شيء يمكن أن يحدث لك\". وأضاف اللاعب، الذي استعاد جزءًا من بريقه بعد تسجيله هاتريك في كأس الملك وحصوله على دقائق جيدة في الدوري، أن الاستمرارية هي المفتاح الحقيقي للتألق. وزاد: \"عندما يثق بك المدرب حقًا، عندما تبدأ المباريات من التشكيل الأساسي، عندها فقط تُظهر كل إمكان…",
    "image": null,
    "pubDate": "2025-11-20T06:30:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "266b4e704d58550f",
    "title": "كورتوا: تصريحات يامال أشعلت الكلاسيكو.. وشعرنا بعدم احترام برشلونة لنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%B4%D8%B9%D9%84%D8%AA-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%B4%D8%B9%D8%B1%D9%86%D8%A7-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%86%D8%A7/blt04b6e473c9d5bc80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق البلجيكي تيبو كورتوا، حارس ريال مدريد، على الجدل الذي أثارته تصريحات لامين يامال، نجم برشلونة قبل مباراة الكلاسيكو الشهر الماضي، والتي فاز بها الميرنجي بنتيجة (2-1)، كما تطرق إلى الأجواء المشحونة بين قطبي الكرة الإسبانية وما أعقب صافرة النهاية.</p><p style=\"direction:…",
    "body": "علق البلجيكي تيبو كورتوا، حارس ريال مدريد، على الجدل الذي أثارته تصريحات لامين يامال، نجم برشلونة قبل مباراة الكلاسيكو الشهر الماضي، والتي فاز بها الميرنجي بنتيجة (2-1)، كما تطرق إلى الأجواء المشحونة بين قطبي الكرة الإسبانية وما أعقب صافرة النهاية. وقال كورتوا خلال ظهوره في برنامج \"El Partidazo de Cope\" الإسباني: \"لامين لاعب كبير وسيكون أحد الذين يصنعون حقبة جديدة في برشلونة، لكن تصريحاته أشعلت المباراة قليلًا، ومن الطبيعي أن تلتقط الصحافة مثل تلك الأمور وتضخمها\". وكان يامال قد صرح بأن ريال مدريد \"يسرق ثم يبكي\" في تلميح لأن الحكام يجاملون الميرينجي ثم يخرج لينتقدهم. وفي سياق حديثه، كشف كورتوا جانبًا من الحالة الذهنية داخل غرفة ملابس ريال مدريد في الفترة التي سبقت الكلاسيكو، مشيرًا إلى أن سلسلة الهزائم الأربع أمام برشلونة في الموسم الماضي خلقت شعورًا بضرورة الرد وإعادة فرض الهيبة.&nbsp; وأضاف الحارس البلجيكي قائلا: \"عندما تكون الضغوط مرتفعة والأدرينالين في أقصاه، قد تصدر عنك كلمات لا داعي لها، وهذا جزء من طبيعة الكلاسيكو. بعد خسائر العام الماضي كنا بحاجة لتلك الشرارة، لنوع من النار التي تعيد لنا الإحساس بالتحدي. شعرنا في بعض اللحظات أنهم لم يحترمونا عندما فازوا، ولذلك كان علينا استعادة موقفنا والذهاب للفوز بكل قوة\". ورغم اعترافه بالحدة المعتادة في مثل هذه المناسبات، حرص كورتوا على …",
    "image": null,
    "pubDate": "2025-11-20T06:19:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8298e0426904e6c",
    "title": "سباعية بمعقل النار.. سر التحول الكبير في مسيرة شتوتجارت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA/bltbbc3c13228f3ca5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بعد تذوق طعم المشاركة في دوري أبطال أوروبا لأول مرة منذ 14 عامًا في الموسم الماضي، يسير نادي شتوتجارت على الطريق الصحيح لضمان عودة سريعة إلى قمة المنافسات الأوروبية في الموسم المقبل.</p><p style=\"direction: rtl;\">ومع حصوله على 21 نقطة من أول 10 مباريات، استأنف شتوتجارت، ص…",
    "body": "بعد تذوق طعم المشاركة في دوري أبطال أوروبا لأول مرة منذ 14 عامًا في الموسم الماضي، يسير نادي شتوتجارت على الطريق الصحيح لضمان عودة سريعة إلى قمة المنافسات الأوروبية في الموسم المقبل. ومع حصوله على 21 نقطة من أول 10 مباريات، استأنف شتوتجارت، صاحب المركز الرابع، من حيث توقف في نهاية موسم (2024- 2025)، عندما هزم أرمينيا بيليفيلد في ملعب أوليمبياشتاديون ببرلين ليرفع كأس ألمانيا للمرة الرابعة في تاريخه. وأثبت التوفيق بين المتطلبات المشتركة لكرة القدم المحلية والقارية صعوبته في بعض الأحيان على وصيف البوندسليجا لموسم (2023- 2024)، الذي اضطر إلى الاكتفاء بالمركز التاسع في البوندسليجا والخروج المبكر من دوري أبطال أوروبا في الموسم الماضي. ومع ذلك، تشير الأشهر الافتتاحية من الحملة الحالية إلى أن تشكيلة المدرب سيباستيان هونيس الشابة ولكن الناضجة أصبحت مجهزة بشكل أفضل بكثير للمنافسة على ثلاث جبهات هذه المرة. سر القوة على أرضه أحد مفاتيح نجاح شتوتجارت في بداية الموسم هو سجله المذهل على أرضه، والذي أسفر عن سبعة انتصارات في سبع مباريات حتى الآن في جميع المسابقات، باستثناء هزيمته أمام بايرن ميونخ في كأس فرانز بيكنباور (السوبر) في أغسطس/أب الماضي. وغادر بوروسيا مونشنجلادباخ وسانت باولي وهايدنهايم وماينز جميعهم ملعب شتوتجارت خاليي الوفاض، بينما تم إقصاء سيلتا فيجو وفينورد في مرحلة المجموعات للدوري ا…",
    "image": null,
    "pubDate": "2025-11-20T05:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7238a04aad0cab0",
    "title": "مهاجم وهمي وأجنحة معكوسة.. 1000 مباراة توثق رحلة جوارديولا مع الابتكارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%88%D9%87%D9%85%D9%8A-%D9%88%D8%A7%D9%94%D8%AC%D9%86%D8%AD%D8%A9-%D9%85%D8%B9%D9%83%D9%88%D8%B3%D8%A9-1000-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D8%AB%D9%82-%D8%B1%D8%AD%D9%84%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%83%D8%A7%D8%B1%D8%A7%D8%AA/blt6cff26b7b477e5a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكن رحلة المدرب الإسباني بيب جوارديولا مع كرة القدم مجرد مسيرة تدريبية عادية، بل سجل حافل بالابتكار والتجديد التكتيكي على مدار عقدين.",
    "body": "لم تكن رحلة المدرب الإسباني بيب جوارديولا مع كرة القدم مجرد مسيرة تدريبية عادية، بل سجل حافل بالابتكار والتجديد التكتيكي على مدار عقدين. من برشلونة مروراً ببايرن ميونخ ووصولاً إلى مانشستر سيتي، صنع جوارديولا أساليب لعب جديدة، وحوّل فرقاً إلى آلات هجومية دقيقة، وجعل التكتيك والفلسفة جزءاً لا يتجزأ من كل مباراة. ووفقا لصحيفة \" ذا أتلتيك \" البريطانية، تعكس هذه الرحلة قدرة المدرب الإسباني على التجديد المستمر لمواكبة تغيرات كرة القدم، وتوضح كيف أصبح أحد أعظم المدربين في تاريخ اللعبة. 1000 مباراة وتجديد تكتيكي مستمر شهدت المباراة الألف في مسيرة بيب جوارديولا التدريبية، والتي انتهت بفوز مانشستر سيتي 3-0 على ليفربول، آخر تعديل تكتيكي في سلسلة طويلة من التجديدات. خلال الموسمين الماضيين، أضاف مانشستر سيتي لاعبين قادرين على حمل الكرة إلى صفوفه، تماشياً مع تحوّل الدوري الإنجليزي نحو الرقابة الفردية واللعب البدني. كما ركز الفريق على خلق فرص فردية لأجنحته&gt; ضد ليفربول مؤخرا استخدم جوارديولا جيريمي دوكو في المناطق المركزية، مفضلاً حشد لاعبي الوسط، بينما حافظ الظهيران نيكو أوريلي وماتيوس نونيز على العرضية. وقال جوارديولا لشبكة ESPN في 2024، عند سؤاله عن سبب تجديده المستمر لأساليبه: \"لأن خلاف ذلك سأشعر بالملل. تكرار نفس الشيء لمدة ثماني سنوات سيكون مملاً للغاية\". وأضاف: \"ثانياً، عندما تفعل شيئاً…",
    "image": null,
    "pubDate": "2025-11-20T05:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "482be92ed5350595",
    "title": "صدام بين الأهلي وشبيبة القبائل.. والهلال يتحدى مولودية الجزائر بدوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D9%88%D9%84%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt34cfc4d45b06ed32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تنطلق منافسات مرحلة المجموعات في دوري أبطال أفريقيا للموسم الحالي 2025-2026 بمواجهات مرتقبة وصدامات عربية بالجملة تلقي بظلالها على الجولة الأولى.</p><p style=\"direction: rtl;\">ويحمل لقب دوري أبطال أفريقيا فريق بيراميدز المصري الذي توج في الموسم الماضي عقب الفوز على حساب م…",
    "body": "تنطلق منافسات مرحلة المجموعات في دوري أبطال أفريقيا للموسم الحالي 2025-2026 بمواجهات مرتقبة وصدامات عربية بالجملة تلقي بظلالها على الجولة الأولى. ويحمل لقب دوري أبطال أفريقيا فريق بيراميدز المصري الذي توج في الموسم الماضي عقب الفوز على حساب ماميلودي صن داونز الجنوب أفريقي في الدور النهائي ليحصد اللقب لأول مرة في تاريخه. وسيكون عشاق الكرة الأفريقية على موعد مع مواجهات عربية من العيار الثقيل في الجولة الأولى بمرحلة المجموعات بدوري الأبطال.. وهو ما نسرده في السطور القادمة: بيراميدز أمام ريفرز النيجيري يفتتح بيراميدز رحلة المجموعات بمواجهة ريفرز يونايتد النيجيري بإستاد الدفاع الجوي بالقاهرة بعدٍ غدٍ السبت في المجموعة الأولى والتي تشهد مواجهة أخرى تجمع بين نهضة بركان المغربي وضيفه باور ديناموز الزامبي. بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش يدخل المباراة باحثاً عن تحقيق الفوز في بداية مشواره بمرحلة المجموعات خاصة مع الأداء المميز الذي قدمه الفريق في الشهور الماضية والتتويج بلقب كأس السوبر الأفريقي بجانب الحصول على لقب كأس القارات الثلاث عقب الفوز على الأهلي السعودي بنتيجة 3-1 في عقر داره. ويفتقد بيراميدز جهود اللاعب رمضان صبحي الجناح الأيسر للإصابة بجانب أسامة جلال وأيضاً مصطفى فتحي بينما يعول الفريق المصري الفائز بجائزة أفضل ناد أفريقي على قدرات المهاجم الكونغولي فيستون مايي…",
    "image": null,
    "pubDate": "2025-11-20T05:37:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "917b6c8f2dea8888",
    "title": "للمرة الرابعة على التوالي.. إيطاليا إلى نصف نهائي كأس ديفيس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B3/blt3a350a7e7d604da9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي.",
    "body": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي. أعطت الأجواء داخل ملعب \"سوبر تنس أرينا\" في بولونيا النغمة للمواجهة مبكرًا، واستجاب حامل اللقب مرتين بتأكيد أنه منافس متمرس. ومنح بيريتيني، المصنف السادس عالميًا سابقًا في تصنيف رابطة محترفي التنس، إيطاليا التقدم 1-0 بفوزه بنتيجة (6-3) و(7-6) على يوري روديونوف، وتأخرت المجموعة الثانية لفترة وجيزة بسبب مشاكل في الإضاءة بالملعب، لكن اللاعب الإيطالي عاد من تأخره (2-5) وأنقذ ثلاث نقاط متتالية لحسم المجموعة وهو يرسل عند النتيجة (4-5)، محولاً الزخم لصالحه قبل أن يسيطر على شوط كسر التعادل. وقال بيريتيني في تصريحات نقلها الموقع الرسمي للبطولة: \"كنت سعيدًا حقًا بالنزول إلى الملعب. كنت سعيدًا حقًا لكوني دُعيت أولاً، ثم للحضور إلى هنا، والاستمتاع بهذه الأجواء، والفريق، والزملاء، وأصدقائي المقربين. إنه أمر مميز جدًا بالنسبة لي\". وأضاف: \"بصراحة، أحد الأسباب التي تجعلني ألعب التنس هو الشعور بهذا النوع من الطاقة، والشعور بهذه الأنواع من المشاعر. أنا سعيد حقًا. وبالطبع، أنا سعيد لأنني فزت. أنا لا ألعب لنفسي فقط، ولكن لفريقي، ولبلدي\". وتابع: \"في تلك المباراة، أود أن أقول إنني حكيم بما فيه الكفاية على صعيد التنس لأ…",
    "image": null,
    "pubDate": "2025-11-20T05:26:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9f63146429d6b9c",
    "title": "قرار نهائي.. الاتحاد السعودي يسدل الستار على أزمة المواليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF/blt264ae56f2d71a7e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية.</p><p style=\"direction: rtl;\">وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأ…",
    "body": "أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية. وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأندية في تعديل اللوائح التي تحكم نظام قيد اللاعبين الأجانب تحت السن، فيما رفضت أندية أخرى إجراء هذا التعديل في وسط الموسم. قرار المواليد النهائي وقالت صحيفة \"اليوم\" السعودية إن الاتحاد السعودي لكرة القدم قرر بشكل نهائي عدم إجراء أي تغيير على نظام المواليد في دوري روشن حتى نهاية الموسم على أقل تقدير. وأوضحت الصحيفة أن أي قرار يتعلق بتغيير نظام المواليد في الدوري السعودي لن تتم مناقشته سوى بعد نهاية هذا الموسم، ليتم تطبيقه في الموسم الجديد 2026-2027. ويأتي هذا القرار لينهي الجدل الذي ثار خلال الفترة الماضية، بسبب رغبة بعض الأندية، وفي مقدمتها الهلال، في تغيير هذا البند، وهو ما رفضته أندية أخرى، في مقدمتها نادي النصر الذي أصدر بيانًا شديد اللهجة. بيان النصر إدارة نادي النصر السعودي أبدت في وقت سابق قلقها، مما وصفته بـ\"تحركات\" من جانب الاتحاد السعودي لكرة القدم، لتغيير قوانين التسجيل المتعلقة باللاعبين الأجانب تحت 21 عامًا \"المواليد\". وأوضح النصر، عبر حساباته الرسمية على مواقع التواصل الاجتماعي: \"تُعرب شركة نادي النصر عن قلقها البالغ، حول التحركات …",
    "image": null,
    "pubDate": "2025-11-20T05:18:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c4cbe4dfb6918e6",
    "title": "مبابي مهنئًا حكيمي: ملك أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%87%D9%86%D9%8A%D9%8B%D9%94%D8%A7-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt511918c227a6a109?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025.",
    "body": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025. تسلم حكيمي الجائزة في حفل جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" الذي أقيم في العاصمة المغربية الرباط، مساء الأربعاء. وتفوق النجم المغربي الدولي في سباق جائزة الكرة الذهبية لأفضل لاعب أفريقي هذا العام على المصري محمد صلاح نجم ليفربول الإنجليزي الفائز بالجائزة مرتين في عامي 2017 و2018، والنيجيري فيكتور أوسيمين مهاجم جالطة سراي التركي الفائز بالجائزة عام 2023 أثناء تواجده بصفوف فريق نابولي الإيطالي. ونشر مبابي عبر حسابه الرسمي على شبكة \"إنستجرام\" صورة لأشرف حكيمي بالجائزة، وكتب \"أحبك أخي، ملك أفريقيا، إنها جائزة أكثر من مستحقة\". وارتبط حكيمي ومبابي بصداقة قوية على مدار ثلاث سنوات سويا بصفوف باريس سان جيرمان بين عامي 2021 و2024 قبل انضمام كيليان إلى ريال مدريد الإسباني بصفقة انتقال حر. أما أشرف حكيمي، فانضم لصفوف باريس سان جيرمان قادما من إنتر ميلان الإيطالي في صيف 2021 مقابل 60 مليون يورو، وقام النجم المغربي الدولي بتمديد تعاقده أواخر الموسم الماضي لثلاث سنوات إضافية ليبقى داخل جدران حديقة الأمراء في 2029. وقبل رحيله عن بي إس جي، اعتاد كيليان مبابي الإشادة بأشرف حكيمي في أكثر من مناسبة تعليقا على تألق صديقه …",
    "image": null,
    "pubDate": "2025-11-20T05:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32a6988358a1d394",
    "title": "الشباب يرد.. هل تسبب الهلال في غياب حمدالله؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D8%AA%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D9%85%D8%AF%D8%A7%D9%84%D9%84%D9%87/blte1bdf4c758741939?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي.</p><p style=\"direction: rtl;\">ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة.</p><…",
    "body": "كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي. ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة. ولم يشارك المهاجم المغربي سوى في 3 مباريات مع الشباب منذ بداية الموسم الحالي، لم ينجح خلالها في تسجيل أي أهداف، لكنه نجح في صناعة هدف وحيد. هذه الغيابات دفعت البعض إلى التكهن بأن الشباب هو من يتعمد إبعاد حمدالله عن المباريات، بداعي عدم قانونية مشاركته، بسبب إعارته إلى الهلال في بطولة كأس العالم للأندية 2025 بالولايات المتحدة الأمريكية. وحصل الهلال على خدمات المهاجم المغربي من الشباب على سبيل الإعارة، قبل مواجهة فلومينينسي في الدور ربع النهائي من كأس العالم للأندية 2025، في يوليو/تموز الماضي، غير أنه لم يشارك سوى لدقائق قليلة في نهاية المباراة. ولم ينجح حمد الله في إنقاذ الهلال، حيث خسر الفريق السعودي أمام نظيره البرازيلي بنتيجة 1-2، ليُنهي مشوارًا تاريخيًا في بطولة كأس العالم للأندية 2025 من الدور ربع النهائي. في ذلك الحين، اعتبر البعض أن حمدالله لن يتمكن من اللعب مع الشباب مرة أخرى حتى فتح باب الانتقالات الشتوية في يناير/كانون الثاني المقبل، بداعي أن الإعارة تستمر حتى فترة الانتقالات التالية. حقيقة غياب حمدالله بسبب الهلال غير أن تركي الغامدي، ال…",
    "image": null,
    "pubDate": "2025-11-19T20:40:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6f2223348e59936",
    "title": "رئيس الاتحاد الفرنسي: توقفوا عن التحرش بحياة مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%AA%D9%88%D9%82%D9%81%D9%88%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A8%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt89fc17f2dcd4b275?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. </p><p>وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. </p><p>وسافر مهاج…",
    "body": "علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. وسافر مهاجم ريال مدريد في رحلة قصيرة إلى الإمارات العربية المتحدة، بينما لعب زملائه مباراة الجولة الأخيرة أمام أذربيجان، ما زادت من التكهنات حول إصابته الدبلوماسية. وقال ديالو، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"لا أحد يعلو فوق المنتخب.. الأطباء لاحظوا وجود التهاب في كاحل مبابي، ونظرًا لعدم أهمية مباراة آذربيجان، فقد تم اتخاذ إجراء احترازي باستبعاده وإعادته إلى ريال مدريد\". وتابع: \"حتى لو كان كيليان حاضرًا في أذربيجان لم يكن ليبدأ المباراة بشكل أساسي أو بشارك من الأساس، لذا بالنسبة لي الأمر (سفره إلى دبي) ليس مهمًا\". ووصف رئيس الاتحاد الفرنسي لكرة القدم، ما يحدث بأنه \"تحرش\" بحياة اللاعب الخاصة، وهو أمر مرفوض. وقال: \"إنه شاب، يمتلك شهرة واسعة، ولم يعد قادرًا على التحرك والخروج للأماكن العامة وممارسة حياته الطبيعية.. ألا يمكننا أن نمنحه بعض الحرية ومساحة للتنفس في حياته؟!\". صدمات واجهها مبابي تحقق حلم كيليان مبابي بالانتقال إلى ريال مدريد، لكن موسمه الأول في قلعة سانتياجو برنابيو كان كابوسا، حيث خسر الفريق كل …",
    "image": null,
    "pubDate": "2025-11-19T20:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]