[
  {
    "id": "3d79f622df9d3a51",
    "title": "مبابي يمثل أمام المحكمة في معركة حامية مع سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D9%85%D8%AB%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%AD%D8%A7%D9%85%D9%8A%D8%A9-%D9%85%D8%B9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt2bc5106e91dd5704?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "القضية القانونية بين كيليان مبابي ونادي باريس سان جيرمان لم تنته بعد. تم استدعاء مهاجم ريال مدريد وناديه السابق إلى محكمة العمل في باريس في 17 نوفمبر بسبب نزاع مستمر حول رواتب ومكافآت غير مدفوعة بقيمة 55 مليون يورو. على الرغم من سحب شكوى التحرش السابقة، يواصل النجم الفرنسي النضال من أجل الحصول على …",
    "body": "قال تقرير صحفي، اليوم الأربعاء، إن المعركة القانونية بين كيليان مبابي نجم ريال مدريد، وناديه السابق باريس سان جيرمان لم تنته بعد. وتم استدعاء مهاجم ريال مدريد، إلى محكمة العمل في باريس يوم 17 نوفمبر/تشرين الثاني الجاري، بسبب نزاع مستمر حول رواتب ومكافآت غير مدفوعة بقيمة 55 مليون يورو. ويواصل النجم الفرنسي النضال من أجل الحصول على ما يدعي أنه مستحق له من أموال، بعدما رفض تجديد عقده وانتقل لريال مدريد في صيف 2024. &nbsp; وفقًا لـ\" RMC Sport\"، يتجه مبابي وباريس إلى مواجهة قضائية في وقت لاحق من هذا الشهر.. تم استدعاء مهاجم ريال مدريد وناديه السابق للمثول أمام محكمة العمل في باريس في 17 من الشهر الجاري، كجزء من نزاع مستمر حول الرواتب والمكافآت غير المدفوعة من الأشهر الأخيرة من عقده مع سان جيرمان. ستنظر القضية أمام قسم \"الأنشطة المتنوعة\" في المحكمة، مما يمثل أحدث تطور في العلاقة المتوترة بين مبابي وناديه السابق. يدعي نجم ريال مدريد أن باريس سان جيرمان لا يزال مدينًا له بمبلغ 55 مليون يورو (47 مليون جنيه إسترليني/64 مليون دولار) من الأجور غير المدفوعة ومكافآت التوقيع والمدفوعات الأخلاقية من عقده السابق، الذي انتهى في عام 2024.&nbsp; تسلط القضية الضوء على التوتر المالي والشخصي المستمر بين الطرفين، بعد فترة طويلة من رحيل مبابي المثير للجدل إلى إسبانيا. &nbsp; تفاصيل الأزمة تمثل هذه الجلسة …",
    "image": "https://assets.kooora.com/images/v3/getty-2152018981/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORSGAZQ====/GettyImages-2152018981.jpg",
    "pubDate": "2025-11-05T15:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "304cb48eeff13a29",
    "title": "الهلال يستعيد الثلاثي المصاب قبل موقعة النجمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9/blt9e7247cf937c038f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد الهلال السعودي 3 لاعبين دُفعة واحدة، قبل المواجهة المرتقبة ضد النجمة في دوري روشن للمحترفين، فيما سيغيب عنه لاعب وحيد. </p><p>ويحل الهلال ضيفًا على النجمة، بعد غدٍ الجمعة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. </p><p>وأعلن ال…",
    "body": "استعاد الهلال السعودي 3 لاعبين دُفعة واحدة، قبل المواجهة المرتقبة ضد النجمة في دوري روشن للمحترفين، فيما سيغيب عنه لاعب وحيد. ويحل الهلال ضيفًا على النجمة، بعد غدٍ الجمعة، على ملعب مدينة الملك عبد الله الرياضية ببريدة، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. وأعلن الهلال، اليوم الأربعاء، عودة 3 من لاعبيه إلى التدريبات الجماعية، ليكونوا جاهزين للمشاركة في مباراة النجمة، وهم المدافع علي البليهي، ولاعب الوسط الصربي سيرجي ميلينكوفيتش سافيتش، والجناح البرازيلي مالكوم. وتغيب الثلاثي عن مباراة الغرافة القطري، الإثنين الماضي، على ملعب الأخير، في الجولة الرابعة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة، والتي حسمها \"الزعيم\" بنتيجة 2-1. في المقابل، أعلن \"الزعيم\" أن الفحوصات الطبية التي خضع لها مدافعه علي لاجامي، بعد تعرضه للإصابة في مباراة الغرافة، أوضحت إصابته في العضلة الخلفية. وبذلك، يحتاج المدافع السعودي لفترة تأهيلية تمتد من 3 إلى 4 أسابيع، قبل العودة إلى الفريق، بحسب ما كشف عنه النادي. في الوقت ذاته، واصل المهاجم الأوروجواياني داروين نونيز، وكذلك المدافع حسان تمبكتي، برنامجهما التأهيلي، تمهيدًا للعودة للتدريبات الجماعية خلال الفترة المقبلة. عودة البليهي منعت الإنفلونزا الثنائي علي البليهي وحسان تمبكتي من المغادرة مع بعثة الفريق إلى قطر لمواجهة فريق الغرافة في د…",
    "image": null,
    "pubDate": "2025-11-05T15:26:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d61cf6bd12411138",
    "title": "رد ناري.. كيف حسم فليك مستقبله بعد أنباء الرحيل عن برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AF-%D9%86%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%81-%D8%AD%D8%B3%D9%85-%D9%81%D9%84%D9%8A%D9%83-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%86%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4d4bd652d41c2b1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد ناري من فليك يحسم الجدل حول مستقبله مع برشلونة",
    "body": "نفى الألماني هانز فليك، المدير الفني لفريق برشلونة الإسباني، الأنباء التي ترددت مؤخرًا بشأن تفكيره في مغادرة النادي الكتالوني بنهاية الموسم الحالي، مؤكدًا التزامه الكامل بمشروع الفريق واستمراره حتى نهاية عقده. وكان فليك قد جدد عقده مع برشلونة حتى صيف 2027 في أيار/مايو الماضي، عقب قيادته الفريق لتحقيق الثلاثية المحلية الموسم الماضي، ليعيد البهجة إلى جماهير \"كامب نو\" بعد سنوات من الإخفاق الأوروبي. لكن بعد خسارة برشلونة أمام ريال مدريد في الكلاسيكو الأخير، خرجت تقارير صحفية تشير إلى وجود توتر داخل النادي، وإلى أن فليك بدأ يعيد النظر في مستقبله مع الفريق، وهو ما أثار قلق الجماهير الكتالونية. وبحسب صحيفة \" سبورت \" الكتالونية، فإن المدرب الألماني التقط الصور مع جماهير برشلونة ووقّع لهم الأوتوجرافات في بلجيكا اليوم الأربعاء، قبل أن يتلقى أسئلة من بعضهم حول حقيقة تلك الشائعات. ورد فليك بابتسامة مقتضبة، قائلاً: \"مزيد من الهراء\"، في تصريح قصير لكنه حاسم، أنهى الجدل المثار حول مستقبله. ويستعد برشلونة لمواجهة كلوب بروج البلجيكي مساء الأربعاء، ضمن الجولة الرابعة من دور المجموعات في دوري أبطال أوروبا، وهي مباراة مهمة في مسار الفريق الأوروبي، خصوصًا أنه يحتل المركز الثاني في المجموعة برصيد 6 نقاط بعد مرور 3 جولات. وفي الدوري الإسباني، يحتل برشلونة المركز الثاني أيضًا بفارق خمس نقاط عن ريال مدريد…",
    "image": "https://assets.kooora.com/images/v3/kooora_1400100_1/20250312-afp_36zt6gm_afp.jpg",
    "pubDate": "2025-11-05T14:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b1ccc875d3f17c2",
    "title": "على رأسهم حكيمي.. بيان رسمي من باريس عن الرباعي المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3%D9%87%D9%85-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B9%D9%86-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blt65445334e99294d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يتصدر النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان كارثة جماعية داخل صفوف النادي الفرنسي بعد الخسارة بنتيجة 1-2 أمام بايرن ميونخ الألماني، أمس الثلاثاء، في الجولة الرابعة لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">أصدر بي إس جي بيانا رسميا عن الحالة الطبية …",
    "body": "يتصدر النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان كارثة جماعية داخل صفوف النادي الفرنسي بعد الخسارة بنتيجة 1-2 أمام بايرن ميونخ الألماني، أمس الثلاثاء، في الجولة الرابعة لدوري أبطال أوروبا. أصدر بي إس جي بيانا رسميا عن الحالة الطبية لأربعة لاعبين، وهم حكيمي وعثمان ديمبلي ونونو مينديز، وديزيريه دوي، مؤكدا أنهم سيغيبون عن الفريق لأسابيع قادمة، وسيغيبون عن منتخبات بلادهم في فترة التوقف الدولي لشهر نوفمبر/تشرين الثاني الجاري. وكشف البيان أن أشرف حكيمي يعاني من التواء شديد في كاحله الأيسر، مما سيمنعه من الملاعب لعدة أسابيع. وأضاف البيان: \"لقد تعرض عثمان ديمبيلي لإصابة في عضلة الساق، وسينفذ برنامجا علاجيا لأسابيع قادمة، بينما يعاني نونو مينديز من التواء في ركبته اليسرى، وسيبقى تحت الرعاية الطبية خلال الأسابيع القليلة القادمة\". واضطر لويس إنريكي مدرب بي إس جي لاستبدال عثمان ديمبلي بعد مرور 25 دقيقة من مواجهة بايرن، علما بأن النجم الفرنسي الفائز بالكرة الذهبية لأفضل لاعب في العالم هذا العام، كان عائدا لتوه من إصابة في عضلة الفخذ أبعدته لما يزيد عن ستة أسابيع. وأتم النادي الباريسي بيانه بأن ديزيريه دوي يواصل برنامجه التأهيلي للتعافي من إصابة في عضلة الفخذ، وسيتم الكشف عن مستجدات حالة اللاعبين الأربعة بعد انتهاء فترة التوقف الدولي\". إصابة قوية تعرض النجم المغربي لإصابة قوية للغاية …",
    "image": "https://assets.kooora.com/images/v3/getty-2245032019/GettyImages-2245032019.jpg",
    "pubDate": "2025-11-05T14:52:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7896fc09d21c66e",
    "title": "3 بطاقات حمراء.. السعودية تستهل مونديال الناشئين بالهزيمة من النمسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%A8%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D9%87%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D9%85%D8%B3%D8%A7/blt14306fd3e736b686?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأخضر أخفق في مهمته المونديالية الأولى",
    "body": "استهل المنتخب السعودي رحلته في بطولة كأس العالم للناشئين (تحت 17 عامًا)، التي تستضيفها قطر، بالخسارة أمام منتخب النمسا (1-0) اليوم الأربعاء على ملعب \"أسباير زون\"، ضمن الجولة الأولى من دور المجموعات. ودخل الأخضر اللقاء بطموح بداية قوية لمشواره المونديالي، إلا أن الانطلاقة جاءت معاكسة للتوقعات. فقد خاض منتخب النمسا المباراة منقوصًا منذ الدقيقة 40، بعد أن حصل لاعبه لوكا فينهاندل على البطاقة الصفراء الثانية ليُطرد من الملعب، لكن الأخضر لم يتمكن من استغلال النقص العددي لصالحه. وبعد مرور عشر دقائق من بداية الشوط الثاني، تمكن منتخب النمسا من تسجيل هدف الفوز الوحيد، عن طريق لاعبه جوانيس موسر، الذي نفذ ركلة جزاء بنجاح بعد العودة إلى تقنية الفيديو لتأكيد المخالفة. وتعقدت مهمة المنتخب السعودي أكثر، عندما تلقى ناصر الفيحاني البطاقة الحمراء المباشرة في الدقيقة 57، بعد مراجعة تقنية الفيديو. وفي الدقيقة الخامسة من الوقت بدل الضائع للشوط الثاني، احتسب الحكم ركلة جزاء ثانية لصالح النمسا، رافقها طرد جديد من نصيب سعيد الدوسري، بعد حصوله على البطاقة الصفراء الثانية، غير أن الحارس السعودي تصدى للركلة ببراعة، وحافظ على النتيجة عند (1-0). بهذه النتيجة، تذيل المنتخب السعودي ترتيب المجموعة الـ12 من البطولة دون نقاط، فيما تصدرتها النمسا برصيد 3 نقاط، في انتظار المواجهة المرتقبة بين مالي ونيوزيلندا، لحساب ن…",
    "image": null,
    "pubDate": "2025-11-05T14:40:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37821b5dfc631f6f",
    "title": "الوصل يعزز صدارته الآسيوية بتعادل صعب مع المحرق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%B5%D8%B9%D8%A8-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%82/bltf0852f1a73187af6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعادل الوصل الإماراتي مع ضيفه المحرق البحريني (2-2)، على استاد زعبيل في دبي، مساء اليوم الأربعاء، ضمن الجولة الرابعة من منافسات المجموعة الأولى في دوري أبطال آسيا الثاني 2025-2026. </p><p>وسجل نيكولاس خيمينيز وأدريلسون هدفي الوصل في الدقيقتين 45+3 من ركلة جزاء و84، فيما أحرز جونينيو بيونيز وايلي…",
    "body": "تعادل الوصل الإماراتي مع ضيفه المحرق البحريني (2-2)، على استاد زعبيل في دبي، مساء اليوم الأربعاء، ضمن الجولة الرابعة من منافسات المجموعة الأولى في دوري أبطال آسيا الثاني 2025-2026. وسجل نيكولاس خيمينيز وأدريلسون هدفي الوصل في الدقيقتين 45+3 من ركلة جزاء و84، فيما أحرز جونينيو بيونيز وايليوت سيمويز هدفي المحرق (2 و49). وحافظ الوصل على صدارة ترتيب المجموعة برصيد 10 نقاط من 4 مباريات، مقابل 7 نقاط من 5 مباريات للمحرق في المركز الثاني. المحرق يفتتح التسجيل وجاءت المباراة قوية وسريعة من الطرفين، وفاجئ المحرق مضيفه في الدقائق الأولى من زمن المباراة، بعد تمكنه من افتتاح التسجيل عند الدقيقة 2، عن طريق جونينيو بياوينسي. وجاء الهدف عن طريق كرة بينية مرسلة من إليوت سيمويز خلف المدافعين، ووصلت أمام جونينيو بياوينسين الذي انفرد بدوره بالمرمى قبل أن يسدد الكرة على يمين الحارس محمد علي في المرمى. وكاد الوصل أن يُعادل النتيجة سريعا إثر كرة عرضية مرسلة من الجانب الأيمن في الدقيقة 4، عندما وصلت الكرة إلى نيكولاس خيمينيز، وصوبها قوية ارتدت من المدافع قبل أن تعود إلى هوجو نيتو، وسددها بدوره من خارج الصندوق نحو الزاوية اليمنى، وتألق الحارس إبراهيم لطف الله في التصدي لها. وواصل الفريق الإماراتي أفضليته بعد أن فرض سيطرته على وسط الميدان في محاولة للعودة في النتيجة، ولاحت له فرصة خطيرة أخرى عندما سدد سير…",
    "image": null,
    "pubDate": "2025-11-05T14:36:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d88876cbe35818f7",
    "title": "قمة الغرافة وقطر في واجهة الجولة السابعة من الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D8%B9%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/blt2e9cdb28e209eacd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الغرافة يتشبث بالصدارة",
    "body": "تقام الجولة السابعة من دوري نجوم بنك الدوحة 2025-2026، على مدار أيام الجمعة والسبت والأحد المقبلة، حيث تُفتتح الجولة مساء بعد غدٍ الجمعة، بمواجهة الشمال وضيفه الوكرة. ويشهد اليوم الأول للجولة كذلك قمة الغرافة وفريق قطر على استاد ثاني بن جاسم، فيما تتواصل المنافسات السبت المقبل بمواجهتي أم صلال والسد على استاد الخور، والدحيل والسيلية على استاد عبد الله بن خليفة، قبل أن تختتم الجولة مساء الأحد بمواجهتي الشحانية والريان على استاد الخور، والعربي والأهلي على استاد الثمامة. الشمال والوكرة ستكون المباراة قوية ومهمة بالنسبة للفريقين، حيث يسعى كل فريق لتقديم الأفضل من أجل تحقيق الفوز والتقدم في جدول الترتيب. ويحتل الشمال المركز الثاني برصيد 17 نقطة، فيما يأتي الوكرة في المركز الرابع بـ14 نقطة. وستمثل المواجهة فرصة للفريقين من أجل حصد المزيد من النقاط، فالشمال يطمح لتحقيق الفوز والاستمرار في مطاردة الغرافة المتصدر بـ19 نقطة، بينما يسعى الوكرة لمواصلة انتصاراته بعد فوزه الأخير على نادي قطر، بهدف دون رد. الغرافة وقطر تقام قمة الغرافة وفريق قطر وسط اهتمام جماهيري وإعلامي كبير، ويسعى الطرفان لاقتناص النقاط الثلاث. ويدخل الغرافة اللقاء متصدرًا الترتيب برصيد 19 نقطة، بعدما حقق انتصارًا ثمينًا على الدحيل في الجولة الماضية، ويأمل في مواصلة نتائجه الإيجابية والمحافظة على موقعه في القمة. أما فريق قطر…",
    "image": null,
    "pubDate": "2025-11-05T14:34:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1e48c1413d6255ae",
    "title": "يورتشيتش يتحدى الغيابات.. وحارس بيراميدز يحلم بمنتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/bltcc9dc79b5e4ca341?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبّر الكرواتي كرونسلاف يورتشيتش، المدير الفني لبيراميدز عن سعادته الكبيرة بالتواجد في العاصمة الإماراتية أبوظبي، استعدادًا لخوض منافسات بطولة كأس السوبر المصري، مؤكدًا أن فريقه يعيش حالة مميزة من التركيز والرغبة في التتويج بلقب جديد.</p><p style=\"direction: rtl;\">وأكد يور…",
    "body": "عبّر الكرواتي كرونسلاف يورتشيتش، المدير الفني لبيراميدز عن سعادته الكبيرة بالتواجد في العاصمة الإماراتية أبوظبي، استعدادًا لخوض منافسات بطولة كأس السوبر المصري، مؤكدًا أن فريقه يعيش حالة مميزة من التركيز والرغبة في التتويج بلقب جديد. وأكد يورتشيتش خلال المؤتمر الصحفي الذي عُقد اليوم الثلاثاء، أن مواجهة الزمالك غدا في نصف نهائي السوبر ستكون مباراة كبيرة بكل المقاييس، مشيرًا إلى أن بيراميدز في فورمة عالية، والأجواء داخل الفريق مثالية للغاية. وأضاف أن جميع اللاعبين لديهم هدف واضح يتمثل في تحقيق بطولة جديدة تُضاف إلى سجل النادي بعد سلسلة النجاحات التي حققها مؤخرًا على المستويين القاري والمحلي، والتي بلغت أربع بطولات في عام واحد. واستعاد المدير الفني الكرواتي أحداث النسخة الماضية من السوبر، حين التقى بيراميدز مع الزمالك وخسر اللقاء بعد إلغاء هدف في الوقت القاتل، موضحًا أن فريقه تجاوز تلك الأحداث وأصبح أكثر نضجًا واستعدادًا لمواجهة جديدة تختلف تمامًا عن سابقاتها. وقال يورتشيتش: \"المباراة الماضية أمام الزمالك في النسخة السابقة شهدت بعض الأحداث غير السعيدة بعد إلغاء هدف في الوقت القاتل، لكن هذه كرة القدم، ونحن الآن في وضع مختلف تمامًا. بيراميدز أصبح أكثر جاهزية، ولا بد أن نلعب من أجل الفوز فقط\". وأضاف: \"لا يهمني من سنواجه في النهائي، سواء الأهلي أو سيراميكا كليوباترا، الفريقان كبيران والم…",
    "image": "https://assets.kooora.com/images/v3/bltff1d96efc55c6909/1c7e821f-ae4d-438b-bc69-1bd3b6468319.jpeg",
    "pubDate": "2025-11-05T14:27:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "729e5eb394191bfc",
    "title": "إصابة قوية وإجراء طبي.. تحديد مدة غياب أشرف حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1-%D8%B7%D8%A8%D9%8A-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltba839aa015e65814?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف تقرير صحفي إسباني، اليوم الأربعاء، عن تعرض المنتخب المغربي لضربة قوية، بسبب مدة غياب نجمه أشرف حكيمي لاعب باريس سان جيرمان.</p><p>وتعرض حكيمي لإصابة قوية، خلال مواجهة بايرن ميونخ، أمس الثلاثاء، بعد تدخل عنيف من النجم الكولومبي لويس دياز، والذي أسفر عن طرده.</p><p>وبحسب صحيفة \"آس\" الإسبانية، …",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن تعرض المنتخب المغربي لضربة قوية، بسبب مدة غياب نجمه أشرف حكيمي لاعب باريس سان جيرمان. وتعرض حكيمي لإصابة قوية، خلال مواجهة بايرن ميونخ، أمس الثلاثاء، بعد تدخل عنيف من النجم الكولومبي لويس دياز، والذي أسفر عن طرده. وبحسب صحيفة \"آس\" الإسبانية، فإن حكيمي سيغيب عن الملاعب لمدة تتراوح بين 6 و8 أسابيع. وتأتي الإصابة في الوقت الذي يستعد فيه المغرب لاستضافة كأس الأمم الإفريقية خلال الفترة من 21 ديسمبر/ كانون الأول 2025 حتى 18 يناير/ كانون الثاني 2026. وأوضحت الصحيفة، أن إصابة حكيمي في الكاحل أقل خطورة مما بدت عليه في البداية، مضيفة أن \"أسد المغرب\" قد يغيب عن مرحلة المجموعات بكأس الأمم الإفريقية. وخضع حكيمي لفحوصات طبية صباح اليوم الأربعاء، وقد أظهرت حاجته إلى تثبيت المفصل لمدة أسبوعين، على أن يغيب لمدة تتراوح من 6 إلى 8 أسابيع. مشاعر مختلطة تحولت ليلة دوري أبطال أوروبا على استاد \"حديقة الأمراء\" إلى كابوس مفزع للمغاربة، بعدما سقط قائد أسود الأطلس مصابًا إثر تدخل عنيف من لويس دياز، ليغادر الملعب محمولًا على نقالة وسط مشهد مؤلم هز المدرجات، وأثار صدمة مدوية في الشارع المغربي. وبحسب مصادر كووورة، فإن إصابة حكيمي لم تمر مرور الكرام داخل أروقة الكرة المغربية، إذ انتشرت حالة استنفار غير مسبوقة فور تداول اللقطات، دفعت رئيس الاتحاد فوزي لقجع، ومدرب المنتخب…",
    "image": null,
    "pubDate": "2025-11-05T14:19:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c50dbee00a6527f2",
    "title": "نجم الهلال يزف نبأ سارا لإنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B2%D9%81-%D9%86%D8%A8%D8%A7%D9%94-%D8%B3%D8%A7%D8%B1%D8%A7-%D9%84%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt82671e602124379e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى نادي الهلال السعودي أنباءً مطمئنة بشأن الحالة الصحية لنجمه البرازيلي مالكوم أوليفيرا، بعدما خضع لفحوصات دقيقة في إسبانيا للتأكد من مدى تعافي مفصل القدم الذي عانى منه في الأسابيع الأخيرة، وسط قلق كبير من جماهير الفريق وإدارة الجهاز الفني بقيادة الإيطالي سيموني إنزاجي. </p><p>وأكدت صحيفة \"<st…",
    "body": "تلقى نادي الهلال السعودي أنباءً مطمئنة بشأن الحالة الصحية لنجمه البرازيلي مالكوم أوليفيرا، بعدما خضع لفحوصات دقيقة في إسبانيا للتأكد من مدى تعافي مفصل القدم الذي عانى منه في الأسابيع الأخيرة، وسط قلق كبير من جماهير الفريق وإدارة الجهاز الفني بقيادة الإيطالي سيموني إنزاجي. وأكدت صحيفة \" اليوم \" السعودية أن الفحوصات التي أجراها اللاعب، بحضور أحد أعضاء الجهاز الطبي للهلال، أثبتت عدم حاجته إلى تدخل جراحي كما كان يُخشى في البداية، وهو ما يُعد خبرًا سارًا للنادي الأزرق قبل فترة التوقف الدولية المقبلة. وبناءً على هذه النتائج، سيكتفي مالكوم ببرنامجٍ تأهيلي متدرج تحت إشراف الجهاز الطبي، على أن يتم تحديد موعد عودته إلى المشاركة الجماعية لاحقًا وفقًا لتطور حالته. مؤشر إيجابي قبل التوقف الدولي يُعتبر هذا التطور بمثابة مؤشر إيجابي كبير داخل البيت الهلالي، حيث يسعى إنزاجي إلى استعادة جميع عناصره قبل نهاية نوفمبر، من أجل الدخول في المرحلة التالية من الموسم بصفوف مكتملة، سواء على الصعيد المحلي في الدوري السعودي أو القاري في دوري أبطال آسيا للنخبة. وأوضحت الصحيفة أن الجهاز الطبي وضع خطة علاجية دقيقة لمالكوم، تتضمن مراحل تأهيلية تدريجية تشمل التمارين الفردية، ثم العودة إلى التدريبات الجماعية. ويُتابع إنزاجي الملف عن كثب نظرًا لأهمية اللاعب في منظومته الهجومية، خصوصًا في ظل توالي الإصابات التي طالت …",
    "image": "https://assets.kooora.com/images/v3/kooora_1311358_1/20240228-afp_34ke87x_afp.jpg",
    "pubDate": "2025-11-05T14:11:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "edeed4cd3f4bdee6",
    "title": "دياز يوجه رسالة لحكيمي بعد إصابته القوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87-%D8%A7%D9%84%D9%82%D9%88%D9%8A%D8%A9/bltcb5be4c3ff0ffcf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دياز يوجه رسالة لحكيمي بعد إصابته القوية",
    "body": "تمنى الكولومبي لويس دياز، نجم بايرن ميونخ، الشفاء العاجل للنجم المغربي أشرف حكيمي، مدافع باريس سان جيرمان، بعدما تسبب في إصابته خلال لقاء الفريقين. وسجل لويس دياز هدفين في شباك باريس سان جيرمان، قبل أن يتعرض للطرد في نهاية الشوط الأول بعد تدخله العنيف على حكيمي، في المباراة التي انتهت بفوز بايرن 2-1، أمس الثلاثاء، على ملعب حديقة الأمراء، في الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وكتب دياز، عبر حسابه على \"إنستجرام\": \"كانت ليلة مفعمة بالعواطف، تُذكرنا كرة القدم دائمًا أنه خلال 90 دقيقة، يُمكن أن يحدث أي شيء، سواءً كان الأفضل أو الأسوأ\". وأضاف: \"حزنتُ لعدم إكمال المباراة مع زملائي، لكنني فخور بجهدهم الرائع\". وأتم: \"أتمنى لأشرف حكيمي العودة سريعًا إلى الملاعب\". ولم يستطع حكيمي إكمال المباراة، وغادر الملعب وهو يبكي، في لقطة أعطت انطباع بأن مدة الغياب ستكون طويلة. وأثيرت الشكوك حول قدرة حكيمي على المشاركة في كأس أمم إفريقيا 2025 التي يستضيفها المغرب ديسمبر/كانون الأول المقبل. وذكرت جريدة \"ليكيب\" الفرنسية أن حكيمي لا يعاني من كسر في الكاحل، فقد تمكن من المشي مجددًا عند مغادرة الملعب، وأنه من المتوقع أن يغيب لمدة تتراوح بين 3 و5 أسابيع. وتستضيف المغرب كأس الأمم الإفريقية خلال الفترة من 21 ديسمبر/كانون الأول 2025 حتى 18 يناير/كانون الثاني 2026. تحولت ليلة دوري أبطال أوروبا على …",
    "image": "https://assets.kooora.com/images/v3/getty-2244530086/GettyImages-2244530086.jpg",
    "pubDate": "2025-11-05T13:45:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c22168d3d31f0aca",
    "title": "\"المرشح الأول\".. الزمالك يتسلح بالثقة قبل مواجهة بيراميدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D8%B3%D9%84%D8%AD-%D8%A8%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2/blt2a0d31fe2f39f895?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الجهاز الفني للزمالك جاهزية الفريق للمنافسة بقوة على لقب بطولة كأس السوبر المصري، المقرر إقامتها في دولة الإمارات.</p><p>ويستعد الزمالك لمواجهة بيراميدز، غدًا الخميس، في نصف نهائي البطولة، على ملعب آل نهيان بأبوظبي.</p><p>ويدخل الزمالك المباراة ساعيًا لحجز مقعد في النهائي والمنافسة على اللقب…",
    "body": "أكد الجهاز الفني للزمالك جاهزية الفريق للمنافسة بقوة على لقب بطولة كأس السوبر المصري، المقرر إقامتها في دولة الإمارات. ويستعد الزمالك لمواجهة بيراميدز، غدًا الخميس، في نصف نهائي البطولة، على ملعب آل نهيان بأبوظبي. ويدخل الزمالك المباراة ساعيًا لحجز مقعد في النهائي والمنافسة على اللقب، بينما يطمح بيراميدز لمواصلة عروضه القوية وتحقيق الفوز للوصول إلى المباراة النهائية. وقد سيطرت نبرة الثقة، رغم الاعتراف بصعوبة المرحلة، والاعتماد على دعم الجماهير على تصريحات المدير الفني المؤقت أحمد عبد الرؤوف وقائد الفريق عمر جابر، خلال المؤتمر الصحفي التقديمي للمباراة الذي عُقد اليوم الأربعاء. عبد الرؤوف: الزمالك يعيش ظروفا صعبة وأعرب أحمد عبد الرؤوف، المدير الفني المؤقت، خلال المؤتمر، عن فخره وسعادته بالتواجد في دولة الإمارات، مؤكدًا الاحترام الكامل لفريق بيراميدز، ولكنه شدد في الوقت ذاته على أن مكانة الزمالك لن تهتز أمام الأزمات التي يواجهها النادي. وأشار عبد الرؤوف إلى أن فريق الزمالك يعيش \"ظروفًا صعبة\"، ولكنه أكد أنهم سيستغلون ذلك دافعًا لإسعاد الجماهير، مضيفًا: \"من يقف خلفه الجمهور لا يعرف الخوف، وهدفنا هو التتويج بالبطولة\". وفيما يخص توليه المسؤولية، أكد المدير الفني أنه لاعب ومشجع ومدرب للزمالك، ووصف المهمة فنيًا في هذا التوقيت بأنها صعبة، لكنه لا يشعر بالخوف أو القلق، مشيرًا إلى أن قيادة فر…",
    "image": null,
    "pubDate": "2025-11-05T13:41:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3bc6153a596dd2ac",
    "title": "مدرب بيراميدز: تركيزنا على الزمالك لا الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%AA%D8%B1%D9%83%D9%8A%D8%B2%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%84%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt26fd4ca7e3182929?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يورتشيتش حقق إنجازات تاريخية مع بيراميدز",
    "body": "عبّر الكرواتي كرونوسلاف يورتشيتش، المدير الفني لفريق بيراميدز، عن سعادته بالتواجد في أبوظبي لخوض بطولة السوبر المصري، مؤكدًا أنّ المباراة أمام الزمالك ستكون قوية وصعبة، وأنّ الأجواء داخل المعسكر مثالية، مشيرًا إلى أنّ هدف اللاعبين حاليًا هو تحقيق بطولةٍ جديدة، بعد أربع بطولاتٍ قارية ومحلية أحرزوها مؤخرًا. وقال يورتشيتش خلال المؤتمر الصحفي التقديمي لمباراة نصف النهائي، المقررة غدًا الخميس، إنّ هناك أحداثًا جرت في النسخة الماضية من السوبر أمام الزمالك، بعد إلغاء الهدف الذي سجّله بيراميدز في الوقت القاتل، لكنّ الفريق يدخل هذه المواجهة بعزيمةٍ جديدة، ولا بديل عن الفوز بأيّ حالٍ من الأحوال.&nbsp; وأوضح أنّه لا يهتم كثيرًا بمن سيواجه في النهائي حال التأهل، سواء الأهلي أو سيراميكا كليوباترا، فالفريقان كبيران والمباراة أمام أيٍّ منهما ستكون صعبة للغاية. وأضاف أنّ مشاركة بيراميدز في هذه النسخة مختلفة تمامًا عن السابقة، إذ بات الفريق يمتلك الخبرة الكافية لخوض المباريات الكبرى، بعدما كان ينقصه الوقت فقط ليصل إلى هذه المرحلة من النضج.&nbsp; وأكد أنّ كلّ من ينتمي إلى بيراميدز اجتهد طوال العام الماضي، حتى تحققت البطولات الأخيرة، والطموح لا يزال قائمًا لحصد المزيد من الإنجازات مستقبلًا. وأشار إلى أنّ الفريق سيغيب عنه عددٌ من اللاعبين المهمين، مثل رمضان صبحي، ومصطفى فتحي، وأسامة جلال، وبلاتي توري…",
    "image": null,
    "pubDate": "2025-11-05T13:41:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66bb67a624c9fda2",
    "title": "الركراكي يُفعّل خطة الطوارئ بعد إصابة حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D9%8F%D9%81%D8%B9%D9%91%D9%84-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltab458dfeda036f57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الركراكي يُفعّل خطة الطوارئ بعد إصابة حكيمي",
    "body": "ما يزال الشارع الكروي المغربي يعيش على وقع الصدمة بعد المشهد المؤلم الذي رافق خروج القائد أشرف حكيمي مصابًا في كاحله خلال مباراة فريقه باريس سان جيرمان أمام بايرن ميونخ في دوري أبطال أوروبا. اللقطة التي غادر فيها نجم \"الأسود\" ملعب \"حديقة الأمراء\" وسط دموعه، أشعلت القلق في قلوب الجماهير المغربية التي تنتظر على أحرّ من الجمر معرفة نتائج الفحوصات الطبية التي خضع لها نجم المنتخب، خصوصًا مع اقتراب انطلاق بطولة كأس أمم أفريقيا 2025 بالمغرب، بعد نحو ستة أسابيع فقط. ووفقًا لمصادر خاصة من باريس، توصل \"كووورة\" بمعطيات حصرية تخصّ حالة الظهير الأيمن المغربي، وسط مؤشرات أولية تميل إلى التفاؤل، وإن كانت الحذر ما يزال سيد الموقف في انتظار التقرير الطبي النهائي. إصابة مألوفة وتاريخ من الصمود ما حدث لحكيمي في مواجهة بايرن ميونخ ليس جديدًا على مسيرته، إذ عاش اللاعب مواقف مشابهة في أكثر من محطة. كما أن زميله في المنتخب نصير مزراوي مرّ بتجربة قريبة حين كان لاعبًا لبايرن قبل عامين، حيث أجرى جراحة في نفس المنطقة من الكاحل قبيل كأس أمم أفريقيا في كوت ديفوار، وغاب حينها عن مرحلة المجموعات قبل أن يعود في الدور الثاني أمام جنوب أفريقيا. ورغم غيابه الطويل، أصر المدرب وليد الركراكي على ضمه إلى القائمة، لإيمانه بأهميته داخل المجموعة. اللافت أن حكيمي نفسه عاش السيناريو ذاته قبل نسخة أمم أفريقيا 2019 في مصر، حي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1345354_1/noussair%20mazraoui1.jpg",
    "pubDate": "2025-11-05T13:31:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a4e76542323bb71",
    "title": "قبل قمة جدة.. لماذا تم إلغاء جولة الديربيات في الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%AC%D8%AF%D8%A9-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%85-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt7b0e786f0f12c2a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لن تكون جماهير الدوري السعودي على موعد مع مشاهدة 3 ديربيات في جولة واحدة خلال الموسم الحالي 2025-2026، كما حدث في الموسم الماضي.</p><h2>جولة الديربيات</h2><p>في الموسم الماضي، ابتكرت رابطة الدوري السعودي للمحترفين طريقة جديدة لتحقيق المزيد من الإثارة، ومن ثم المشاهدات والحضور الجماهيري والنقل ال…",
    "body": "لن تكون جماهير الدوري السعودي على موعد مع مشاهدة 3 ديربيات في جولة واحدة خلال الموسم الحالي 2025-2026، كما حدث في الموسم الماضي. جولة الديربيات في الموسم الماضي، ابتكرت رابطة الدوري السعودي للمحترفين طريقة جديدة لتحقيق المزيد من الإثارة، ومن ثم المشاهدات والحضور الجماهيري والنقل التلفزيوني، من خلال \"جولة الديربيات\". جولة الديربيات التي أقيمت في الجولتين التاسعة، والسادسة والعشرين، خلال الموسم الماضي 2024-2025، كانت تشهد إقامة 3 ديربيات كبرى في غضون 48 ساعة، وهي ديربي الرياض أو العاصمة، وديربي جدة أو البحر، وديربي الشرقية. وجمع ديربي الرياض بين كبيري العاصمة الهلال والنصر، وديربي البحر بين قطبي جدة الأهلي والاتحاد، وديربي الشرقية بين القادسية والاتفاق. أول ديربي كبير والآن، أصبح الدوري السعودي على موعد مع أول ديربي كبير في الموسم الحالي، حين يلتقي الأهلي مع الاتحاد، يوم السبت المقبل، على ملعب الإنماء، في الجولة الثامنة من المسابقة. صحيح أن بعض الديربيات قد أقيمت خلال الموسم الحالي، على غرار ديربي العاصمة بين الهلال والرياض، وكذلك بين النصر والرياض، وبين الهلال والشباب. غير أن كل تلك الديربيات لم تكن يومًا بين الديربيات الكبرى في الكرة السعودية، والتي تم إدراجها في جولة الديربيات خلال الموسم الماضي. سبب إلغاء جولة الديربيات الموسم الحالي شهد إلغاء جولة الديربيات، بموجب قرار أصدرته ر…",
    "image": null,
    "pubDate": "2025-11-05T13:27:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9066212fd92a2a89",
    "title": "دروس قاسية.. كيف فضح ليفربول ثغرات ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%B1%D9%88%D8%B3-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D9%83%D9%8A%D9%81-%D9%81%D8%B6%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AB%D8%BA%D8%B1%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt95399f72ac167cdf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دروس قاسية.. كيف فضح ليفربول ثغرات ريال مدريد؟",
    "body": "تلقى ريال مدريد خسارة مؤلمة أمام ليفربول في ملعب \"أنفيلد\"، لتكشف المواجهة مجدداً عن نقاط الضعف التي يعاني منها الفريق الإسباني، رغم مسيرته المميزة هذا الموسم تحت قيادة مدربه الجديد تشابي ألونسو. &nbsp;جاءت الهزيمة لتؤكد أن النادي الملكي لا يزال في مرحلة بناء وتعلّم، خصوصاً أمام المنافسين الكبار القادرين على استغلال ثغراته الفنية والذهنية. ووفقاً لصحيفة \"ذا أتلتيك\" البريطانية، حملت المباراة الكثير من الدلالات بعد مرور عام تقريباً على الخسارة السابقة في الملعب ذاته، حين سقط ريال مدريد تحت قيادة كارلو أنشيلوتي (0-2) أمام فريق ليفربول الذي كان يقوده أيضا آرني سلوت في مرحلة المجموعات. وهذه المرة جاء الدور على ألونسو ليعيش خيبة مشابهة في ملعب يعرفه جيداً، بعدما دافع عن ألوان النادي الإنجليزي بين عامي 2004 و2009. بدأ ألونسو مشواره في ريال مدريد بثقة كبيرة، محققاً ثلاثة انتصارات متتالية في دوري الأبطال و10 انتصارات من أصل 11 في الدوري الإسباني، كان أبرزها الفوز على برشلونة (2-1) في \"الكلاسيكو\". ومع ذلك، أثارت خسارتان قاسيتان -برباعية أمام باريس سان جيرمان في نصف نهائي كأس العالم للأندية، وخماسية أمام أتلتيكو مدريد في الدوري- الشكوك حول قدرة الفريق على مجاراة خصومه في المواعيد الكبرى. المدرب الإسباني رفض الربط بين الهزيمة في \"أنفيلد\" وتلك التي تلقاها أمام أتلتيكو، وقال في تصريحات لقناة \"مو…",
    "image": "https://assets.kooora.com/images/v3/getty-2245021834/GettyImages-2245021834.jpg",
    "pubDate": "2025-11-05T13:05:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac86aa36324b0d30",
    "title": "شبح دائم يهدد موسم باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%AF%D8%A7%D9%8A%D9%94%D9%85-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D9%88%D8%B3%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt4f94045985e1940d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشبح الدائم للإصابات يهدد موسم باريس سان جرمان",
    "body": "لا يزال شبح الإصابات يُخيّم على باريس سان جيرمان الفرنسي عقب خسارته مجددا خدمات عنصرين أساسيين في تشكيلته خلال مواجهته أمام ضيفه بايرن ميونخ (1-2) هما جناحه الدولي عثمان ديمبلي ومدافعه المغربي أشرف حكيمي، الثلاثاء في دوري أبطال أوروبا في كرة القدم، فيما لم يسلم باقي لاعبي الفريق من الإرهاق أيضا. لم يعد باريس سان جيرمان الذي لم يعاني كثيرا الموسم الماضي من المشاكل البدنية، قادرا على تحمل العدد المتزايد لقائمة مصابيه. بعد أن خاض مواجهة الثلاثاء ضد بايرن ميونخ بتشكيلة شبه مكتملة، باستثناء جناحه الدولي الآخر ديزيريه دوي المصاب، بات النادي الباريسي يحبس أنفاسه الآن بشأن نجم الكرة الذهبية لعام 2025 والظهير الدولي المغربي. وبعد إصابة دوي في الفخذ خلال مباراة ضد لوريان الأربعاء الماضي في الدوري الفرنسي (1-1)، فضّل المدرب الإسباني لويس إنريكي التركيز على \"استعادة\" معظم لاعبيه مؤخرًا، لكنه لم يتمكن مساء الثلاثاء سوى من تسجيل المزيد من الأضرار. كم تبدو بعيدة تلك الابتسامة التي ارتسمت على محيا ديمبلي في مسرح شاتليه خلال حفل الكرة الذهبية في 22 أيلول/سبتمبر. ففي مواجهة بايرن على ملعب بارك دي برانس، كان وجهه عابسًا. ولم يكن السبب هدفه الملغى من حكم الفيديو المساعد \"VAR\"، بل شعوره السيئ من الناحية البدنية. أكد إنريكي أن خروج ديمبلي من المباراة \"لا علاقة له\" بالإصابة التي تعرض لها في العضلة الخلف…",
    "image": null,
    "pubDate": "2025-11-05T12:54:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4f99c6a6ca91055",
    "title": "قرار رسمي بشأن شكوى الزمالك ضد مجلة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B4%D9%83%D9%88%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B6%D8%AF-%D9%85%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt89f365f000e02da5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار جديد من مجلس الأعلام بسبب شكوي الزمالك",
    "body": "&nbsp;قرر المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، حفظ الشكوى المقدمة من الزمالك، ضد مجلة النادي الأهلي، بشأن العدد الصادر بتاريخ ٣٠ أكتوبر/تشرين الأول الماضي. وقال المجلس الأعلى للإعلام في بيان رسمي إن هذا القرار قد صدر بناء على توصية لجنة الشكاوى، برئاسة الإعلامي عصام الأمير – وكيل المجلس، وذلك بعد مراجعة دقيقة للمحتوى المشكو بحقه في ضوء المعايير الإعلامية والأكواد الصادرة عن المجلس. ويؤكد المجلس الأعلى لتنظيم الإعلام التزامه الثابت بحماية حرية الرأي والتعبير، في إطار من المسؤولية والمهنية، في ضوء ضوابط العمل الإعلامي وأخلاقياته. شكوى الزمالك وكان نادي الزمالك قد تقدم بشكوى إلى المجلس الأعلى لتنظيم الإعلام بسبب وضع صورة تخص حبس لاعبي الزمالك خلال أزمتهم في أبوظبي العام الماضي. ونشر خبر في المجلة يتضمن صورة للثلاثي عبد الواحد السيد مدير الكرة السابق ودونجا لاعب الزمالك الحالي وزميله السابق مصطفى شلبي، خلال محاكمتهم في الإمارات عقب السوبر المصري الموسم الماضي بسبب أزمة مع أحد أفراد الأمن. واستنكرت جماهير الزمالك تلك الخطوة معتبرة أن الصورة غير مناسبة لتتقدم إدارة النادي بشكوى ضد المجلة. وقال المجلس الأعلى للإعلام في بيان رسمي وقتها إنه تلقى شكوى من نادي الزمالك، ضد مجلة النادي الأهلي، بشأن العدد الصادر بتاريخ ٣٠ أكتوبر/تشرين الأول الماضي. وأكد نادي الزمالك في …",
    "image": null,
    "pubDate": "2025-11-05T12:46:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85eaac171c358e8b",
    "title": "قبل الجولة الثامنة.. أرقام مثيرة وجائزة خاصة لبونو وإنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%85%D9%86%D8%A9-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D8%A8%D9%88%D9%86%D9%88-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt599d3c3c03a0f8ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تواصل الإثارة السيطرة على أحداث بطولة الدوري السعودي للمحترفين، بعد مرور 7 جولات من عمر النسخة الحالية، والتي شهدت العديد من الأرقام المثيرة.</p><p style=\"text-align: right;\">ويتصدر النصر جدول ترتيب المسابقة برصيد 21 نقطة، محققًا العلامة الكاملة في أول 7 مباريات، ويأتي…",
    "body": "تواصل الإثارة السيطرة على أحداث بطولة الدوري السعودي للمحترفين، بعد مرور 7 جولات من عمر النسخة الحالية، والتي شهدت العديد من الأرقام المثيرة. ويتصدر النصر جدول ترتيب المسابقة برصيد 21 نقطة، محققًا العلامة الكاملة في أول 7 مباريات، ويأتي خلفه التعاون بفارق 3 نقاط أقل (18)، ثم الهلال في المركز الثالث (17) والقادسية (14) والأهلي (13). أرقام مثيرة واصل البرازيلي ماركوس ليوناردو، مهاجم الهلال، توهجه هذا الموسم منذ عودته للقائمة المحلية للفريق، حيث خاض 4 مباريات في المسابقة. وسجل ليوناردو في جميع المباريات التي شارك فيها، بواقع 6 أهداف، حيث هز شباك الأخدود (2) الاتفاق (2) والاتحاد (1) والشباب (1). ويعد المغربي ياسين بونو، حارس مرمى الهلال، هو الحارس الأكثر حفاظًا على شباكه بواقع 4 مباريات، متساويًا مع السنغالي إدوارد ميندي، نجم أهلي جدة. وفيما يتعلق بسلسلة اللا هزيمة، فهناك 3 أندية فقط تجنبت الخسارة حتى الآن، متمثلة في النصر والهلال والأهلي. ويتصدر اليوناني كوستاس فورتونيس، نجم الخليج، قائمة أكثر اللاعبين صناعة للأهداف بواقع 7 تمريرات حاسمة، متفوقًا على ثنائي النصر المتمثل في الفرنسي كينجسلي كومان (5) والسنغالي ساديو ماني (4). ويحتل البرتغالي جواو فيليكس، نجم النصر صدارة ترتيب هدافي المسابقة، بواقع 9 أهداف، متساويًا مع جوشوا كينج، نجم الخليج، وخلفها البرتغالي كريستيانو رونالدو، بفارق هد…",
    "image": null,
    "pubDate": "2025-11-05T12:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04f5146e2cc85915",
    "title": "تصريحات ليفاندوفسكي عن يامال تهز أركان برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%AA%D9%87%D8%B2-%D8%A7%D9%94%D8%B1%D9%83%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blte8ca2ca1bdce4a39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم برشلونة يجذب كل الأنظار... لكن بعض الأصوات بدأت تثير القلق. وجملة واحدة من ليفاندوفسكي تثير البرد.",
    "body": "في نادي برشلونة، الجميع يتحدث عن لامين يامال. هذا اللاعب الموهوب من أكاديمية ماسيا، الذي يُعتبر مستقبل النادي وقد أصبح بالفعل في دائرة الضوء، يمر بفترة حرجة. &nbsp;بين مشاكل صحية متكررة وتغطية إعلامية متزايدة، يريد كل من المقربين منه وجزء من زملائه في الفريق تجنب إحباطه في وقت مبكر. وبينما يحاول النادي حماية جوهرة فريقه، أطلق روبرت ليفاندوفسكي تصريحاً أثار ضجة كبيرة وفتح الباب أمام تساؤلات جديدة. لامين يامال تحت الضغط، بين حالة غير مستقرة وحياة شخصية تحت المجهر ما يقرب من نصف عالم كرة القدم يتابع تطور الشاب الإسباني الدولي، الذي يحظى بالإعجاب لتقنياته ونضجه وجرأته في التعامل مع الكرة. لكن وراء كل هذا الإشادة، هناك قلق يتزايد ببطء: تكرار إصاباته. فمشاكل صحية طفيفة تبطئ من وتيرته، مما يمنعه أحيانًا من اللعب بحرية وبالحيوية المعتادة. ومن المتوقع أن يخضع لعملية جراحية قريبًا. يضاف إلى ذلك التعرض الإعلامي المفرط للاعب لا يزال صغيراً جداً. حياته الخاصة معروضة للجميع، والشبكات الاجتماعية في حالة غليان، والضجة المستمرة...&nbsp; كل هذا يغذي مخاوف بعض المراقبين وأعضاء النادي. يريد برشلونة أن يجعله دعامة الفريق في السنوات القادمة، لكن لا أحد ينسى أن المواهب الشابة قد تضل طريقها أحياناً تحت الضغط والاهتمام والمقارنات المستمرة. لواندوفسكي يطلق جملة مفاجئة عندما طُلب من روبرت ليفاندوفسكي التعلي…",
    "image": "https://assets.kooora.com/images/v3/getty-2244662580/crop/MM5DEMJTGA5DCMJZHA5G433XMU5DAORRGEYQ====/GettyImages-2244662580.jpg",
    "pubDate": "2025-11-05T12:23:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]