[
  {
    "id": "e1d7f1bdb7cbf99a",
    "title": "6 غيابات تضرب منتخب مصر أمام نيجيريا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7/blt9267eef64fb61716?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى الجهاز الفني لمنتخب مصر بقيادة حسام حسن ضربة جديدة قبل لقاء نيجيريا المقرر غداً السبت لتحديد المركز الثالث ببطولة كأس الأمم الأفريقية التي تقام في المغرب.</p><p style=\"direction: rtl;\">وأعلن إبراهيم حسن، مدير منتخب مصر، في تصريحات للمركز الإعلامي للاتحاد المصري غياب …",
    "body": "تلقى الجهاز الفني لمنتخب مصر بقيادة حسام حسن ضربة جديدة قبل لقاء نيجيريا المقرر غداً السبت لتحديد المركز الثالث ببطولة كأس الأمم الأفريقية التي تقام في المغرب. وأعلن إبراهيم حسن، مدير منتخب مصر، في تصريحات للمركز الإعلامي للاتحاد المصري غياب الثنائي ياسر إبراهيم وأحمد فتوح بسبب الإصابة. وقال إبراهيم حسن إن فتوح يعاني تمزق في العضلة الخلفية خلال مباراة السنغال في نصف النهائي موضحاً أن ياسر إبراهيم تعرض للإصابة أسفل الظهر وسيغيب أيضاً. ويعاني منتخب مصر من غياب اللاعب محمد حمدي الظهير الأيسر بسبب الإصابة بقطع في الرباط الصليبي&nbsp; بجانب حسام عبد المجيد للحصول على البطاقة الصفراء الثانية. ويفتقد الفراعنة أيضاً جهود مروان عطية وصلاح محسن بسبب صدور قرار من الاتحاد الأفريقي لكرة القدم \"كاف\" بإيقافهما لمدة مباراتين بسبب بعض الإشارات المسيئة للحكم عقب لقاء السنغال. وخسر الفراعنة أمام السنغال بنتيجة 0-1 في دور نصف النهائي بالبطولة القارية. ومن المقرر أن يجري حسام حسن تعديلات على تشكيل منتخب مصر في ضوء الغيابات التي تعرض لها الفراعنة.&nbsp;",
    "image": null,
    "pubDate": "2026-01-16T19:07:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ace3334cad8326b",
    "title": "كاف يكشف سر نجاح نسخة أمم أفريقيا بالمغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D9%86%D8%AC%D8%A7%D8%AD-%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A8%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt5452e9da789e4707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الاتحاد الأفريقي لكرة القدم \"كاف\" عن إنجاز تاريخي مذهل لبطولة كأس أمم أفريقيا 2025 في المغرب.",
    "body": "وصف الاتحاد الأفريقي لكرة القدم \"كاف\" ما حققته بطولة كأس أمم أفريقيا 2025 في المغرب تجاريا بأنه إنجاز تاريخي مذهل. وأوضح \"الكاف\"، في بيان له، أن كأس الأمم 2025 سجلت ارتفاعا هائلاً في الإيرادات التجارية يفوق 90% مقارنة بالنسخ السابقة، لتصبح بلا منازع أكثر الدورات نجاحاً مالياً في تاريخ الكرة القارية. وأرجع الاتحاد الأفريقي هذه الطفرة الكبيرة إلى استراتيجية ذكية اعتمدت على توسيع قاعدة الشركاء التجاريين بشكل ملحوظ، حيث قفز عدد الرعاة من 17 في نسخة كوت ديفوار 2023 إلى 23 راعيا في النسخة الحالية بالمغرب. وأبرز \"كاف\" أن النجاح لم يأتِ عبثا، بل نتج عن تحليل دقيق لبيانات الجماهير بعد النسخة السابقة، الأمر الذي مكن من استهداف أسواق جديدة واعدة مثل الصين واليابان والبرازيل وبعض الدول الأوروبية الرئيسية، مع تعزيز توزيع حقوق البث الإعلامي عالمياً للوصول إلى جمهور أوسع.",
    "image": null,
    "pubDate": "2026-01-16T19:07:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "485923b82f049f39",
    "title": "من جيسوس إلى كونسيساو.. سحر الشهري يُسقط كبار روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%B3%D8%AD%D8%B1-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D9%8A%D9%8F%D8%B3%D9%82%D8%B7-%D9%83%D8%A8%D8%A7%D8%B1-%D8%B1%D9%88%D8%B4%D9%86/blt8d6b453c40a1e2a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الاتفاق يسطع في سماء روشن",
    "body": "مدرب الاتفاق يسطع في سماء روشن واصل المدرب السعودي سعد الشهري، المدير الفني لفريق الاتفاق، تقديم عروضه المميزة مع \"النواخذة\"، بعدما قاد فريقه لتحقيق فوز مثير ومهم أمام الاتحاد، بهدف دون رد، ضمن منافسات الجولة 16 من دوري روشن للمحترفين، ليؤكد مرة أخرى قدرته على التعامل مع المباريات الكبرى وإظهار شخصية فريقه القوية. وبهذا الانتصار، ارتفع رصيد الاتفاق إلى 25 نقطة في المركز السابع، فيما تجمد رصيد الاتحاد عند 27 نقطة بالمركز السادس، في مباراة شهدت تفوقًا تكتيكيًا واضحًا للمدرب السعودي، ونجاحه في تنفيذ خططه بشكل محكم أمام فريق كبير مثل \"العميد\". ويعود الفضل في الأداء المميز الذي يقدمه الاتفاق هذا الموسم بشكل كبير إلى القيادة الفنية لسعد الشهري، الذي نجح في المزج بين التوازن الدفاعي والقوة الهجومية، مع الحفاظ على الانضباط التكتيكي، وهو ما انعكس بشكل إيجابي على نتائج الفريق في المواجهات الكبرى. ويُذكر أن الشهري لم يخسر أمام الأندية الكبيرة هذا الموسم سوى أمام الهلال بخماسية دون رد، بينما استطاع أن يفرض التعادل على النصر بنتيجة مثيرة 2-2، كما خرج متعادلاً أمام الشباب 1-1، وفرض التعادل السلبي على الأهلي، وهو ما يعكس قدرة المدرب على تجهيز فريقه للمباريات الصعبة وتحقيق نتائج إيجابية رغم الفوارق الفنية والميزانية بين الفرق. واستكمالًا للأداء المميز، نجح الشهري في تحقيق الفوز على الاتحاد لأول م…",
    "image": null,
    "pubDate": "2026-01-16T19:07:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26d01a6f2fa1b0d3",
    "title": "إنزاجي يعارض قرار إدارة الهلال بشأن ليوناردو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D8%A7%D8%B1%D8%B6-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88/bltcdf9d9787432743a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يتمسك بلاعبه البرازيلي",
    "body": "المدرب الإيطالي يتمسك بلاعبه البرازيلي اصطدم الإيطالي سيموني إنزاجي، مدرب الهلال، بقرار إدارة النادي العاصمي، بشأن مستقبل المهاجم البرازيلي، ماركوس ليوناردو. وبحسب صحيفة \"اليوم\" السعودية، فإن إنزاجي أكد للاعب ليوناردو أهميته بالفريق، ورفضه التام لفكرة رحيله عن الزعيم، في الميركاتو الشتوي. وأبلغ المدرب الإيطالي، اللاعب البرازيلي بأن فكرة مغادرته لصفوف الهلال، غير مطروحة من الأساس، وسيكون المهاجم الأساسي للفريق في المسابقات المحلية والقارية، خلال الفترة المقبلة. وكانت إدارة الهلال قد قررت التضحية بالبرازيلي ماركوس ليوناردو، من أجل التعاقد مع مهاجم جديد خلال يناير/ كانون الثاني الجاري. وترغب إدارة النادي العاصمي، في التخلص من ماركوس ليوناردو، من أجل ضم صفقات جديدة خلال يناير الجاري، وعلى رأس تلك الصفقات، مهاجم نادي نابولي الإيطالي، لورينزو لوكا. ماركوس ليوناردو، شارك في 20 مباراة بقميص الهلال بجميع المسابقات، وسجل 12 هدفا بإجمالي 1386 دقيقة، وهو ما يعني تسجيله لهدف مع الزعيم كل 116 دقيقة تقريبا. &nbsp;",
    "image": null,
    "pubDate": "2026-01-16T19:06:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f36f792e7bf6236",
    "title": "\"تعيين أربيلوا مقامرة\".. فيجو يحدد أهم شيء يحتاجه ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%85%D9%82%D8%A7%D9%85%D8%B1%D8%A9-%D9%81%D9%8A%D8%AC%D9%88-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D9%85-%D8%B4%D9%8A%D8%A1-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltc043eac77e3bb7bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال إن إقالة تشابي مفاجأة",
    "body": "قال إن إقالة تشابي مفاجأة وضع لويس فيجو، نجم ريال مدريد الأسبق، روشتة عودة الميرينجي، إلى الطريق الصحيح خلال الفترة المقبلة. وأثارت إقالة تشابي ألونسو، من تدريب ريال مدريد، دهشة الجميع، وكذلك وصول ألفارو أربيلوا خلفًا له. حتى لويس فيجو، الذي يعرف النادي جيدًا من الداخل، فوجئ بالأمر. &nbsp;ووفقا لصحيفة \"موندو ديبورتيفو\"، أكد اللاعب البرتغالي السابق على أهمية دعم المدرب الجديد.&nbsp; وقال فيجو: \"تعيين أربيلوا، مقامرة من مجلس الإدارة، وعلينا دعمه لبقية الموسم.. إنه قرار النادي\". وتابع: \"القرارات يتخذها المسؤولون، ولا أبدي رأيي فيما يجب على ريال مدريد فعله الموسم المقبل\". وأضاف: \"إقالة تشابي مفاجأة، فنحن لم نصل بعد إلى منتصف الموسم.. في مثل هذه الظروف، لا تتوقع تغيير المدرب، حتى بعد خسارة البطولة. أعتقد أن هذا هو سبب المفاجأة\". لكن، بصرف النظر عن كل هذا، أشار فيجو، إلى أن الأهم هو عودة الاستقرار إلى ملعب سانتياجو برنابيو في أسرع وقت ممكن. وأكمل: \"الأولوية هي العودة إلى الوضع الطبيعي.. في كل شيء، بعد رحيل المدرب يصبح الاستقرار، بكل معنى الكلمة، أمرًا بالغ الأهمية لأن الموسم لا يزال طويلًا\". وختم فيجو: \"أمام ريال مدريد بطولتان مهمتان للغاية يمكنه الفوز بهما (الليجا ودوري الأبطال).. لكن علينا أن نتحسن في كل جانب\".",
    "image": null,
    "pubDate": "2026-01-16T18:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "457761dc2646c8fc",
    "title": "خوليت: كان على زيركزي البقاء في الدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%88%D9%84%D9%8A%D8%AA-%D9%83%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%B2%D9%8A%D8%B1%D9%83%D8%B2%D9%8A-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt56b5db25f9b4b4b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة هولندا يعتقد أنه من الأفضل لمهاجم مانشستر يونايتد الانتقال إلى روما.",
    "body": "أسطورة هولندا يعتقد أنه من الأفضل لمهاجم مانشستر يونايتد الانتقال إلى روما. دعا الأسطورة الهولندية رود خوليت، مواطنه المهاجم جوشوا زيركزي، إلى البحث عن مخرج من مانشستر يونايتد قبل إغلاق نافذة الانتقالات الشتوية. &nbsp; ولم يبدأ زيركزي أي مباراة ضمن التشكيلة الأساسية لمانشستر يونايتد في أول 11 مواجهة بالدوري هذا الموسم، غير أن إصابتي بنجامين سيسكو وماتيوس كونيا، أعادتا فتح الباب أمامه، فشارك أساسيًا في مباريات أمام إيفرتون وكريستال بالاس ووست هام يونايتد. &nbsp; إلا أن عودته إلى التشكيلة الأساسية لم تدم طويلًا، إذ فشل في بدء آخر ثماني مباريات متتالية. كما أن عودة برايان مبويمو وأماد ديالو من كأس أمم أفريقيا، إلى جانب خروج يونايتد من كأس الاتحاد الإنجليزي، تعني اشتداد المنافسة على المراكز خلال المباريات السبع عشرة المتبقية للفريق هذا الموسم. &nbsp; ويُبدي زيركزي رغبة قوية في مغادرة \"أولد ترافورد\"، بحثا عن دقائق لعب منتظمة تضمن له التواجد ضمن قائمة هولندا المتجهة إلى كأس العالم هذا الصيف. &nbsp; وكان نادي روما قد أجرى محادثات مع اللاعب، إلا أن المدير الرياضي فريديريك ماسارا كشف الأسبوع الماضي أن مانشستر يونايتد أوقف أي صفقات محتملة هذا الشهر عقب رحيل المدرب روبن أموريم.&nbsp; &nbsp; ويتولى مايكل كاريك القيادة حتى نهاية الموسم، على أن يتعاقد النادي مع مدرب دائم في الصيف. &nbsp; وكان خ…",
    "image": null,
    "pubDate": "2026-01-16T18:50:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df76b017d590dd3a",
    "title": "جلاد ليفربول وتشيلسي.. الإعلان عن لاعب الشهر في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%84%D8%A7%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%B9%D9%86-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blta078c2aa4f835da9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم الإنجليزي توهج في الجولات الأخيرة",
    "body": "المهاجم الإنجليزي توهج في الجولات الأخيرة تُوِّج اليوم الجمعة دومينيك كالفيرت-لوين، مهاجم ليدز يونايتد، بجائزة لاعب الشهر في الدوري الإنجليزي الممتاز، عن ديسمبر/كانون أول، بعد المستويات المميزة التي قدّمها مع فريقه مؤخرًا. ونجح كالفيرت-لوين في تسجيل 6 أهداف خلال الشهر الماضي، حيث وقع على ثنائية أمام كريستال بالاس، وأحرز هدفًا ضد كل من برينتفورد وليفربول وتشيلسي وسندرلاند. ويحتل ليدز يونايتد المركز الـ16 في جدول ترتيب البريميرليج، برصيد 22 نقطة، بفارق 8 نقاط عن وست هام يونايتد صاحب المركز الـ18، آخر مراكز الهبوط. وسيلعب ليدز مباراته المقبلة مع ضيفه فولهام، غدًا السبت، ضمن منافسات الجولة الـ22 من الدوري الإنجليزي الممتاز.",
    "image": null,
    "pubDate": "2026-01-16T18:45:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6614b2963ff58440",
    "title": "اتنظر لسنوات.. زيدان يقترب من تحقيق حلمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D9%86%D8%B8%D8%B1-%D9%84%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%AD%D9%84%D9%85%D9%87/blteca92a9b0d28d0e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل بات ديشامب خارج المشهد؟",
    "body": "هل بات ديشامب خارج المشهد؟ كشفت تقارير صحفية، اليوم الجمعة، عن تحركات جديدة للاتحاد الفرنسي لكرة القدم في ملف تعيين زين الدين زيدان مديرا فنيا لمنتخب الديوك. وأوضحت صحيفة \"ليكيب\" الفرنسية أنه على الرغم من رغبة فيليب ديالو رئيس الاتحاد، في الانتظار حتى نهاية كأس العالم 2026 للإعلان عن خليفة ديدييه ديشامب، المدرب الحالي، إلا أن تحركات تعيين زيزو بدأت فعليا في الكواليس. وأفادت الصحيفة بأن التحركات الحالية للاتحاد الفرنسي لا تقتصر على التفاوض مع زيدان لتولي المسؤولية فحسب، بل يمتد للنقاش حول تشكيل الجهاز الفني الذي سيرافقه في مهمته المقبلة. وأكدت أن الاتحاد الفرنسي يحاول ترتيب جميع التفاصيل الخاصة بالمنتخب لضمان جاهزية زيدان لتولي القيادة فور انتهاء المونديال الذي سيقام في الولايات المتحدة وكندا والمكسيك. ونقلت \"ليكيب\" تصريحا لفيليب ديالو قال فيه: \"أكن إعجابا كبيرا لزيدان وما قدمه للكرة الفرنسية كلاعب ومدرب، ولكن يجب القيام بكل شيء في وقته\". ويستعد ديشامب لطي صفحة مهمة من تاريخ المنتخب الفرنسي الحديث. إذا لم يعد رحيله بعد كأس العالم 2026 موضع نقاش، حيث إن مسألة خلافته ما تزال تثير الجدل، في مناخ تسيطر عليه الاتحاد الفرنسي لكرة القدم. &nbsp; Malgré la volonté du président de Philippe Diallo d&#39;attendre la fin de la Coupe du monde pour annoncer le nouveau sélectionneur, la Fédération…",
    "image": null,
    "pubDate": "2026-01-16T18:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f06b9e9b2966c922",
    "title": "رغم التمرد.. \"الطوارئ\" تُعيد بينتو إلى عرين النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D9%85%D8%B1%D8%AF-%D8%A7%D9%84%D8%B7%D9%88%D8%A7%D8%B1%D9%8A%D9%94-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86%D8%AA%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%B9%D8%B1%D9%8A%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt99b7af639da50869?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس البرازيلي يقود العالمي في ديربي الشباب",
    "body": "الحارس البرازيلي يقود العالمي في ديربي الشباب أعادت حالة الطوارئ التي يعاني منها فريق النصر في الفترة الحالية، حارسه البرازيلي بينتو إلى مرماه بعد غياب طويل، رغم تمرده على مدربه البرتغالي جورجي جيسوس في مباراة ديربي الرياض ضد الهلال. ويستضيف النصر نظيره الشباب، غدًا السبت، على ملعب الأول بارك، في الجولة السادسة عشرة من منافسات دوري روشن السعودي. وقالت صحيفة \"الرياضية\" السعودية إن بينتو كان على رأس 20 لاعبًا اختارهم جيسوس في قائمة المباراة، حيث سيكون هو الحارس الأساسي في ديربي الشباب. وأوضحت الصحيفة أن المدرب البرتغالي استعان بحارسه البرازيلي، في ظل إيقاف نواف العقيدي لحصوله على طرد مباشر في مباراة الهلال، بالإضافة للإصابة التي يعاني منها راغد النجار. يأتي ذلك على الرغم مما أكدته بعض التقارير الصحفية، حول رفض بينتو الوجود على مقاعد البدلاء خلال مباراة الهلال الماضية، بسبب تخوفه من الإصابة قبل الانتقال إلى جنوى على سبيل الإعارة حتى نهاية الموسم. غير أن جيسوس طلب من إدارة النصر إيقاف الصفقة بشكل فوري، بعد نهاية مباراة الهلال، وتعرض العقيدي للطرد، واستمرار أخطائه للمواجهة الثانية على التوالي، بعد موقعة القادسية. يُذكر أن آخر مشاركات بينتو مع النصر كانت يوم 24 ديسمبر/كانون الأول الماضي، عندما فاز النصر على الزوراء العراقي بنتيجة 5-1، في الجولة السادسة والأخيرة من دور المجموعات ببطولة د…",
    "image": null,
    "pubDate": "2026-01-16T18:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d56b7946aff6474d",
    "title": "\"الأسوأ في مسيرتي\".. مباراة الاتفاق تفجر غضب كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D9%88%D8%A7%D9%94-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%AA%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/blt1de59afe621ee5b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب العميد ينفجر بعد الخسارة الصادمة",
    "body": "مدرب العميد ينفجر بعد الخسارة الصادمة عبر البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، عن غضبه الشديد، بعد الخسارة الصادمة أمام الاتفاق، بهدف دون رد، مساء اليوم الجمعة، ضمن منافسات الجولة 16 من دوري روشن السعودي للمحترفين. وبهذه النتيجة، تجمد رصيد رجال المدرب البرتغالي عند 27 نقطة في المركز السادس، وهو التعثر الثاني تواليًا، بعد التعادل في الجولة الماضية مع ضمك. وقال كونسيساو في تصريحات بالمؤتمر الصحفي بعد المباراة: \"أعتقد أن الشوط الأول ضد الاتفاق هو الأسوأ في مسيرتي التدريبية، وذلك لأننا افتقدنا للروح والشراسة الهجومية\". وأضاف: \"دائمًا أطالب اللاعبين بالشراسة، لأنها عنصر أساسي يؤثر مباشرة على أداء الفريق في المباريات، وهذا الأمر يمثل أولوية بالنسبة لي، وسبق أن تحدثت عنه من قبل\". وأكمل: \"أنا مدرب هجومي بطبعي، ولاعبو الفريق يجب أن يكونوا مدركين لهذا النهج.. خلال حديثي معهم بين الشوطين، أوضحت أنه مهما طالت محاضرتنا التكتيكية وسردنا ساعة كاملة من التعليمات، فلن يكون لذلك أي تأثير إذا لم يلعبوا بالروح المطلوبة\". وهاجم كونسيساو لاعبيه، قائلاً: \"شعار الاتحاد هو \"النمر\"، وهذا يرمز إلى الشراسة والقوة، ويجب أن يكون هذا المثال حيًا أمام الجمهور في كل مباراة، فإذا لم تتوافر الروح والاندفاع داخل الملعب، فلن نستطيع تحقيق أي شيء، مهما كانت الخطط التكتيكية محكمة\". واختتم بالحديث عن …",
    "image": null,
    "pubDate": "2026-01-16T18:34:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27e954489d7cc37b",
    "title": "عاجل.. الكاف يعاقب ثنائي منتخب مصر بعد \"اتهامات الرشوة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%AC%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%81-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9/blte2dafa4e57288d8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكاف حول الواقعة للجنة الانضباط",
    "body": "الكاف حول الواقعة للجنة الانضباط قرر الاتحاد الأفريقي لكرة القدم، إيقاف ثنائي منتخب مصر، مروان عطية وصلاح محسن، مباراتين، ليتأكد غيابهما عن مباراة نيجيريا، غدا السبت، في لقاء تحديد المركز الثالث بكأس أمم أفريقيا، المقامة حاليا في المغرب. وأدان حكم مباراة مصر والسنغال، في نصف نهائي كأس أمم أفريقيا، مروان وصلاح محسن، مؤكدا أنهما وجها له اتهامات بتلقي رشوة، لإقصاء مصر من البطولة. وأحال الاتحاد الأفريقي، واقعة الثنائي إلى لجنة انضباط الاتحاد الأفريقي لكرة القدم \"كاف\"، بعد رصد فيديوهات للثنائي وهو يُشير إلى \"الأموال\" مما يشير إلى حصول الحكم على رشوة. ويخوض الفراعنة مواجهة الغد، بعد الهزيمة أمام السنغال بهدف دون مقابل في نصف النهائي، في حين خسر المنتخب النيجيري، أمام منتخب المغرب، بركلات الترجيح بنتيجة 4-2، بعد انتهاء الوقتين الأصلي والإضافي بالتعادل السلبي. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-16T18:28:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98e083a3e5d1acfe",
    "title": "آرسنال يضع عينه على بيدري \"الصربي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B6%D8%B9-%D8%B9%D9%8A%D9%86%D9%87-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%A7%D9%84%D8%B5%D8%B1%D8%A8%D9%8A/blt9c51930d5fcbb861?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني سيتلقى منافسة شرسة من قبل بايرن ميونيخ وبرشلونة على خدمات لاعب ريد ستار.",
    "body": "الفريق اللندني سيتلقى منافسة شرسة من قبل بايرن ميونيخ وبرشلونة على خدمات لاعب ريد ستار. وضع آرسنال عينه على لاعب صرب صاعد جرى تشبيهه بنجم برشلونة بيدري، وتم تصنيفها كأفضل لاعب وسط تحت 18 عامًا في العالم، وفقا لما ذكرته صحيفة \"ذا صن\". &nbsp; غير أن آرسنال يواجهون منافسة قوية، في ظل تقارير تفيد بدخول كل من بايرن ميونيخ وبرشلونة على خط السعي للتعاقد مع لاعب ريد ستار بلجراد الشاب فاسيليي كوستوف. &nbsp; وكان كوستوف قد لفت أنظار كبار الأندية العام الماضي، عندما نفّذ ركلة جزاء بطريقة \"بانينكا\"، أمام برشلونة خلال مشاركته في دوري أبطال أوروبا للشباب.&nbsp; &nbsp; وفي أبريل/نيسان الماضي، سجّل اللاعب ظهوره الأول مع الفريق الأول، قبل أن يفرض نفسه عنصرا أساسيا هذا الموسم، مشاركا بانتظام في الدوري الصربي الممتاز والدوري الأوروبي بقميص ريد ستار. &nbsp; وخاض اللاعب البالغ من العمر 17 عامًا 23 مباراة هذا الموسم، سجّل خلالها ستة أهداف وقدم خمس تمريرات حاسمة، من بينها هدف رائع بتسديدة نصف طائرة خارج الديار أمام بورتو في أكتوبر/تشرين الأول. &nbsp; وفي الشهر التالي، تلقى كوستوف أول استدعاء له إلى المنتخب الصربي، ودوّن ظهوره الدولي الأول في مواجهة ألبانيا. &nbsp; وأكدت التقارير أن ريد ستار لن يبيع كوستوف، الذي لن يبلغ عامه الثامن عشر حتى مايو/أيار المقبل، خلال فترة الانتقالات الحالية، غير أن صحيفة \"تيل…",
    "image": null,
    "pubDate": "2026-01-16T18:28:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "021ebb540f3ddc71",
    "title": "جدول مباريات اليوم السبت 17 يناير 2026 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-17-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltaa41d5d59bb28e02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين يترقّب عشاق كرة القدم حول العالم، اليوم السبت الموافق 17 يناير/كانون الثاني 2026، يومًا استثنائيًا حافلًا بالمواجهات الكروية القوية، التي تجمع بين الإثارة والندية على المستويات القارية والأوروبية والعربية، في أجندة كروية مزدحمة بالمواعيد المنتظرة. وتتجه الأنظار إلى ملعب محمد الخامس بمدينة الدار البيضاء، حيث يلتقي المنتخب المصري مع نظيره النيجيري، في مواجهة تحديد صاحب المركز الثالث ببطولة كأس الأمم الإفريقية 2025، في مباراة يسعى خلالها الطرفان لإنهاء مشوارهما القاري بصورة مشرفة وحصد الميدالية البرونزية. وعلى الصعيد الأوروبي، يحتضن ملعب «أولد ترافورد» قمة كروية من العيار الثقيل، تجمع بين مانشستر يونايتد وضيفه مانشستر سيتي، ضمن منافسات الجولة الثانية والعشرين من الدوري الإنجليزي الممتاز، في ديربي مدينة مانشستر الذي يحمل دائمًا طابعًا خاصًا ومشحونًا بالتنافس والإثارة. وفي الدوري الإسباني، يستضيف ريال مدريد فريق ليفانتي على ملعب «سانتياجو برنابيو»، ضمن منافسات الجولة العشرين من الليجا. محليًا، تُستكمل منافسات الجولة السادسة عشرة من دوري روشن السعودي للمحترفين، بإقامة ثلاث مواجهات قوية، إذ يلتقي الفيحاء مع ضمك، ويواجه الخلود نظيره الأهلي في لقاء لا يقل أهمية للطرفين، بينما يخوض النصر اختبارًا صعبًا عندما يصطدم بفريق الشباب. وعلى الم…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-16T18:27:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "055c66346b2e0d12",
    "title": "مدرب الاتفاق يكشف سر الفوز على اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt43982a58373b8731?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سعد الشهري يرسم ملامح هزيمة \"النمور\"",
    "body": "سعد الشهري يرسم ملامح هزيمة \"النمور\" كشف سعد الشهري، المدير الفني لفريق الاتفاق، عن السر الذي قاده للفوز على اتحاد جدة، في دوري روشن السعودي. وفاز الاتفاق على مضيفه الاتحاد بنتيجة 1-0، خلال المباراة التي جمعت بينهما، اليوم الجمعة، على ملعب الإنماء، في الجولة السادسة عشرة من دوري روشن. وقال الشهري في تصريحات بالمؤتمر الصحفي بعد المباراة، نقلتها صحيفة \"الشرق الأوسط\": \"سيناريو المباراة كان واضحًا، ولم يكن أمامنا سوى اللعب بهذه الطريقة أمام فريق مميز هجوميًا\". وأوضح: \"نعرف نقطة قوة الاتحاد في الجهة اليمنى، وحرصنا على العمل لإغلاق هذه الجهة، ونجحنا بالانتصار في ملعب صعب أمام فريق صعب\". وأضاف: \"اللاعبون قاموا بردة فعل إيجابية بعد الخسارة الأخيرة من الخليج، الجميع يريد خوض مباراة الاتحاد، صحيح أننا خسرنا فينالدوم ودودا، ولكننا نثق بالمجموعة كاملة\". وأردف: \"إذا أردت كسب فريق مثل الاتحاد، يجب أن نكون فرديًا وجماعيًا على أعلى مستوى، ويجب أن نستمر على ذلك\". وبخصوص فوز الاتحاد بـ5 كرات فقط من أصل 39 كرة عرضية أرسلها خلال المباراة، رد الشهري: \"عندما نلعب ضد الفرق الكبيرة، دائمًا سيلعبون الكرات العرضية\". وأتم: \"حاولنا أن نمنع ذلك، ولكن عندما نواجه جودة مثل التي واجهناها، يجب أن نكون منظمين بما يكفي، ويجب أن نتمركز ونلعب بشكل أفضل لنتفادى ذلك مستقبلًا\". يُذكر أن هذه الهزيمة هي الأولى التي يتعرض …",
    "image": null,
    "pubDate": "2026-01-16T18:19:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9bc53c5dc5527c6",
    "title": "ما القنوات الناقلة لمباراة النصر والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltca9f07a40a25a498?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والشباب في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستعد فريق النصر لمواجهة مرتقبة أمام نظيره الشباب، مساء غدٍ السبت، على ملعب «الأول بارك»، ضمن منافسات الجولة السادسة عشرة من دوري روشن السعودي للمحترفين لموسم 2025-2026. ويحتل النصر المركز الثاني في جدول ترتيب الدوري برصيد 31 نقطة، ساعيًا إلى استعادة نغمة الانتصارات وتعزيز موقعه في صراع الصدارة، فيما يأتي فريق الشباب في المركز الرابع عشر برصيد 11 نقطة، ويطمح إلى مواصلة صحوته الأخيرة والابتعاد عن مناطق الخطر. ويدخل النصر المباراة وهو يعاني من سلسلة نتائج سلبية في الجولات الماضية، بعدما تعادل مع الاتفاق 2-2، ثم تلقى خسارة أمام الأهلي 2-3، أعقبها سقوط جديد أمام القادسية 1-2، قبل أن يتعرض لهزيمة أخرى في الكلاسيكو أمام الهلال 1-3، ما زاد من حجم الضغوط على الفريق. في المقابل، يأمل النصر ألا يصطدم بانتفاضة الشباب، الذي استعاد توازنه أخيرًا بعدما حقق فوزًا مهمًا في الجولة الماضية على حساب نيوم، لينهي فترة طويلة من غياب الانتصارات في الدوري استمرت قرابة 4 أشهر. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة النصر والشباب في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت. ما القنوات الناقلة لمباراة النصر والشباب في دوري روشن السعودي 2025-2026؟&nbsp; يمكن م…",
    "image": null,
    "pubDate": "2026-01-16T18:19:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "858c537395034d40",
    "title": "ما القنوات الناقلة لمباراة الخلود والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb4026829e58eace9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الخلود والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يحتضن ملعب مدينة الملك عبدالله الرياضية في بريدة، مساء غدٍ السبت، مواجهة قوية تجمع بين الأهلي والخلود، ضمن منافسات الجولة السادسة عشرة من دوري روشن السعودي للمحترفين. ويدخل الأهلي اللقاء وهو في المركز الرابع برصيد 31 نقطة، واضعًا نصب عينيه تحقيق الفوز وحصد النقاط الثلاث من أجل تعزيز موقعه داخل المربع الذهبي، ومواصلة عروضه القوية هذا الموسم، مع الإبقاء على الضغط على أندية الصدارة في سباق المنافسة. في المقابل، يتطلع الخلود إلى استغلال عاملي الأرض والجمهور للخروج بنتيجة إيجابية تسهم في إبعاده عن مناطق الخطر، إذ يحتل الفريق المركز الثالث عشر برصيد 12 نقطة، ويعاني من تذبذب واضح في النتائج، بعدما تلقى 10 هزائم منذ انطلاق الموسم.&nbsp; ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة الخلود والأهلي في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت. ما القنوات الناقلة لمباراة الخلود والأهلي في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة مباراة الخلود والأهلي في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. كيف تشاهد مباراة الخلود والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة ال…",
    "image": null,
    "pubDate": "2026-01-16T18:16:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e5fddf451977757",
    "title": "كاريك يغلق ملف الاستغناء عن مدافع مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D8%BA%D9%84%D9%82-%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt8bd4dcdc83f8c0d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر يونايتد لا يرغب في التخلي عن مدافع الفريق قبل انتهاء عقده.",
    "body": "مدرب مانشستر يونايتد لا يرغب في التخلي عن مدافع الفريق قبل انتهاء عقده. رفض نادي مانشستر يونايتد، عددًا من العروض والاستفسارات المقدَّمة هذا الشهر بشأن مدافعه هاري ماجواير. &nbsp; ووفقا لما ذكرته صحيفة \"ذا صن\"، أغلق المدرب المؤقت مايكل كاريك الباب تمامًا أمام أي احتمال لرحيل ماجواير، مصرا على بقاء المدافع في \"أولد ترافورد\"، رغم وجود استفسارات من ميلان وعدة أندية من الدوري الإنجليزي الممتاز. &nbsp; وأضافت الصحيفة، أن يونايتد سيقابل جميع المحاولات للتعاقد مع ماجواير بالرفض خلال الشهر الحالي. ومع اقتراب اللاعب البالغ 32 عاما من دخول فترة الانتقال الحر هذا الصيف، يُتوقع أن يدخل ميلان وعدد من أندية \"البريميرليج\" في منافسة على توقيعه. &nbsp; وأشارت \"ذا صن\"، إلى أن ماجواير كان يأمل في الحصول على تمديد ثانٍ لعقده مع يونايتد في أكتوبر/تشرين الأول الماضي.&nbsp; &nbsp; ويرتبط اللاعب حاليًا بعقد يمتد حتى الصيف المقبل، بعد أن فعّل المدرب السابق روبن أموريم بند التمديد لعام إضافي في يناير/كانون الثاني 2025، مبررًا ذلك بأن الفريق كان \"يفتقر إلى القادة\". &nbsp; وبعد إقالة أموريم، بات مستقبل عقد ماجواير غير واضح؛ إذ لا يُعرف بعد ما إذا كان النادي سيُمدد عقده مرة أخرى حتى عام 2027، أم سيتجه لإنهاء العلاقة مع أغلى مدافع في تاريخ النادي، الذي انضم مقابل 80 مليون جنيه إسترليني. &nbsp; ويحصل ماجواير عل…",
    "image": null,
    "pubDate": "2026-01-16T18:12:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff4d4c5a52825010",
    "title": "بعد رحيله عن الأهلي.. ريبيرو يتولى مهمة أوروبية جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B1%D9%8A%D8%A8%D9%8A%D8%B1%D9%88-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/bltdca24aad24c63de6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهمة الأولى بعد مغادرة القلعة الحمراء",
    "body": "المهمة الأولى بعد مغادرة القلعة الحمراء &nbsp;أعلن أيك السويدي، اليوم الجمعة، تعيين الإسباني خوسيه ريبيرو كمدير فني للفريق، بعقد يمتد حتى ديسمبر/كانون الأول 2028. وقال ريبيرو لموقع النادي الرمي: \"أنا فخور وسعيد للغاية بأن أكون جزءا من ناد يعيش ويتنفس كرة القدم، أيك ناد يتمتع بهوية قوية وطموحات عالية وشغف هائل يحيط بالفريق\". وأضاف مدرب الأهلي المصري السابق: \"أتطلع الآن بشدة لبدء العمل وبناء العلاقات والعمل عن قرب مع اللاعبين وزملائي من أجل تطوير الفريق يوما بعد يوم، واتخاذ الخطوة التالية على المستويين الفردي والجماعي\". ورحل ريبيرو، عن تدريب الأهلي بعد 3 أشهر فقط من تولي المهمة، قادما من أورلاندو بايرتس الجنوب أفريقي. &nbsp;",
    "image": null,
    "pubDate": "2026-01-16T18:07:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3e68415a9b3761a",
    "title": "شرط صعب تحقيقه.. كيف يضمن كاسيميرو البقاء مع مانشستر يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%B1%D8%B7-%D8%B5%D8%B9%D8%A8-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D9%87-%D9%83%D9%8A%D9%81-%D9%8A%D8%B6%D9%85%D9%86-%D9%83%D8%A7%D8%B3%D9%8A%D9%85%D9%8A%D8%B1%D9%88-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%85%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt990a10c8518263e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكشف عن شرط تمديد عقد كاسيميرو مع مانشستر يونايتد",
    "body": "الكشف عن شرط تمديد عقد كاسيميرو مع مانشستر يونايتد كشفت صحيفة \"ديلي ميل\" البريطانية عن بند في عقد البرازيلي كاسيميرو مع مانشستر يونايتد، يتيح له فرصة التمديد لعام إضافي بنهاية الموسم الحالي. وأفادت بأن البند ينص على تمديد عقد الدولي البرازيلي تلقائيا، حال مشاركته في التشكيلة الأساسية خلال 35 مباراة مع اليونايتد بمختلف البطولات هذا الموسم. وكان صاحب الـ33 عاما قد وقع على عقد لمدة 3 سنوات في صيف 2022، مع تضمنه بند التمديد لعام إضافي. وكان العقد ينصى على تقاضي كاسيميرو 350 ألف جنيه إسترليني أسبوعيا، قبل خفضه إلى 300 ألفا، بناء على شرط في العقد ينص على ذلك حال عدم تأهل الفريق إلى دوري أبطال أوروبا. وزادت التكهنات حول مستقبل كاسيميرو مؤخرا، في ظل انتهاء عقده مع المان يونايتد الصيف القادم، قبل الكشف عن هذا البند الذي يتيح له إمكانية البقاء لموسم آخر. لكن لاعب ريال مدريد السابق لم يشارك حتى الآن إلا في 18 مباراة بصفة أساسية هذا الموسم، ومازال أمامه 17 مباراة للوصول للشرط، الذي سيمنحه فرصة تقاضي راتبه القديم. رغم ذلك، بات من المستبعد تحقيق كاسيميرو هذا الشرط، خاصة بعد إقصاء اليونايتد بطولتي كأس الاتحاد والرابطة الإنجليزية. وسيحتاج كاسيميرو بذلك المشاركة في كافة مباريات مانشستر يونايتد الـ17 المتبقية في الدوري الإنجليزي هذا الموسم، لتحقيق هذا الشرط.",
    "image": null,
    "pubDate": "2026-01-16T17:59:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06bcbacde66f3ce9",
    "title": "فيديو.. ميدو يروي كواليس غريبة لاستعانة \"منتخب شحاتة بالمشايخ\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D8%B1%D9%88%D9%8A-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D9%86%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%B4%D8%AD%D8%A7%D8%AA%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%8A%D8%AE/bltdcfca1f6f5100c65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميدو فاز مع الفراعنة بكأس أفريقيا 2006",
    "body": "ميدو فاز مع الفراعنة بكأس أفريقيا 2006 كشف أحمد حسام ميدو، نجم الزمالك ومنتخب مصر الأسبق، كواليس مثيرة لفترة تواجده مع الفراعنة، خاصة في عهد المدرب الأسطوري حسن شحاتة، الذي حصد لقب كأس الأمم الأفريقية 3 مرات. وقال ميدو، خلال تواجده ضيفا على بودكاست \"نجم الجماهير\", إن الجهاز الفني للمنتخب، كان يستعين بأحد المشايخ، لتحقيق نتائج مميزة. وروى ميدو، إحدى الوقائع للتدليل على ما كشفه قائلا: \"طلب مني الجهاز الفني ارتداء قميص برقم غير رقمي في إحدى المباريات تحت قيادة حسن شحاتة، ولم أستطع فعل ذلك أن القميص كان صغيرا\". وتابع: \"وقتها لعبت بقميصي الذي يحمل رقم 9، وكان الكابتن حسن شحاتة يغضب كثيرا مني بسبب تلك الأمور\". وواصل: \"كانوا يأخذون الأحذية منا قبل المباريات بيوم ويتلون عليها كلمات أو يرشون عليها الماء، ومن ينكر ذلك فهو كاذب\". وعن استبعاده المفاجئ من قائمة الفراعنة لكأس أمم أفريقيا 2010، أجاب: \"الشيخ هو السبب، فقد أخبر الجهاز الفني بذلك، وأبلغني شخص من الجهاز الفني، إن الشيخ أكد هذا الشخص (ميدو) لا يصلح لهذه الأمور، ومن الأفضل ألا يكون موجودا، ويمكنك (المذيع) أن تسأل عن ذلك الأمر\". &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2026-01-16T17:48:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]