[
  {
    "id": "c0a1990716f236fc",
    "title": "منذ 7 شهور.. مهاجمو ألمانيا لا يعرفون طريق الشباك!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%B0-7-%D8%B4%D9%87%D9%88%D8%B1-%D9%85%D9%87%D8%A7%D8%AC%D9%85%D9%88-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81%D9%88%D9%86-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D9%83/blt54ae04a0358d764e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الألماني يعاني من عقم تهديفي واضح",
    "body": "أكد يوليان ناجلسمان، مدرب المنتخب الألماني، أن فريقه لا يزال بحاجة إلى مزيد من التحسّن، خاصة مع اقتراب المواجهة الصعبة خارج الديار في بلفاست، مساء غدٍ الإثنين أمام أيرلندا الشمالية، ضمن التصفيات الأوروبية المؤهلة إلى بطولة كأس العالم 2026، المقررة في الولايات المتحدة والمكسيك وكندا. جاءت تصريحات ناجلسمان بعد الفوز العريض، الذي حققه المنتخب الألماني في الجولة الماضية بنتيجة (4-0) على لوكسمبورج، والذي اعتبره خطوة مهمة ومطمئنة من حيث النتائج، إذ مثّل نجاحًا مقنعًا طال انتظاره، كما سمح للفريق بإغلاق شباكه للمرة الأولى منذ نوفمبر 2024.&nbsp; ورغم أن لوكسمبورج لم يكن خصمًا قويًا، بعد طرد لاعب مبكرًا، إلا أن ناجلسمان أشاد بالالتزام التكتيكي والصلابة في الأساسيات التي طبقها اللاعبون، طوال التسعين دقيقة.و وأشاد المدرب بلاعب بايرن، سيرجي جنابري، واصفًا مجهود اللاعب بأنه نموذج يُحتذى به، مشيرًا إلى أن جنابري بذل مجهودًا مضاعفًا، وسجل الهدف الثالث للفريق، في واحدة من أفضل مبارياته منذ فترة طويلة.&nbsp; وكان لافتًا أن هدف جنابري، كان الوحيد من اللعب المفتوح في المباراة، فيما جاءت باقي الأهداف من كرات ثابتة، عبر جوشوا كيميتش (هدفان) وديفيد راوم. عقم تهديفي ومع هذا الأداء الجماعي الإيجابي، ظل العنوان الأبرز هو استمرار معاناة المهاجم الصريح أمام الشباك، إذ لم يسجل أي رأس حربة للمنتخب الألماني منذ…",
    "image": null,
    "pubDate": "2025-10-12T05:01:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "70b7745eda5d1f28",
    "title": "توهج جريليش ومراوغات قدوس وأهداف هالاند في واجهة مشاهد البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D9%87%D8%AC-%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D9%88%D9%85%D8%B1%D8%A7%D9%88%D8%BA%D8%A7%D8%AA-%D9%82%D8%AF%D9%88%D8%B3-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%81%D9%8A-%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt3828f76d802702db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى.",
    "body": "مع اكتمال 7 جولات من الدوري الإنجليزي الممتاز، بدأت ملامح التفوق الفردي تظهر بوضوح على مستوى الأداء الهجومي والدفاعي، سواء في صناعة الفرص، أو تسجيل الأهداف، أو حتى في إنقاذ المرمى. الأرقام الدقيقة والإحصائيات التي تم جمعها حتى الآن، تسلط الضوء على أبرز نجوم المرحلة الأولى من الموسم، لتكشف عن خريطة جديدة من التألق والمفاجآت في البريميرليج. جريليش يستعيد توهجه لا يزال جاك جريليش، يثبت أنه أحد أكثر اللاعبين إبداعًا في إنجلترا، إذ يتصدر قائمة صناعة الفرص من اللعب المفتوح بواقع 16 فرصة محققة في إيفرتون. ويليه في القائمة، كل من كودي جاكبو نجم ليفربول، وبرونو فيرنانديز قائد مانشستر يونايتد، ولكل منهما 13 فرصة. وعند إضافة الكرات الثابتة، يتصدر فيرنانديز، القائمة الإجمالية برصيد 19 فرصة، متقدمًا على جريليش الذي صنع 17 فرصة، رغم أن النجم البرتغالي لم يسجل حتى الآن أي تمريرة حاسمة في الموسم. اللافت أن معظم صناع اللعب الأوائل، هم من الوافدين الجدد إلى أنديتهم هذا الصيف. 5 من بين أفضل 7 في قائمة التمريرات الحاسمة، انتقلوا إلى أنديتهم الحالية في سوق الانتقالات الأخير. ويتقاسم محمد قدوس جناح توتنهام المتألق، الصدارة مع جاك جريليش، بواقع 4 تمريرات حاسمة لكل منهما. أما أكثر من قدم الفرص المحققة (Big Chances) فهو آدم وارتون لاعب كريستال بالاس، برصيد 5 فرص، بينما يتقاسم نجم ليفربول، محمد صلاح، وبرون…",
    "image": "https://assets.kooora.com/images/v3/getty-2231825983/crop/MM5DIMBQGM5DENRWHE5G433XMU5DKNBTHIYTEOA=/GettyImages-2231825983.jpg",
    "pubDate": "2025-10-12T04:47:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a4b6d554226cff3",
    "title": "الفراج يحذر جماهير الأخضر قبل موقعة العراق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82/blt7ea35549064fd7b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026.</p><p style=\"direction: rtl;\">ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في ج…",
    "body": "وجه الإعلامي السعودي وليد الفراج رسالة تحذير لجماهير المنتخب قبل مواجهته المصيرية ضد العراق في الجولة الثالثة، الخاتمة، لدور المجموعات في الملحق الآسيوي المؤهل لنهائيات كأس العالم 2026. ويتقابل منتخبا السعودية والعراق يوم الثلاثاء المقبل في جدة، لحسم صدارة المجموعة الثانية من الملحق، ومن ثم التأهل مباشرة لنهائيات المونديال. وقبل اللقاء المرتقب، سلط الفراج الضوء على الأجواء الجماهيرية بين أنصار الأخضر، الذين يمثلون مختلف الأندية والألوان، حيث أشار إلى أن هناك أجواء غير صحية قبل هذه المواجهة المصيرية. وأضاف في تصريحات تلفزيونية: \"البعض من جماهير المنافسين لا يتمنى حدوث أمورا إيجابية للكرة السعودية مثل فوز سالم الدوسري بجائزة أفضل لاعب في آسيا، هذا مفهوم، لكن المشكلة هي أن جماهير بعض الأندية السعودية تسير في نفس الاتجاه\". وتابع: \"المشهد الرياضي السعودي، ورد فعل الجماهير، لا يعكس أن هناك مباراة مصيرية يوم الثلاثاء، فهناك انشغال بقضايا محلية وتراشق\". وأضاف: \"التأهل عن الملحق الصعب هو هدفنا جميعا، لكن تشعر أن هناك قلة لا تلتف حول هذا الهدف، لعدم تفضيلهم لاعبين بعينهم\". واستطرد الفراج قائلا: \"المنتخب السعودي تراجعت شعبيته بشكل كبير بين الجماهير، بسبب الإحباطات الكثيرة مؤخرا، لدينا جروح عديدة في السنوات الأخيرة، لذلك المنتخب بحاجة لبذل جهد كبير من أجل إعادة الزخم حوله\". وزاد: \"جزء كبير من…",
    "image": null,
    "pubDate": "2025-10-12T04:44:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14500b60406d395b",
    "title": "من يامال إلى مبابي.. عندما يتحوّل الواجب الوطني إلى كابوس للأندية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86%D8%AF%D9%85%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%91%D9%84-%D8%A7%D9%84%D9%88%D8%A7%D8%AC%D8%A8-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%84%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9/blte5203b50e5951cd2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطن…",
    "body": "شهدت فترة التوقف الدولي الأخيرة واحدة من أكثر الفترات توترًا بين الأندية الكبرى والمنتخبات الوطنية، بعد سلسلة من الإصابات والجدالات التي فجّرت الخلاف الكلاسيكي حول مسؤولية حماية اللاعبين وإدارة أحمالهم البدنية. من مدريد إلى برشلونة وباريس، تكرّرت القصص ذاتها: لاعب يعود مصابًا، نادٍ غاضب، واتحاد وطني يبرّر. وخلال أسبوع واحد فقط، تصاعدت قضايا بارزة في إسبانيا تزامنًا مع اقتراب مواجهة الكلاسيكو بين برشلونة وريال مدريد، وأصبحت محور حديث الصحافة الأوروبية: إصابة لامين يامال مع منتخب إسبانيا، إصابة كيليان مبابي مع فرنسا، أزمتي داني أولمو ودين هويسين، وأخيرًا عودة الأرجنتيني فرانكو ماستانتونو إلى سانتياجو برنابيو مصابًا. يامال.. شرارة الجدل بين برشلونة والاتحاد الإسباني قصة النجم الشاب لامين يامال كانت الشرارة الأولى التي فجّرت الجدل بين برشلونة والاتحاد الإسباني لكرة القدم. برشلونة كان قد أرسل تقريرًا طبيًا رسميًا قبل إعلان قائمة المنتخب، يُفيد بأن اللاعب يعاني من إصابة في منطقة العانة ويحتاج إلى متابعة دقيقة، لكن المنتخب استدعاه رغم ذلك، قبل أن يُستبعد لاحقًا بعد شعوره بآلام جديدة أثناء المعسكر. وأصدر الاتحاد الإسباني بيانًا أوضح فيه أن النادي تأخر في إبلاغه بالحالة، بينما عبّر المدير الرياضي للبارسا “ديكو” عن استغرابه من “تجاهل تقرير طبي واضح”. من جانبه، صعد هانز فليك، مدرب برشلونة، ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2160753949/crop/MM5DGMRXHE5DCOBUGQ5G433XMU5DAORRG4YQ====/GettyImages-2160753949.jpg",
    "pubDate": "2025-10-12T04:42:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "817bb73a6c6e9b30",
    "title": "العراق ينجو من فخ إندونيسيا.. ويشعل أجواء موقعة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D9%81%D8%AE-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%88%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blta2dc418661bb6690?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026.",
    "body": "تخطى منتخب العراق، عقبة إندونيسيا، بفوز صعب 1-0 مساء السبت، على ملعب \"الإنماء\" بمدينة جدة بالمملكة العربية السعودية، ضمن منافسات الجولة الثانية للمجموعة الثانية للملحق الآسيوي المؤهل إلى كأس العالم 2026. وسجل زيدان إقبال، هدف المباراة في الدقيقة 76 ليمنح منتخب العراق بقيادة مدربه جراهام أرنولد 3 نقاط غالية، متساوياً مع المنتخب السعودي ولكن الأخضر يتفوق بعدد الأهداف قبل اللقاء المرتقب بينهما الثلاثاء المقبل في الجولة الأخيرة. وودع منتخب إندونيسيا وفقد آماله في التأهل، بقيادة مدربه الهولندي باتريك كلويفرت بعد أن كان ندا قويا على مدار اللقاء. الشوط الأول بدأت المباراة بمحاولات من لاعبي منتخب العراق، على الاستحواذ والسيطرة بتبادل التمريرات، ولكن دون مبادرة هجومية تجاه مرمى إندونيسيا في الدقائق الخمس الأولى. وكان التهديد الأول من نصيب منتخب إندونيسيا، الذي أرسل كرة عرضية تعامل معها الدفاع العراقي بهدوء ثم تسديدة ضائعة من المنتخب الإندونيسي، وضاعت فرصة قريبة في الدقيقة 8 أمام مرمى العراق. وانطلق بشار رسن في الجبهة اليسرى وحاول المراوغة، ولكن الهجمة لم تكتمل لأسود الرافدين، وواصل المنتخب الإندونيسي تحركاته في وسط الملعب وكاد أن يقتنص هدف التقدم بعد عرضية خطيرة أبعدها المدافعون قبل أن تسكن الشباك. وضاعت ضربة رأس أيضًا من المنتخب الإندونيسي، بعد عرضية خطيرة وسط أداء متراجع للعراق دون خطورة…",
    "image": null,
    "pubDate": "2025-10-11T19:55:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bee28a95bc5a109",
    "title": "إنجاز تاريخي يحفز شباب المغرب للإطاحة بأمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%8A%D8%AD%D9%81%D8%B2-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/bltab740a43ba6cbecb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكرة المغربية تعيش عصرًا ذهبيًا على كل المستويات",
    "body": "يتأهب منتخب المغرب (تحت 20 عامًا) لكتابة فصل جديد من فصول التألق المتواصلة، التي ترافق المنتخبات المغربية في السنوات الأخيرة، حين يواجه غدا الأحد منتخب الولايات المتحدة الأمريكية، في ربع نهائي كأس العالم المقامة حاليًا في تشيلي، بصفته المنتخب العربي والأفريقي الوحيد المتبقي في المنافسة، وأيضًا الممثل الوحيد من خارج قارّات أمريكا اللاتينية وأوروبا والكونكاكاف. يأمل المنتخب المغربي بقيادة مدربه محمد وهبي في معادلة إنجاز تاريخي، مضى عليه عشرون عامًا، حين بلغ المنتخب ذاته الدور نصف النهائي، في مونديال هولندا 2005، قبل أن يكتفي بالمركز الرابع، عقب خسارته مباراة تحديد المركز الثالث أمام البرازيل.&nbsp; ويتطلع وهبي لتكرار هذا الإنجاز، ليصبح ثالث مدرب مغربي يقود منتخبًا مغربيًا إلى نصف نهائي كأس العالم، بعد جمال فتحي عام 2005 مع منتخب الشباب، ووليد الركراكي رفقة المنتخب الأول في مونديال قطر 2022.&nbsp; وقد جهز وهبي كامل ترسانته للمواجهة القوية أمام أمريكا، معتمدًا على الثلاثي الخطير: معما، وجاسم، والهداف الزابيري، في ظل عدم غياب أي عناصر مؤثرة عن صفوف الفريق. أمريكا والثأر للأولمبياد قبل هذه القمة المرتقبة، التقى المنتخبان في فترة التحضيرات مرتين، حيث فاز المنتخب الأمريكي في المباراة الأولى بأربعة أهداف مقابل هدف، بينما انتهت الثانية بالتعادل.&nbsp; لكن رغبة الثأر تحضر بقوة في حسابات الأم…",
    "image": null,
    "pubDate": "2025-10-11T19:51:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bc4b9be6d16e5b36",
    "title": "نجم السعودية يغيب عن المران الجماعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A/blt6f0d5fbc96cfbd35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026.",
    "body": "استقبل مستشفى المنتخب السعودي، نزيلًا جديدًا، قبل مواجهة العراق المرتقبة، التي ستقام الثلاثاء المقبل، ضمن الملحق الآسيوي المؤهل لكأس العالم 2026. ونقلًا عن صحيفة \"الرياضية\"، فقد تعرض عبد الله الحمدان مهاجم المنتخب السعودي، إلى نزلة برد، أبعدته عن الحصة التدريبية، التي خاضها الصقور، مساء السبت. وأضافت الصحيفة، أن جميع لاعبي المنتخب السعودي، خاضوا الحصة التدريبية على رديف ملعب الإنماء في جدة، تحت إشراف المدرب الفرنسي هيرفي رينارد. وبدأت الحصة التدريبية، بالإحماء، ثم تدريب الاستحواذ وتمارين تكتيكية متنوعة، قبل إجراء تقسيمة بين مجموعتين على كامل مساحة الملعب، واختتمت الحصة بالإطالة. وكان اللاعب عبد الله الحمدان، قد جلس احتياطيًّا طوال مباراة إندونيسيا، التي احتضنها ملعب الإنماء، والتي انتهت بفوز الأخضر 3-2. استبعاد العبود قرر&nbsp; الفرنسي هيرفي رينارد، استبعاد عبد الرحمن العبود جناح فريق الاتحاد، من قائمة المنتخب السعودي الذي يستعد لمواجهة العراق، بعد الإصابة التي تعرض لها في تدريبات الخميس الماضي. وجاء قرار هيرفي رينارد، باستبعاد عبد الرحمن العبود، بعدما أظهرت الفحوصات الطبية التي خضع لها اللاعب، وجود إصابة في الفك. وتم عرض عبد الرحمن العبود، على طبيب مختص في أحد مستشفيات مدينة جدة، لتحديد الخطة العلاجية المناسبة بالتنسيق بين الجهازين الطبيين في المنتخب ونادي الاتحاد. العبود، صاحب 3…",
    "image": null,
    "pubDate": "2025-10-11T19:50:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3918b93a5b0dc0c2",
    "title": "نجم إسبانيا: بيدري يرى أشياء لا يشاهدها غيره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D9%89-%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D9%84%D8%A7-%D9%8A%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%BA%D9%8A%D8%B1%D9%87/blta40e03dde214e319?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح ال…",
    "body": "عبر لاعبو منتخب إسبانيا، عن سعادتهم بالأداء الجماعي والنتيجة التي قربت المنتخب خطوة إضافية نحو التأهل إلى كأس العالم 2026، بعد الانتصار المستحق الذي حققه \"لا روخا\" على جورجيا بهدفين دون رد في ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، مؤكدين أن الفريق يسير بخطى ثابتة رغم الغيابات الكثيرة، وأن الروح الجماعية أصبحت السلاح الأهم في رحلة المنتخب نحو المونديال. وسجل لمنتخب إسبانيا ييرمي بينو وميكيل أويارزابال في الدقائق 24 و64. وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 9 نقاط في صدارة جدول ترتيب المجموعة الخامسة، بينما تجمد رصيد منتخب جورجيا عند 3 نقاط في المركز الثالث. الجناح الإسباني ييريمي بينو، صاحب الهدف الأول في اللقاء، أبدى رضاه التام عن أداء الفريق، مشيرًا إلى أن الانتصار كان مستحقًا رغم إهدار بعض الفرص. وقال في تصريحاته لقناة RTVE:\"اليوم قدمنا مباراة مميزة جدًا، كنا واضحين منذ البداية في كيفية التعامل مع أسلوب جورجيا، خاصة في التحولات الهجومية التي تُعد من نقاط قوتهم. صحيح أننا أضعنا بعض الفرص، لكننا أيضًا سجلنا أهدافًا، وهذا هو المهم في النهاية\". وأضاف بينو متحدثًا عن هدفه الذي افتتح به النتيجة: \"عندما تكون الكرة بحوزة بيدري، دائمًا تحدث أشياء مختلفة، هو يمتلك تلك القدرة على رؤية أشياء لا يراها أحد، قبل الهدف كان قد أرسل كرتين خطيرتين خلف الدفاع، وعندما رأيت أن لي نورماند يتقدم…",
    "image": null,
    "pubDate": "2025-10-11T19:44:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13341da4ee11c1e7",
    "title": "ترتيب تصفيات كأس العالم 2026 آسيا، جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1314655?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة لكأس العالم 2026 عن قارة آسيا",
    "body": "بدأ عشاق كرة القدم حول العالم استراحة من بطولات الأندية، التي دخلت مراحل الحسم والإثارة، ليلتقطوا الأنفاس قبل توجيه الأنظار صوب منافسات المنتخبات. ويستعد الجمهور الآسيوي لمتابعة مباريات الجولة الأولى من الدور الثالث بالتصفيات المؤهلة لبطولة كأس العالم 2026 المقررة في الولايات المتحدة الأمريكية والمكسيك. ويستعرض موقع كووورة في هذا التقرير، نظام تصفيات كأس العالم 2026 لقارة آسيا ومواعيد ونتائج مباريات والقنوات الناقلة، وكذلك ترتيب المجموعات. ما نظام تصفيات آسيا لكأس العالم 2026؟ تقسم تصفيات كأس العالم 2026 في قارة آسيا إلى 4 أدوار، يشارك فيها 46 منتخبًا من القارة الصفراء. الدور الأول: شارك فيه أقل 20 منتخبًا في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، عبارة عن 10 مواجهات مباشرة (ذهاب وإياب)، تأهل منها 10 منتخبات إلى الدور الثاني. الدور الثاني: ينضم المتأهلون من الدور الأول إلى 26 منتخبًا (أعلى) بتصنيف فيفا، في 9 مجموعات، يعبر أصحاب المركزين الأول والثاني من كل منها إلى الدور الثالث من التصفيات، كما يحجزون مقاعدهم في كأس آسيا 2027. الدور الثالث : سيتم تقسيم الـ18 منتخبا المتأهلين من الدور الثاني على 3 مجموعات، ويتأهل أصحاب المركزين الأول والثاني مباشرة إلى مونديال 2026. الدور الرابع :يشارك فيه أصحاب المركزين الثالث والرابع من مجموعات الدور الثالث، ويتم تقسيمهم إلى مجموعتين، ويتأهل متص…",
    "image": null,
    "pubDate": "2025-10-11T19:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90b0bd34ea269bdf",
    "title": "كوزمين بعد ثنائية الإمارات: لعبنا بشخصيتين مختلفتين أمام عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D8%A8%D8%B9%D8%AF-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A8%D8%B4%D8%AE%D8%B5%D9%8A%D8%AA%D9%8A%D9%86-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%AA%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%85%D8%A7%D9%86/blt6181227a3b37af4b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيروش: حظوظ عمان في بلوغ المونديال لا تزال قائمة",
    "body": "أعرب الروماني أولاريو كوزمين مدرب منتخب الإمارات، عن فخره بما قدمه لاعبو فريقه أمام المنتخب العماني، بعدما قلبوا تأخرهم إلى فوز مثير على عمان. وفاز المنتخب الإماراتي على شقيقه العماني، بنتيجة 2-1 على ستاد جاسم بن حمد، مساء السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة إلى كأس العالم 2026. وقال كوزمين في المؤتمر الصحفي \"لعبنا مباراة بشخصيتين مختلفتين، وعلى مدار شوطين، فعلنا كل ما يجب للفوز، ونتمنى الحسم أمام قطر الثلاثاء المقبل، للتأهل مباشرة إلى المونديال\". وأضاف \"تحدثت مع اللاعبين بين الشوطين، وأجريت تغييرات مهمة مطلع الشوط الثاني، لتحفيز اللاعبين على الأداء الهجومي، والعودة بنتيجة المباراة بعد تأخرنا بهدف في الشوط الأول، وحققنا ما سعينا إليه، وحققنا الفوز المطلوب\". فيما عبر البرتغالي كارلوس كيروش مدرب منتخب عمان، عن عدم رضاه عن نتيجة مواجهة الجولة الثانية أمام المنتخب الإماراتي، مؤكدًا في الوقت ذاته، فخره بما قدمه اللاعبون من أداء وروح عالية رغم ضيق فترة التحضير وضغط المباريات. وقال كيروش في المؤتمر الصحفي عقب اللقاء \"لست راضيا عن النتيجة بكل تأكيد، لكنني فخور بفريقي وبما قدموه في المباراة رغم كل الظروف، واللاعبون صنعوا العديد من الفرص التي لم تُستغل، وكانوا يستحقون نتيجة أفضل\". وأضاف \"نقص الوقت الكافي للراحة والتحضير بعد مباراتنا الأولى …",
    "image": "https://assets.kooora.com/images/v3/blt086393a75cbdc44d/crop/MM5DCNJTGY5DQNRUHJXG653FHIYTSMR2GEYDQ===/G25iun-XUAAxn2E.jpg",
    "pubDate": "2025-10-11T19:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71f82ba243f1d3b6",
    "title": "برقم مذهل.. هالاند يتفوق على ميسي ورونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%82%D9%85-%D9%85%D8%B0%D9%87%D9%84-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt7d5a9d14387ce577?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم النرويجي يواصل توهجه وأرقامه الاستثنائية هذا الموسم",
    "body": "قدّم إيرلينج هالاند، نجم منتخب النرويج ومانشستر سيتي، أداءً مثاليًا ضد الكيان الصهيوني، ضمن التصفيات المؤهلة إلى بطولة كأس العالم 2026، في المباراة التي شهدت فوز النرويج (5-0) اليوم السبت. وأهدر هالاند ركلة جزاء مرتين بعد إعادتها، قبل أن يتألق ويسجل ثلاثة أهداف \"هاتريك\" في المباراة.&nbsp; وبحسب شبكة \"أوبتا\" للإحصائيات، فقد رفع هالاند رصيده من الأهداف مع النرويج إلى 51، ليصبح أسرع لاعب في التاريخ يصل إلى 50 هدفًا مع منتخبه، بعدما حقق ذلك في 46 مباراة فقط. وتفوق هالاند على نجوم كبار مثل هاري كين (71 مباراة)، ونيمار دا سيلفا (74 مباراة)، وكيليان مبابي (90 مباراة)، وروبرت ليفاندوفسكي (90 مباراة)، وليونيل ميسي (107 مباريات)، وكريستيانو رونالدو (114 مباراة). وأحرز هالاند هذا الموسم 21 هدفًا، في 12 مباراة رفقة مانشستر سيتي ومنتخب النرويج، كما تمكن من التسجيل في آخر عشر مباريات متتالية.&nbsp; وسجل النجم النرويجي ثمانية أهداف، في آخر مباراتين فقط مع منتخب بلاده، بواقع \"هاتريك\" ضد الكيان الصهيوني و\"ميجا هاتريك\" ضد مولدوفا، وكلتاهما ضمن تصفيات كأس العالم. موسم ناري بدأ هالاند موسمه الجديد مع مانشستر سيتي بانطلاقة صاروخية، إذ نجح في تسجيل تسعة أهداف خلال أول سبع مباريات له في الدوري الإنجليزي الممتاز، وهو أداء يعكس مجددًا قدراته التهديفية الاستثنائية، ويؤكد أنه أحد أخطر المهاجمين في العالم. و…",
    "image": null,
    "pubDate": "2025-10-11T19:28:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "788ce8d237257518",
    "title": "إيطاليا تعود بانتصار ثمين من إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt346460335634e90a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيطالي فرض هيمنته على معظم فترات المباراة",
    "body": "حقق منتخب إيطاليا فوزًا سهلًا على مضيفه الإستوني (3-1)، في اللقاء الذي جمعهما اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. افتتح مويس كين النتيجة بالهدف الأول في الدقيقة الخامسة، فيما أضاف ماتيو ريتيجي الهدف الثاني بالدقيقة 38، وسجل فرانشيسكو بيو إسبوزيتو الثالث في الدقيقة 74، بينما أحرز راونو سابينن هدف إستونيا الوحيد في الدقيقة 76. بهذا الفوز، رفع المنتخب الإيطالي رصيده إلى 12 نقطة من 5 مباريات (4 انتصارات وخسارة واحدة)، بفارق 6 نقاط عن النرويج المتصدرة (18 نقطة) من 6 مباريات، فيما تجمد رصيد إستونيا عند 3 نقاط، في المركز الرابع وقبل الأخير بالمجموعة. ودخل الآزوري أجواء اللقاء سريعًا، وضغط بقوة على دفاع إستونيا، حتى نجح في تهديد المرمى بأول فرصة، في الدقيقة الثالثة، عبر تسديدة من راسبادوري من الجهة اليسرى، لكن الحارس أمسك بها. وبعد أقل من دقيقة، سجل الإيطاليون أول أهدافهم من خلال المهاجم مويس كين، فمن هجمة بدأت عن طريق ديماركو في الجهة اليسرى، مرر كرة بينية ممتازة إلى كين، الذي عدّل الكرة على قدمه اليمنى، وأطلق تسديدة مقوسة داخل الشباك، معلنًا تقدم إيطاليا بالهدف الأول. وسقط كين على أرض الملعب في الدقيقة التاسعة، بعدما شعر بألم في كاحله، إثر سقوط غريب أدى لإصابته، وظل يتلوى لدقائق حتى بعد نزول الجهاز الطبي، فيما أشار المدير الفني جينارو جاتوزو إلى المهاجم الشاب ب…",
    "image": null,
    "pubDate": "2025-10-11T19:03:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "785f35bff55f5234",
    "title": "إسبانيا تحافظ على الصدارة بثنائية في شباك جورجيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B4%D8%A8%D8%A7%D9%83-%D8%AC%D9%88%D8%B1%D8%AC%D9%8A%D8%A7/bltfb79d2c216141f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب إسبانيا الانتصار بنتيجة (2-0) على جورجيا، مساء اليوم السبت، على ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"direction: rtl;\">وواصل \"لاروخا\" طريقه نحو كأس العالم 2026 بانتصار مهم على ضيفه الجورجي، في مباراة س…",
    "body": "حقق منتخب إسبانيا الانتصار بنتيجة (2-0) على جورجيا، مساء اليوم السبت، على ملعب \"مارتينيز فاليرو\" بمدينة إلتشي، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. وواصل \"لاروخا\" طريقه نحو كأس العالم 2026 بانتصار مهم على ضيفه الجورجي، في مباراة سيطر عليها الإسبان من بدايتها حتى صافرة النهاية، مؤكداً تفوقه الفني والبدني على خصمه الذي اكتفى بالدفاع ومحاولة الصمود أمام المد الهجومي الإسباني. وسجل لمنتخب إسبانيا يرمي بينو وميكيل أويارزابال في الدقائق 24 و64. وبهذا الانتصار رفع المنتخب الإسباني رصيده إلى 9 نقاط في صدارة جدول ترتيب المجموعة الخامسة، بينما تجمد رصيد منتخب جورجيا عند 3 نقاط في المركز الثالث. منذ الدقائق الأولى، فرضت إسبانيا أسلوبها المعتاد بالاستحواذ على الكرة والضغط العالي، بينما تمركز لاعبو جورجيا في مناطقهم الخلفية، في انتظار أي خطأ يمكن استغلاله. ومع الدقيقة 5، بدأ الخطر الإسباني يظهر بوضوح حين طالب فيران توريس بركلة جزاء بعد تدخل من كوتشوراشفيلي، لكن الحكم الليتواني مانفريداس لوكيانشوكاس، وبعد مراجعة تقنية الفيديو، قرر استمرار اللعب. المنتخب الإسباني لم يتأثر بالقرار، وواصل هجماته من الأطراف بفضل نشاط الظهير الأيمن بيدرو بورو الذي كان أكثر اللاعبين حيوية في النصف الأول من اللقاء. أرسل أكثر من كرة عرضية خطيرة أجبرت الحارس مامارداشفيلي على التدخل في مناسبتين متتاليتين، فيم…",
    "image": null,
    "pubDate": "2025-10-11T18:53:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec016fac3ab56847",
    "title": "رأس نيفيز تمنح البرتغال فوزا شاقا على أيرلندا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%94%D8%B3-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D9%81%D9%88%D8%B2%D8%A7-%D8%B4%D8%A7%D9%82%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%8A%D8%B1%D9%84%D9%86%D8%AF%D8%A7/blt58e2722136e7a3b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق منتخب البرتغال، فوزًا بشق الأنفس على حساب ضيفه أيرلندا (1-0) مساء اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026.</p><p style=\"direction: rtl;\">وشهدت المباراة، إهدار الأسطورة كريستيانو رونالدو، ركلة جزاء في الدقيقة 75، لكن روبن نيفيز أنقذ فريقه من …",
    "body": "حقق منتخب البرتغال، فوزًا بشق الأنفس على حساب ضيفه أيرلندا (1-0) مساء اليوم السبت، ضمن التصفيات الأوروبية المؤهلة لبطولة كأس العالم 2026. وشهدت المباراة، إهدار الأسطورة كريستيانو رونالدو، ركلة جزاء في الدقيقة 75، لكن روبن نيفيز أنقذ فريقه من التعثر بتسجيل هدف الانتصار في الوقت القاتل بالدقيقة (90+1). وبهذه النتيجة، حافظت البرتغال على العلامة الكاملة بوصولها للنقطة 9 في صدارة ترتيب المجموعة السادسة، فيما تذيلت أيرلندا، جدول الترتيب بنقطة واحدة. روبرتو مارتينيز مدرب البرتغال، بدأ بتشكيلة ضمت ديوجو كوستا، دالوت، دياز، إيناسيو، مينديز، فيتينيا، نيفيز، نيتو، برونو فيرنانديز، برناردو سيلفا، كريستيانو رونالدو. أما هيمير هيالجريمسون مدرب أيرلندا، فدفع بالتشكيلة التالية: كيليهير، أوبريان، كولينز، أوشيه، كوليمان، كولين، مولومبي، مانينج، أوجبيني، إيبوسيلي، فيرجسون. الدقائق الأولى من المباراة، لم تشهد أي خطورة من الجانبين، رغم سيطرة البرتغال المطلقة على مجريات اللعب. وبعد مرور 17 دقيقة على البداية، كاد كريستيانو رونالدو أن يسجل هدف التقدم للبرتغال من أول فرصة حقيقية، عبر تسديدة يسارية بعيدة المدى، لكن الكرة ارتطمت بالقائم الأيمن. وارتدت الكرة إلى سيلفا، الذي حاول توجيه الكرة في المرمى، لكنها ضلت طريقها في النهاية. وجرب روبن نيفيز حظه بتسديدة من مسافة بعيدة، لتعلو الكرة، مرمى أيرلندا. وحاول مو…",
    "image": "https://assets.kooora.com/images/v3/getty-2240037625/crop/MM5DIMBQGI5DENRXGA5G433XMU5DIMRUHIZDCNA=/GettyImages-2240037625.jpg",
    "pubDate": "2025-10-11T18:47:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفيات الأوروبية بين مارس ونوفمبر 2025، بينما تُجرى مباريات الملحق في مارس 20…",
    "image": null,
    "pubDate": "2025-10-11T18:44:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b960ba2fa61005f2",
    "title": "ديميرال: أسطورة مانشستر يونايتد قدوتي.. وهذا ما تعلمته من كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%82%D8%AF%D9%88%D8%AA%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D8%AA%D9%87-%D9%85%D9%86-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltefc38d7163a8e249?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم التركي يكشف عن أصعب مهاجم واجهه طوال مسيرته",
    "body": "في حوار خاص مع بودكاست \"كورة بريك\"، كشف التركي ميريح ديميرال، مدافع أهلي جدة السعودي، عن جوانب شخصيته ومسيرته الكروية، متحدثًا بصراحة عن تجاربه السابقة في أوروبا، والدروس التي تعلمها من اللعب إلى جوار النجم البرتغالي كريستيانو رونالدو في يوفنتوس. كما تطرّق إلى مثله الأعلى في عالم كرة القدم، وأبرز الأهداف التي يسعى لتحقيقها في الدوري السعودي خلال المرحلة المقبلة. ‏الحوار حمل الكثير من التفاصيل عن طموح ديميرال، ورؤيته لتطور الكرة السعودية، إضافة إلى نظرته الخاصة للنجاح والانضباط، وهي السمات التي جعلته من أبرز المدافعين خلال فترة قصيرة. الدوري الأصعب خاض ديميرال عدة تجارب في أربعة دوريات مختلفة، متمثلة في الدوري البرتغالي والتركي والإيطالي والسعودي. وقال في هذا الشأن: \"كل دوري مختلف عن الآخر، في إيطاليا وتركيا تعتمد الأندية على الأدوار التكتيكية بشكل أكبر، والتدريبات كانت مكثفة\". وأضاف: \"في السعودية هناك اختلاف كبير دون أدنى شك بين موسمي الأول والثالث، فالمستوى يرتفع بشكل كبير، نظرًا لوجود نجوم كبار من مختلف الدول، وهو ما رفع حدة المنافسة.. هناك 8 أو 9 أندية قوية في السعودية، والجميع يتنافس على حجز مكان أفضل، وهذا ما يجعل المنافسة أكثر صعوبة.. لكن في الوقت نفسه أنا سعيد بذلك\". الشعب السعودي أشاد ديميرال بتعامل الشعب السعودي معه، حيث قال: \"تفاجأت بتعامل الناس هنا، حيث يتعاملون معي بطر…",
    "image": null,
    "pubDate": "2025-10-11T18:17:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "083ed33b34bb120e",
    "title": "الإصابة تضرب نجم تشيلسي في معسكر الأرجنتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86/bltc1cf00f466fdbc53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب يغادر عائدا إلى لندن",
    "body": "غادر الدولي الأرجنتيني إنزو فيرنانديز، نجم وسط تشيلسي، معسكر المنتخب الأرجنتيني، بسبب الإصابة. ويستعد منتخب الأرجنتين لمواجهة بورتوريكو وديًا، يوم الأربعاء المقبل، استعدادًا لكأس العالم 2026. وأعلن حساب المنتخب الأرجنتيني، عبر منصة \"إكس\"، أن إنزو فيرنانديز غادر معسكر منتخب بلاده بسبب معاناته من تورم في ركبته. وأوضح حساب منتخب التانجو، أن إنزو في طريقه للعودة إلى العاصمة الإنجليزية لندن، من أجل تقييم موقفه من المباريات المقبلة لفريقه. وانتصر منتخب الأرجنتين فجر اليوم الثلاثاء على فنزويلا وديًا، بهدف من دون رد، في لقاء أقيم على ملعب هارد روك، في ميامي بالولايات المتحدة الأمريكية. وسجل جيوفاني لو سيلسو هدف اللقاء الوحيد في الدقيقة 31. ويستعد منتخب الأرجنتين لمواجهة بورتوريكو وديًا، فجر الأربعاء المقبل، على ملعب تشيس ستيديوم، معقل فريق إنتر ميامي في الولايات المتحدة. وكان منتخب الأرجنتين قد حجز بطاقة تأهله للمونديال مبكرًا بتصدر ترتيب قارة أمريكا الجنوبية في التصفيات. ويستهل تشيلسي لقاءاته عقب فترة التوقف الدولي، بمواجهة نوتنجهام فورست على ملعب الأخير، ضمن منافسات الجولة الثامنة من الدوري الإنجليزي الممتاز \"البريميرليج\"، بعدها سيستقبل الفريق اللندني نظيره أياكس أمستردام في الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. ويحتل تشيلسي المركز السابع في جدول ترتيب الدوري الإنجليزي ال…",
    "image": null,
    "pubDate": "2025-10-11T17:43:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "013bd05b0697bbcb",
    "title": "الإمارات تهزم عمان وتقطع خطوة كبرى نحو المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D9%87%D8%B2%D9%85-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%AA%D9%82%D8%B7%D8%B9-%D8%AE%D8%B7%D9%88%D8%A9-%D9%83%D8%A8%D8%B1%D9%89-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltc0f1865e2f09cc9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قطع منتخب الإمارات، خطوة مهمة نحو التأهل المباشر إلى كأس العالم 2026، بفوزه على منتخب عمان (2-1)، على استاد جاسم بن حمد مساء اليوم السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال.</p><p>وتتصدر الإمارات المجموعة الأولى برصيد 3 نقاط، بفارق نقطتين عن…",
    "body": "قطع منتخب الإمارات، خطوة مهمة نحو التأهل المباشر إلى كأس العالم 2026، بفوزه على منتخب عمان (2-1)، على استاد جاسم بن حمد مساء اليوم السبت، ضمن الجولة الثانية من منافسات المجموعة الأولى في ملحق التصفيات الآسيوية المؤهلة للمونديال. وتتصدر الإمارات المجموعة الأولى برصيد 3 نقاط، بفارق نقطتين عن قطر في المركز الثاني، وعمان في المركز الثالث، ويكفي الإمارات التعادل مع قطر الثلاثاء المقبل، للتأهل المباشر للمونديال. بينما لا بديل أمام قطر سوى الفوز للتأهل المباشر، وتلعب الإمارات في هذه الحالة مع ثاني المجموعة الثانية على بطاقة التأهل للملحق العالمي، التي ستلعب عليها قطر إذا تعادلت مع الإمارات. وبدأ المنتخب الإماراتي المباراة بتشكيلة ضمت خالد عيسي في حراسة المرمى، وفي الدفاع، روبن فيليب أمارال، لوكاس بيمنتا، كوامي كويدو، وماركوس ميلوني، وفي الوسط، عبد الله رمضان، نیکولاس خیمینیز، يحيي الغساني، ماجد حسن، وفابيو دي ليما، وفي الهجوم كايو لوكاس. وتواجد على قائمة البدلاء علي خصيف، حمد المقبالي، علاء الدين زهير، خليفة الحمادي، إريك دي مينيزيس، خالد الظنحاني، علي صالح، حارب عبد الله، یحیی نادر، کایو کانیدو، برونو دى أوليفيرا، وسلطان عادل. فيما بدأ المنتخب العماني المباراة بتشكيلة من إبراهيم المخيني في حراسة المرمى، وفي الدفاع، ثاني الرشيدي، خالد البريكي، أمجد الحارثي، وعلي البوسعيدي، وفي الوسط، أرش…",
    "image": "https://assets.kooora.com/images/v3/getty-2240022665/GettyImages-2240022665.jpg",
    "pubDate": "2025-10-11T17:43:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfffdbdad4ba832c",
    "title": "اختبار صعب يحرج بونو أمام أسطورة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%B5%D8%B9%D8%A8-%D9%8A%D8%AD%D8%B1%D8%AC-%D8%A8%D9%88%D9%86%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcbb242dc4b55d7de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس المغربي فضل الحضري على الدعيع",
    "body": "تعرض المغربي ياسين بونو، حارس مرمى الهلال السعودي، لموقف حرج خلال اختياره لأفضل حراس المرمى العرب عبر التاريخ. ومنذ انضمامه إلى الهلال في صيف 2023، أثبت بونو أنه أحد أهم الحراس في القارة الآسيوية والعالم العربي، بفضل تصدياته الحاسمة ومردوده الثابت، الذي قاد الزعيم لتحقيق عدة بطولات محلية، والوصول إلى أدوار متقدمة في البطولات القارية والعالمية، أبرزها كأس العالم للأندية، التي تألق فيها الحارس المغربي بتصديات خرافية، ساهمت في بلوغ الفريق الدور ربع النهائي. وعبر الحساب الرسمي لدوري روشن على منصة \"يوتيوب\"، شارك بونو في تحدٍّ بنظام التصفية بين مجموعة من الحراس العرب التاريخيين، لاختيار الأفضل بينهم حتى الوصول إلى لقب \"أفضل حارس عربي في التاريخ\". بدأ التحدي بمواجهة بين المصري عصام الحضري، أسطورة الأهلي ومنتخب مصر، والعُماني علي الحبسي، حارس الهلال السابق، ليختار بونو الحضري، قائلًا: \"لأنني إفريقي سأختار الحضري\". ثم انتقل إلى مواجهة بين العراقي نور صبري، والحارس السعودي الأسطوري محمد الدعيع، ليختار بونو الدعيع دون تردد.&nbsp; كما فضّل مواطنه بادو الزاكي على الجزائري رايس مبولحي، قبل أن يمنح الأفضلية للمغربي نادر المياغري على حساب التونسي شكري الواعر. موقف حرج ازدادت صعوبة الاختبار في المراحل النهائية، حين وجد بونو نفسه أمام مواجهة تجمع بين عصام الحضري ومحمد الدعيع، فابتسم قائلًا: \"صعبة ص…",
    "image": null,
    "pubDate": "2025-10-11T17:40:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d50dae69ecb69cd",
    "title": "ألبا: ميسي الأفضل في التاريخ.. وأفتقد برشلونة كثيرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%94%D9%81%D8%AA%D9%82%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%83%D8%AB%D9%8A%D8%B1%D9%8B%D8%A7/bltd36c8731d1ee0c6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الإسباني أبرز دور أسطورة الأرجنتين في مسيرته",
    "body": "أشاد الإسباني المخضرم جوردي ألبا، لاعب برشلونة السابق وإنتر ميامي الحالي، بزميله في الفريق، الأسطورة الأرجنتيني ليونيل ميسي، معتبرًا أنه أفضل لاعب في تاريخ كرة القدم. ويمتلك ألبا علاقة وطيدة مع ميسي، حيث لعب الثنائي سويًا في صفوف برشلونة لسنوات طويلة، وقدما عروضًا مميزة، قبل أن يجتمعا مجددًا في إنتر ميامي بالدوري الأمريكي. وأعلن ألبا اعتزاله كرة القدم بشكل نهائي بنهاية العام الحالي، ليضع حدًا لمسيرته المثمرة، مثل مواطنه وزميله في إنتر ميامي سيرجيو بوسكيتس، الذي قرر بدوره إنهاء مسيرته الاحترافية. وقال ألبا، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"أول تمريرة حاسمة قدمتها له (ميسي) كانت في أوساسونا، عندما فزنا.. ومنذ ذلك الحين، أعتقد أننا فهمنا بعضنا جيدًا، ولا يزال توقيتنا في التمرير والربط معًا، سواء كان جيدًا أم لا، فعالًا\". وأضاف: \"أنا سعيد جدًا، وتشرفت باللعب مع أفضل لاعب في التاريخ، وبفهمنا لبعضنا بشكل رائع داخل الملعب.. لقد مررت له العديد من التمريرات الحاسمة، لكنه منحني تقريبًا جميع الأهداف التي سجلتها، لذا يشرفني أن أكون هنا، وأن ألعب لسنوات عديدة إلى جانبه، وأن أستمتع بذلك\". وعن قرار اعتزاله، قال صاحب الـ36 عامًا: \"أعلم أنني جددت عقدي في مايو الماضي، لكن الوقت قد فات، وهو قرار كنت أفكر فيه كثيرًا.. أخبرت الفريق بالأمر قبل ثلاثة أو أربعة أسابيع، وهو قرار مدروس جيدًا من النا…",
    "image": null,
    "pubDate": "2025-10-11T17:24:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]