[
  {
    "id": "199c1ae806d9c4af",
    "title": "ما القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb004ae75b1cfe567?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "سيكون برشلونة على موعد مع مواجهة شرسة أمام مضيفه نيوكاسل يونايتد، غدًا الخميس على ملعب سانت جيمس بارك، في الجولة الأولى من دوري أبطال أوروبا 2025-2026. ويطمح برشلونة لبدء مشواره الأوروبي بنجاح، حيث يستهدف فريق المدرب هانز فليك التتويج باللقب الأغلى. في المقابل، نيوكاسل يسعى لحصد الفوز على أرضه وبين جماهيره، بعد موسم مميز قدمه على المستوى المحلي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة نيوكاسل وبرشلونة مدريد في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة نيوكاسل وبرشلونة في دوري أبطال أوروبا 2025-2026؟ سوف يتم إذاعة مباراة …",
    "image": null,
    "pubDate": "2025-09-17T12:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "03449ca4d924cdd4",
    "title": "بطل أزمة وسام.. هل ينهي آدم وطني رحلة إمام عاشور مع الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%88%D8%B3%D8%A7%D9%85-%D9%87%D9%84-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%93%D8%AF%D9%85-%D9%88%D8%B7%D9%86%D9%8A-%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt7171d8f0e6dd196a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن رحلة إمام عاشور نجم الأهلي المصري، باتت مهددة بالوصول إلى كلمة النهاية، رغم ارتباطه بعقد رسمي حتى صيف 2028.",
    "body": "يبدو أن رحلة إمام عاشور نجم الأهلي المصري، باتت مهددة بالوصول إلى كلمة النهاية، رغم ارتباطه بعقد رسمي حتى صيف 2028. إمام عاشور انضم إلى الأهلي في صيف 2023 قادمًا من ميتيلاند الدنماركي، في صفقة مدوية، فجرت جدلًا واسعًا، خاصة وأن اللاعب نشط في صفوف الزمالك قبل رحيله لأوروبا. وفي يوليو/تموز الماضي، أعلن محمد يوسف المدير الرياضي بالأهلي، تحرك إدارة القلعة الحمراء من أجل تجديد عقود بعض اللاعبين وتعديل رواتبهم السنوية، وعلى رأسهم إمام عاشور، تقديرًا لجهده الكبير مع الفريق. المساواة بزيزو وتريزيجيه الطلب الرئيسي والعقبة الأكبر في طريق تأمين بقاء إمام عاشور مع الأهلي، يتمثل في رغبة اللاعب في التساوي بالثنائي أحمد سيد زيزو ومحمود حسن تريزيجيه. هذه النقطة وضعها عاشور على طاولة التفاوض مع محمد يوسف ، وهو ما أوقف المفاوضات رغم أن اللاعب كان بعيدًا عن المشاركة في ظل إصابته في الكتف. الأمر نفسه تكرر مع وليد صلاح الدين مدير الكرة الجديد، الذي أوقف المفاوضات على الفور، بسبب تمسك اللاعب بهذا الطلب. الاستعانة بآدم وطني النقطة التي أثارت حفيظة مسئولي الأهلي تجاه إمام عاشور، تمثلت في استعانة اللاعب بالوكيل آدم وطني، والتوقيع لشركة التسويق التي يعمل بها، من أجل إيجاد عرض مناسب له. إدارة الأهلي لها مواقف سلبية مع آدم وطني، سواء أثناء مفاوضات رحيل وسام أبو علي مهاجم الفريق السابق، إلى كولومبوس كرو الأمر…",
    "image": "https://assets.kooora.com/images/v3/kooora_1403886_1/crop/MM5DMNBXHI2DGMR2NZXXOZJ2HAYTUNJU/wessam%20abou%20ali6.jpg",
    "pubDate": "2025-09-17T12:27:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3fd6004b9d65779",
    "title": "ألونسو يغدق بالمديح على مبابي.. وهو على بُعد متر واحد!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%BA%D8%AF%D9%82-%D8%A8%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D8%AD-%D8%B9%D9%84%D9%89-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%87%D9%88-%D8%B9%D9%84%D9%89-%D8%A8%D9%8F%D8%B9%D8%AF-%D9%85%D8%AA%D8%B1-%D9%88%D8%A7%D8%AD%D8%AF/blt90e24cfaa4da4380?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق تصريحات تشابي ألونسو عن نجمه كيليان مبابي بعد الفوز الصعب على مارسيليا في الجولة الافتتاحية من دوري أبطال أوروبا.</p>",
    "body": "شاهد في الفيديو المرفق تصريحات تشابي ألونسو عن نجمه كيليان مبابي بعد الفوز الصعب على مارسيليا في الجولة الافتتاحية من دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-09-17T12:26:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a022775b1655d793",
    "title": "فورلاني يهزم العمالقة ويعتلي عرش الوثب الطويل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B1%D9%84%D8%A7%D9%86%D9%8A-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D9%88%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D9%88%D8%AB%D8%A8-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84/blt8ad67eba5004d0e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فورلاني يهزم العمالقة ويعتلي عرش الوثب الطويل",
    "body": "بعد تتويجه ببطولة العالم داخل القاعة في الشتاء الماضي، واصل الإيطالي الشاب ماتيو فورلاني تألقه، ليصبح بطل العالم في الهواء الطلق في مسابقة الوثب الطويل، وذلك خلال منافسات مونديال طوكيو. وقفز فورلاني لمسافة 8.39 أمتار في محاولته الرابعة، متفوقًا على الجامايكي تاجاي جايل الذي سجل 8.34 م، وعلى الصيني يوهاو شي صاحب المركز الثالث بـ8.33 م. وبعمر لا يتجاوز العشرين عامًا، أحرز فورلاني – المتوج أيضًا ببرونزية أولمبياد باريس 2024 – أول لقب عالمي كبير في مسيرته الواعدة، محققًا رقمًا شخصيًا جديدًا بفارق سنتيمتر واحد عن أفضل أرقامه السابقة. في المقابل، اكتفى اليوناني ميلتياديس تنتوجلو، حامل اللقب وصاحب أفضل رقم عالمي هذا العام، بمحاولة بلغت 7.83 أمتار فقط، ليخرج من المنافسة في المركز الحادي عشر.",
    "image": null,
    "pubDate": "2025-09-17T12:24:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dac88d11d60a33fb",
    "title": "ضربات موجعة لفرانكفورت وليفركوزن قبل انطلاق مشوارهما في التشامبيونزليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87%D9%85%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B2%D9%84%D9%8A%D8%AC/bltac2980c065f4cc24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرض آينتراخت فرانكفورت، لضربة قبل استقبال جالطة التركي غدًا الخميس، ضمن لقاءات الجولة الأولى من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وسيغيب ماريو جوتزه، بطل كأس العالم 2014، عن مباراة الغد وذلك بسبب مشاكل عضلية أبعدته مؤخراً عن مباريات ال…",
    "body": "تعرض آينتراخت فرانكفورت، لضربة قبل استقبال جالطة التركي غدًا الخميس، ضمن لقاءات الجولة الأولى من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وسيغيب ماريو جوتزه، بطل كأس العالم 2014، عن مباراة الغد وذلك بسبب مشاكل عضلية أبعدته مؤخراً عن مباريات الدوري الألماني ضد هوفنهايم وباير ليفركوزن. وأكد مدرب آينتراخت، دينو توبمولر، أن اللاعب البالغ من العمر 33 عاماً أكمل الحصة التدريبية الأخيرة مع الفريق، لكنه ليس جاهزاً للمشاركة في المباراة. وقال توبمولر بحسب ما نقل موقع \"سكاي ألمانيا\": \"عاد ماريو هذا الأسبوع، وشارك في الحصص التدريبية بالأمس واليوم، لكنه لن يلعب أي دور في مباراة الغد، نأمل أن يتمكن من العودة إلى التشكيلة يوم الأحد ضد يونيون برلين\". وبالإضافة إلى جوتزه، يغيب أيضاً راسموس كريستنسن، الذي سيغيب لفترة غير محددة بسبب إصابة عضلية، ومن المرجح أن يحل مكانه في التشكيلة الأساسية اللاعب الدولي تحت 21 عاماً ناثانييل براون، وسيتم تكليفه بمهمة إيقاف خطورة ليروي ساني. وزاد: \"أنا متأكد من أنه سيقدم مباراة جيدة، بشكل عام، علينا أن ندافع بشكل جيد كفريق\". وتثير عودة فرانكفورت إلى أكبر مسرح كروي في أوروبا بعد 940 يومًا حماس المدرب أيضاً. &nbsp;وقال المدرب البالغ من العمر 44 عاماً: \"ستكون تجربة رائعة لنا، إنه شعور استثنائي أن نلعب في دوري أبطال أوروبا مع آينتراخت فرانكفورت، وهذا هو ما عليه الحال، نحن…",
    "image": null,
    "pubDate": "2025-09-17T12:21:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-09-17T12:18:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b6b3a8d7f659770",
    "title": "وكيل جاكسون يطلق تصريحات عدائية ضد تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%83%D9%8A%D9%84-%D8%AC%D8%A7%D9%83%D8%B3%D9%88%D9%86-%D9%8A%D8%B7%D9%84%D9%82-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%B9%D8%AF%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltf63752e7537f1b08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العلاقة مع ماريسكا ليست جيدة.. والبقاء في البايرن أولوية",
    "body": "أثار ديومانسي كامارا، وكيل أعمال المهاجم نيكولاس جاكسون، الجدل، قبل مواجهة بايرن ميونخ وضيفه تشيلسي، على ملعب أليانز أرينا، اليوم الأربعاء، في دوري أبطال أوروبا. وانضم جاكسون لصفوف بايرن ميونخ، قادمًا من تشيلسي، على سبيل الإعارة، في اليوم الأخير من الميركاتو الصيفي 2025، في صفقة كانت مهددة بالفشل. وردًا على سؤال عما إذا كان جاكسون سيلعب للبلوز مرة أخرى، أجاب كامارا \"بالتأكيد لا\". وأضاف وكيل اللاعب، في تصريحات لقناة كانال بلس \"العلاقة مع المدرب إنزو ماريسكا، ليست جيدة\". وتابع \"لا نريد خلق عداوة، لأن تشيلسي ساعد جاكسون على الوصول لهذا المستوى الجيد\". وقدم كامارا، تفاصيل حول المفاوضات، بقوله \"في البداية، كانت الإعارة دون إلزامية الشراء، لكننا لم نكن نرغب في العودة للبلوز، ولذلك توصل الناديان إلى اتفاق\". وكان أولي هونيس الرئيس الفخري للبايرن، قد كشف مؤخرًا أن عقد جاكسون مع البافاري، يتضمن بندًا يلزمه بخوض 40 مباراة كلاعب أساسي، حتى يتم تفعيل بند الشراء بقيمة 65 مليون يورو في نهاية الموسم. وعلق كامارا على ذلك قائلاً \"نريد أن نقدم موسمًا جيدًا مع البايرن، وبعد ذلك سنرى ما هو الأفضل له، فالفريق الألماني يمثل أولوية بالتأكيد بالنسبة لنا\". ويرتبط نيكولاس جاكسون، بعقد مع تشيلسي، حتى صيف 2033.",
    "image": null,
    "pubDate": "2025-09-17T12:14:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99220c25fbeb9f68",
    "title": "إسحاق ناضر يحرز ذهبية 1500 متر في مونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%AD%D8%A7%D9%82-%D9%86%D8%A7%D8%B6%D8%B1-%D9%8A%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-1500-%D9%85%D8%AA%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltfb16b475d8e4f4bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أحرز البرتغالي إسحاق ناضر ذهبية سباق 1500 متر، اليوم الأربعاء، ضمن منافسات النسخة 20 من بطولة العالم لألعاب القوى المقامة المقامة في في طوكيو. </p><p>وقطع ناصر (26 عاما)، المغربي الجذور، المسافة بوقت قدره 3:34.10 دقائق متقدما على البريطاني جايك وايتمان صاحب الميدالية الفضية (3:34.12 د)، والكيني …",
    "body": "أحرز البرتغالي إسحاق ناضر ذهبية سباق 1500 متر، اليوم الأربعاء، ضمن منافسات النسخة 20 من بطولة العالم لألعاب القوى المقامة المقامة في في طوكيو. وقطع ناصر (26 عاما)، المغربي الجذور، المسافة بوقت قدره 3:34.10 دقائق متقدما على البريطاني جايك وايتمان صاحب الميدالية الفضية (3:34.12 د)، والكيني رينولد تشيرويوت الذي نال البرونزية (3:34.25 د). وحلّ حامل اللقب البريطاني الآخر جوش كير الذي بدا مصابا في المركز الرابع عشر الاخير (4:11.23 د). وغاب عن النهائي النروجي جايكوب إنجبريجتسن، بطل أولمبياد طوكيو صيف 2021، الذي فشل في تجاوز التصفيات. وكان كير ووايتمان بطل يوجين 2022 قد حرم إنجبريجتسن من الذهب في آخر بطولتين عالميتين. كما غاب البطل الأولمبي الأمريكي كول هوكر الذي استُبعد من نصف النهائي، الإثنين الماضي، بسبب \"التدافع\" الذي مارسه، بينما كان يشقّ طريقه وسط مجموعة من العدائين في المرحلة الأخيرة. رُفض استئنافه في وقت لاحق.",
    "image": null,
    "pubDate": "2025-09-17T12:10:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d988a2c5078002f2",
    "title": "ما القنوات الناقلة لمباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blta1329b2840f36f83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق الكرة العالمية، مواجهة مثيرة بين مانشستر سيتي وضيفه نابولي على ملعب الاتحاد، في الجولة الأولى من دور المجموعات بدوري أبطال أوروبا 2025-2026. يسعى مانشستر سيتي لبدء مشواره الأوروبي بطريقة جيدة، بعدما خيب ظن جماهيره في الموسم الماضي، بينما يتطلع نابولي لتحقيق مفاجأة خارج الديار. وتحمل المباراة مواجهة مثيرة بين النجم البلجيكي كيفين دي بروين وفريقه السابق مانشستر سيتي، الذي حقق معه كل البطولات الممكنة ومن ثم انتقل إلى نابولي الصيف الماضي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة مانشستر سيتي ونابولي مدريد في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 2 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة مانشستر سيتي ونابولي في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم…",
    "image": null,
    "pubDate": "2025-09-17T12:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbf13914e502ae6",
    "title": "تحديد موقف كانسيلو من كلاسيكو الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltb28ad1b21b834932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تحوم الشكوك حول قدرة البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال، على المشاركة في كلاسيكو أهلي جدة، المقرر إقامته، بعد غد الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">وكان كانسيلو قد تعرض للإصابة في الفوز على الدحيل…",
    "body": "تحوم الشكوك حول قدرة البرتغالي جواو كانسيلو، الظهير الأيمن لفريق الهلال، على المشاركة في كلاسيكو أهلي جدة، المقرر إقامته، بعد غد الجمعة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. وكان كانسيلو قد تعرض للإصابة في الفوز على الدحيل القطري، الثلاثاء، بنتيجة (2-1)، حيث خرج في الدقيقة 40، متأثرًا بآلام عضلية. وبحسب صحيفة \"اليوم\" السعودية، فإن فرصة مشاركة كانسيلو في الكلاسيكو تبدو ضعيفة للغاية، خاصة أن اللاعب لم يستطع المشي بصورة طبيعية فور الإصابة. من جانبها، قالت صحيفة \"الرياضية\" السعودية إن \"كانسيلو سيخضع لكشف دقيق على موضع إصابته في العضلة الخلفية\". ومن المقرر أن يدفع الإيطالي سيموني إنزاجي، مدرب الهلال، بالبديل السعودي حمد اليامي، مكان كانسيلو أمام الأهلي. وكان الهلال تعاقد مع كانسيلو في صيف 2024، قادمًا من مانشستر سيتي، وخاض مع الأزرق العاصمي 42 مباراة في كل المسابقات سجَّل خلالها هدفين وصنع 12.",
    "image": null,
    "pubDate": "2025-09-17T11:58:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b158bd6f938c326c",
    "title": "الاتحاد الأوروبي يعاقب كريستال بالاس بسبب لافتة مثيرة للجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%84%D8%A7%D9%81%D8%AA%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%84%D9%84%D8%AC%D8%AF%D9%84/blt3adccb7774e1e189?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرّض نادي كريستال بالاس لغرامة مالية من الاتحاد الأوروبي لكرة القدم (يويفا)، بعد قيام جماهيره برفع لافتة مثيرة للجدل خلال مباراة الفريق في الملحق المؤهل لدور المجموعات من دوري المؤتمر أمام فريدريكستاد الشهر الماضي.",
    "body": "تعرّض نادي كريستال بالاس لغرامة مالية من الاتحاد الأوروبي لكرة القدم (يويفا)، بعد قيام جماهيره برفع لافتة مثيرة للجدل خلال مباراة الفريق في الملحق المؤهل لدور المجموعات من دوري المؤتمر أمام فريدريكستاد الشهر الماضي. &nbsp; ووفقا لصحيفة \"ذا صن\" البريطانية، رفعت جماهير بالاس لافتة كُتب عليها عبارة \"مافيا اليويفا\" تتوسط شعار الاتحاد الأوروبي لكرة القدم وبجوارها رمز العملة الأوروبية \"اليورو\". &nbsp; وجاءت هذه الخطوة احتجاجًا على قرار \"يويفا\" بإقصاء النادي من الدوري الأوروبي وتحويله إلى دوري المؤتمر بسبب لوائح ملكية الأندية المتعددة. &nbsp; وظهرت اللافتة في ملعب \"سيلهرست بارك\" خلال أولى مباريات بالاس بدوري المؤتمر أمام فريدريكستاد، كما شوهدت أيضًا في ملعب \"ويمبلي\" خلال مباراة الدرع الخيرية أمام ليفربول، وكذلك في \"ستامفورد بريدج\" أمام تشيلسي بالجولة الافتتاحية من الدوري الإنجليزي الممتاز. &nbsp; ورد \"يويفا\" على ذلك بفرض غرامة مالية قدرها 8,693 جنيه إسترليني (10 آلاف يورو)، وذلك بتهمة الإساءة إلى سمعة الاتحاد ونقل رسالة غير مناسبة لحدث رياضي. &nbsp; وكان كريستال بالاس قد ضمن في البداية التأهل إلى الدوري الأوروبي بعد تتويجه بكأس الاتحاد الإنجليزي في مايو/آيار الماضي، غير أن \"يويفا\" اعتبر النادي ضمن نفس مجموعة الملكية التي تضم نادي ليون الفرنسي، الذي تأهل بدوره للمسابقة. &nbsp; وبناءً على …",
    "image": null,
    "pubDate": "2025-09-17T11:54:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3553f632d018337a",
    "title": "الثالثة تواليا.. كايتي مون تتوج بذهبية القفز بالزانة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D8%A7-%D9%83%D8%A7%D9%8A%D8%AA%D9%8A-%D9%85%D9%88%D9%86-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D9%81%D8%B2-%D8%A8%D8%A7%D9%84%D8%B2%D8%A7%D9%86%D8%A9/blt41fe4a4230ec6b62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجمة الأمريكية تعزز هيمنتها في مونديال طوكيو",
    "body": "احتفظت الأمريكية كايتي مون، وصيفة أولمبياد باريس 2024، &nbsp;بلقبها في مسابقة القفز بالزانة ضمن بطولة العالم لألعاب القوى في طوكيو، بعد تفوقها الأربعاء على مواطنتها ساندي موريس. وقفزت مون (34 عاما) على ارتفاع 4.90 أمتار، بفارق خمسة سنتيمترات عن موريس، لتحرز لقبها الثالث تواليا بعد يوجين 2022 وبودابست 2023. وبعد إخفاقها على ارتفاع 4.85 م، وجدت مون، المتوجة أيضا بذهبية أولمبياد طوكيو صيف 2021، نفسها مضطرة لتحقيق الإنجاز وهذا ما فعلته أمام 36 ألف متفرج في الاستاد الأولمبي في اليابان. في المقابل، نالت موريس الميدالية الفضية على غرار نسخ 2017 و2019 و2022. وأكملت السلوفينية تينا سوتي المنصة بتحقيقها 4.80 أمتار.",
    "image": null,
    "pubDate": "2025-09-17T11:46:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6b89f7efa736ffc",
    "title": "يافي تمنح البحرين فضية في مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%81%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D9%81%D8%B6%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt7b56ec63b31250c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخفقت البحرينية وينفريد موتيلي يافي في الاحتفاظ بلقبها في سباق 3 آلاف م موانع، وأحرزت الفضية خلف الفائزة الكينية فيث تشيروتيتش الأربعاء في بطولة العالم لألعاب القوى في طوكيو.",
    "body": "أخفقت البحرينية وينفريد موتيلي يافي في الاحتفاظ بلقبها في سباق 3 آلاف م موانع، وأحرزت الفضية خلف الفائزة الكينية فيث تشيروتيتش الأربعاء في بطولة العالم لألعاب القوى في طوكيو. &nbsp; وسجلت يافي الفائزة بذهبتي أولمبياد باريس 2024 وبطولة العالم بودابست 2023 والتي تصدرت السباق حتى اللفة الأخيرة زمنا قدره 8:56.46 دقائق، خلف تشيروتيتش بزمن 8:51.59 دقائق هو الأفضل في البطولات العالمية.&nbsp; &nbsp; وحلت الإثيوبية سيمبو ألمايو ثالثة ونالت الميدالية البرونزية (8:58:86 د.)، والتونسية مروى بوزياني مفاجأة النهائي في المركز الرابع (9:01.46 د) وهو رقم وطني. &nbsp; وقالت يافي بعد نيلها الفضية لقناة \"بي إن سبورتس\": \"جهزت نفسي بأفضل طريقة ممكنة وجئت إلى هنا من أجل الفوز. أحببت الجماهير والأجواء المحفزة\". &nbsp; وقالت بوزياني بعد حلولها رابعة وتحطيمها الرقم التونسي: \"صحيح أن الميدالية ضاعت مني لكني سعيدة بهذه النتيجة. رفرف علم بلادي في اليابان اليوم\". &nbsp; وهي ثاني ميدالية في رصيد العرب في النسخة الحالية بعد فضية المغربي سفيان البقالي في المسافة ذاتها ليخسر بشكل مفاجئ الذهب الذي أحرزه في بطولتي يوجين 2022 وبوداسبت 2023 أمام النيوزيلندي جوردي بيميش.",
    "image": null,
    "pubDate": "2025-09-17T11:43:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e87fe9b1296f7a5",
    "title": "نجوم تشيلسي يختارون الهدف الأفضل.. جارناتشو ينصف رونالدو وإنزو ينحاز لميسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%8A%D9%86%D8%B5%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%8A%D9%86%D8%AD%D8%A7%D8%B2-%D9%84%D9%85%D9%8A%D8%B3%D9%8A/bltbf1eb1ebf45a006b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو خيارات لاعبي تشيلسي للهدف الأفضل</p>",
    "body": "شاهد في هذا الفيديو خيارات لاعبي تشيلسي للهدف الأفضل",
    "image": null,
    "pubDate": "2025-09-17T11:42:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ce67466af4ecaaa",
    "title": "إلى نهائي 400 متر حواجز.. ثنائي قطر يصنع التاريخ",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-400-%D9%85%D8%AA%D8%B1-%D8%AD%D9%88%D8%A7%D8%AC%D8%B2-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%82%D8%B7%D8%B1-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/bltfe719ba832faf277?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنجاز غير مسبوق في مونديال طوكيو لألعاب القوى",
    "body": "تأهل القطريان عبد الرحمن سامبا وإسماعيل داوود إلى نهائي سباق 400 متر حواجز، الأربعاء، في بطولة العالم لألعاب القوى في طوكيو. وتصدر سامبا (30 عاما)، حامل برونزية مونديال الدوحة 2019، مجموعته مسجلا 47.63 ثانية ومتقدما بفارق 0.157 ثانية على النرويجي كارستن فارهولم بطل العالم 2017 و2019 و2023 وحامل ذهبية أولمبياد طوكيو وفضية باريس العام الماضي. وحل داوود (21 عاما) ثانيا في المجموعة الثانية (47.61 ث) في أفضل زمن شخصي، وراء النيجيري إيزيكييل ناتانييل. وقال سامبا لقناة بي إن سبورتس: \"نصف النهائي هو أسرع دور وأصعب من النهائي. صنعنا التاريخ، أول مرة لاعبَين من قطر في نهائي 400 متر حواجز. أتمنى تحقيق الإنجاز والصعود على المنصة. مجموعتي لم تتضمن منافسة باستثناء البطل الأولمبي النرويجي (فارهولم). كان يجب أن أكون سريعا في أول 8 حواجز، ثم أحافظ على إيقاعي حتى النهاية\". ورغم حلوله ثالثا في المجموعة الثالثة بأفضل زمن شخصي (48.29 ث)، لم يتمكن القطري الآخر باسم حميدة (25 عاما) من التأهل. ومن المتأهلين إلى النهائي البرازيلي أليسون دوس سانتوس حامل برونزية في أولمبيادي طوكيو وباريس وبطل العالم في يوجين 2022 والأمريكي راي بنجامين حامل ذهبية أولمبياد باريس.",
    "image": null,
    "pubDate": "2025-09-17T11:41:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1516c1d4fc8af698",
    "title": "نوري يودع بطولة شينجدو من الدور الأول",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D9%8A-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt795c566136301f0a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودع البريطاني كاميرون نوري منافسات بطولة شينجدو فئة 250 نقطة مبكرًا، وذلك بعد السقوط أمام الصيني زهو يي، اليوم الأربعاء. </p><p>ونجح الصيني في إقصاء المصنف الخامس على البطولة، بعد التغلب عليه بمجموعتين مقابل مجموعة واحدة، بواقع (6-7) و(6-4) و(7-6). </p><p>ويواجه الصيني في الدور الثاني الأسترالي …",
    "body": "ودع البريطاني كاميرون نوري منافسات بطولة شينجدو فئة 250 نقطة مبكرًا، وذلك بعد السقوط أمام الصيني زهو يي، اليوم الأربعاء. ونجح الصيني في إقصاء المصنف الخامس على البطولة، بعد التغلب عليه بمجموعتين مقابل مجموعة واحدة، بواقع (6-7) و(6-4) و(7-6). ويواجه الصيني في الدور الثاني الأسترالي كريستوفر أوكونيل، والذي تغلب بدوره على الفرنسي كوينتين هاليس بنتيجة (6-7) و(6-3) و(6-4). وضمن لقاءات الدور الأول أيضًا، تغلب الصيني شانج جونشينج على البلجيكي زيزو بيرجس بنتيجة (6-1) و(5-7) و(6-4)، ليتلقي في الدور الثاني بالأمريكي براندون ناكاشيما، المصنف الرابع على البطولة. وحسم ماركوس جيرون المواجهة الأمريكية الخالصة التي جمعته بمواطنه إيثان كيون، بالتغلب عليه بنتيجة (7-5) و(6-4)، لينتظر في الدور الثاني الفائز من مباراة الإيطالي لورينزو سونيجو والأرجنتيني خوان مانويل سيروندولو.",
    "image": null,
    "pubDate": "2025-09-17T11:33:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfe1c4b6445fee36",
    "title": "ساحر سعودي.. أبو الشامات سلاح طال انتظاره مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%AD%D8%B1-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B7%D8%A7%D9%84-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltae099463622a464f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بلمساته الساحرة وحضوره المميز، يواصل النجم السعودي صالح أبو الشامات خطف الأنظار بقميص أهلي جدة، بعدما تحوّل إلى أحد أبرز أسلحة الفريق في صناعة الفارق داخل المستطيل الأخضر.",
    "body": "بلمساته الساحرة وحضوره المميز، يواصل النجم السعودي صالح أبو الشامات خطف الأنظار بقميص أهلي جدة، بعدما تحوّل إلى أحد أبرز أسلحة الفريق في صناعة الفارق داخل المستطيل الأخضر. &nbsp; فموهبته الاستثنائية في المراوغة وصناعة الفرص جعلته أشبه بـ\"الساحر\" القادر على تغيير ملامح المباريات، ليصبح ورقة رابحة يعوّل عليها الجهاز الفني بقيادة الألماني ماتياس يايسله. &nbsp; سلاح طال انتظاره &nbsp; منذ لحظة وصوله إلى جدة، أثبت صالح أبو الشامات أنه لم يأتِ ليكون مجرد صفقة عابرة، بل ليكتب اسمه سريعًا بين أعمدة الفريق الأساسية. &nbsp; وسرعان ما انسجم مع زملائه وأظهر شخصية قوية داخل الملعب، انعكست على أداء الأهلي في المباريات الأولى للموسم. &nbsp; وبفضل قدراته الهجومية المتنوعة وحسه التكتيكي العالي، بات اللاعب أحد مفاتيح اللعب التي يعتمد عليها يايسله في بناء الهجمات وصناعة الخطورة، وهو ما ظهر في ليلة الانتصار الدرامي على ناساف الأوزبكي (4-2)، في أولى مباريات رحلة الدفاع عن لقب دوري أبطال آسيا للنخبة. &nbsp; الأهلي كان متأخرًا في النتيجة، بهدفين دون رد، ليقرر يايسله القيام بعدة تبديلات على رأسها أبو الشامات، في الدقيقة 62 من الشوط الثاني، ليقلب الأمور رأسًا على عقب. &nbsp; ونجح صاحب الـ23 عامًا في فتح شوارع من الجهة اليسرى، بمراوغات وانطلاقات مستمرة على الطرف والعمق، بالإضافة للميل أحيانًا نحو الجهة الي…",
    "image": null,
    "pubDate": "2025-09-17T11:29:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3bc92bb600f8840a",
    "title": "حملة جماهيرية لدعم منتخب الإمارات في ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D9%84%D8%A9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A%D8%A9-%D9%84%D8%AF%D8%B9%D9%85-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt22f4a67ace2d2737?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطلق اتحاد الإمارات لكرة القدم، حملة مجتمعية بعنوان \"حلم وطن\"، لدعم منتخبه في مشواره بالملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026.</p><p>وتقام منافسات الملحق بالعاصمة القطرية الدوحة، حيث يواجه منتخب الإماراتي كل من عمان وقطر يومي 11 و14 أكتوبر/تشرين الأول، على استاد جاسم بن حمد بنادي السد.…",
    "body": "أطلق اتحاد الإمارات لكرة القدم، حملة مجتمعية بعنوان \"حلم وطن\"، لدعم منتخبه في مشواره بالملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026. وتقام منافسات الملحق بالعاصمة القطرية الدوحة، حيث يواجه منتخب الإماراتي كل من عمان وقطر يومي 11 و14 أكتوبر/تشرين الأول، على استاد جاسم بن حمد بنادي السد. وتم الإعلان عن الحملة المجتمعية خلال اجتماع تنسيقي عقد اليوم، في مقر اتحاد الكرة الإماراتي بدبي، بحضور مسؤولي الاتحاد، وأعضاء الجهاز الفني والإداري للمنتخب، بقيادة المدرب الروماني اولاريو كوزمين. كما حضر اللقاء عدد من أساطير الكرة الإماراتية، وفي مقدمتهم عدنان الطلياني، وممثلي الرعاة الرسميين والشركاء، ومدراء القنوات الرياضية، ورؤساء الأقسام الرياضية في الصحف والمحللين والنقاد الرياضيين وصناع المحتوى. وقال محمد عبد الله هزام الظاهري الأمين العام لاتحاد الإمارات لكرة القدم، أن الشيخ حمدان بن مبارك آل نهيان رئيس الاتحاد، يحرص على توفير كل السبل التي تدعم المنتخب في التصفيات الحاسمة، بما فيها الجانب المعنوي. وأكد على أهمية التعاون مع الشركاء والمؤسسات الحكومية والقطاع الخاص وغيرها من الجهات، من أجل الوقوف مع \"الأبيض\" في مباريات الملحق، مشيراً إلى أن اتحاد الكرة يعمل على توحيد الجهود لتحقيق حلم التأهل إلى نهائيات كأس العالم. وأضاف: \"نحن نسعى لتوفير كل احتياجات الجماهير من أجل أن تؤدي دورها بشكل فعّا…",
    "image": null,
    "pubDate": "2025-09-17T11:23:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0df375124bd0f002",
    "title": "رغم الإخفاقات الرياضية.. مانشستر يونايتد يحقق رقما قياسيا في الإيرادات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AE%D9%81%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA/bltc057371062291b0b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق مانشستر يونايتد إيرادات مالية قياسية بلغت 666.5 مليون جنيه إسترليني خلال العام الماضي، رغم الأداء المتراجع لفريق الرجال داخل الملعب.",
    "body": "حقق مانشستر يونايتد إيرادات مالية قياسية بلغت 666.5 مليون جنيه إسترليني خلال العام الماضي، رغم الأداء المتراجع لفريق الرجال داخل الملعب. &nbsp; وقالت هيئة الإذاعة البريطانية \" بي بي سي \": \"أنهى يونايتد الموسم الماضي في المركز الـ15 بالدوري الإنجليزي الممتاز، وهو أسوأ مركز للفريق منذ موسم الهبوط عام 1973-1974\". &nbsp; وجاءت الطفرة المالية بفضل بداية عقد الرعاية الرئيسي على قميص الفريق لمدة خمس سنوات، والذي ساهم في تسجيل عائدات تجارية قياسية بلغت 333.3 مليون جنيه إسترليني، فيما وصلت إيرادات أيام المباريات إلى رقم قياسي جديد بلغ 160.3 مليون جنيه إسترليني حتى 30 يونيو/حزيران 2025. &nbsp; وقال الرئيس التنفيذي للنادي عمر برادة: \"تحقيق هذه الإيرادات القياسية في عام صعب للغاية بالنسبة للنادي يُظهر الصلابة التي تُميز مانشستر يونايتد\"، مضيفاً: \"مع انطلاق موسم 2025-2026، نعمل بجد على تحسين النادي في جميع المجالات\". &nbsp; ورغم عدم إشارته إلى البداية المتواضعة للفريق هذا الموسم، شدد برادة على أن يونايتد يعمل على \"بناء طويل الأمد\". &nbsp; وسجل النادي خسائر إجمالية قدرها 33 مليون جنيه إسترليني، بانخفاض نسبته 70.8% مقارنة بالعام السابق حين بلغت الخسائر 113.2 مليون جنيه إسترليني. &nbsp; وأكد النادي أنه \"لا يزال ملتزمًا ومتوافقًا مع لوائح الاستدامة والأرباح الخاصة بالدوري الإنجليزي الممتاز، وكذلك …",
    "image": null,
    "pubDate": "2025-09-17T11:14:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ee768aa4585171b",
    "title": "جوارديولا: مستوى دي بروين لم يفاجئني.. ومتحمس لرؤيته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%B3%D8%AA%D9%88%D9%89-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%84%D9%85-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%86%D9%8A-%D9%88%D9%85%D8%AA%D8%AD%D9%85%D8%B3-%D9%84%D8%B1%D9%88%D9%94%D9%8A%D8%AA%D9%87/bltfe55ef296a253c43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جوارديولا: متحمس لعودة دي بروين.. ولست متفاجئا بمستواه",
    "body": "أكد المدرب الإسباني بيب جوارديولا أن مانشستر سيتي يتطلع بشغف لاستقبال النجم البلجيكي السابق كيفن دي بروين في ملعب الاتحاد، خلال المباراة الافتتاحية لمشوار الفريق ضد نابولي في دوري أبطال أوروبا هذا الموسم. وسيستهل سيتي مشواره في نسخة 2025-2026 من البطولة الأوروبية بمواجهة قوية مساء الخميس على أرضه أمام نابولي بطل إيطاليا، في لقاء سيشهد عودة عاطفية للأسطورة السابقة دي بروين، الذي انتقل هذا الصيف إلى النادي الإيطالي بعد 10 سنوات ذهبية قضاها في مانشستر. وخلال تلك الفترة، خاض دي بروين أكثر من 400 مباراة وساهم في تتويج سيتي بـ19 لقبا كبيرا تحت قيادة جوارديولا، ليترسخ اسمه كأحد أبرز اللاعبين في تاريخ النادي. كما أعلن رئيس النادي خلدون المبارك مطلع هذا العام عن تشييد تمثال تكريمي للنجم البلجيكي أمام ملعب الاتحاد. استهل دي بروين رحلته مع نابولي بشكل رائع، حيث سجل هدفين في 3 مباريات، ليساهم في تصدر فريق أنطونيو كونتي جدول الدوري الإيطالي. وفي المؤتمر الصحفي الذي يسبق المواجهة، تحدث جوارديولا عن مشاعره تجاه عودة لاعبه السابق قائلا: \"بالطبع من الرائع أن يعود إلى هنا. أنا متحمس لرؤيته بعد المباراة\". وأضاف: \"لست متفاجئا بما يقدمه في إيطاليا. لاعبون بهذا المستوى لا يحتاجون لوقت للتأقلم. يقدم لنابولي موهبته الفريدة، رؤيته، تمريراته، صناعته للأهداف وقدرته على التسجيل في الثلث الأخير. إنه لاعب استث…",
    "image": null,
    "pubDate": "2025-09-17T10:56:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]