[
  {
    "id": "012e0eaced5935aa",
    "title": "سافيتش يودع ميتروفيتش برسالة مؤثرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%88%D8%AF%D8%B9-%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A8%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D9%88%D9%94%D8%AB%D8%B1%D8%A9/blt34793d94769f72c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه الصربي سيرجي سافيتش لاعب الهلال السعودي، رسالة وداع لمواطنه ألكسندر ميتروفيتش، والذي رحل مؤخرًا عن الزعيم.",
    "body": "وجه الصربي سيرجي سافيتش لاعب الهلال السعودي، رسالة وداع لمواطنه ألكسندر ميتروفيتش، والذي رحل مؤخرًا عن الزعيم. وانتقل ميتروفيتش خلال فترة الانتقالات الصيفية الحالية، إلى صفوف الريان القطري، بعد عامين من التألق بقميص الهلال. ونشر سافيتش، صورة له، عبر إنستجرام، رفقة مواطنه ميتروفيتش، بعد أن تألقا سويًا في الصناعة والتسجيل مع الزعيم. وكتب سافيتش \"بالتوفيق لك، على أمل أن نعود يومًا ما لنصنع الأهداف معًا، ونحن نرتدي نفس القميص مجددا\". يذكر أن سافيتش غاب عن قائمة منتخب صربيا مؤخرًا، والتي شهدت انضمام ميتروفيتش وتكريمه على مسيرته المميزة. ولعب ميتروفيتش 79 مباراة بقميص الهلال، سجل خلالها 68 هدفا وصنع 15 آخرين، وكان عنصرًا أساسيًا في تتويج \"الأزرق\" بـ 4 ألقاب محلية، متمثلة في الدوري السعودي وكأس الملك، وكأس السوبر \"مرتين\".",
    "image": null,
    "pubDate": "2025-09-05T11:19:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6843e86373a41898",
    "title": "عزلة كروية.. سترلينج يعاني الأمرين في تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B2%D9%84%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D8%AC-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%86-%D9%81%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt4c15b445ac8a05ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه رحيم سترلينج نجم تشيلسي، مستقبلًا غامضًا داخل أسوار ستامفورد بريدج، بعدما رفض الانتقال إلى يوفنتوس وباير ليفركوزن خلال الميركاتو الصيفي 2025.",
    "body": "يواجه رحيم سترلينج نجم تشيلسي، مستقبلًا غامضًا داخل أسوار ستامفورد بريدج، بعدما رفض الانتقال إلى يوفنتوس وباير ليفركوزن خلال الميركاتو الصيفي 2025. ودخل سترلينج، البالغ من العمر 30 عامًا، قائمة المنبوذين في البلوز، علمًا بأن عقده يستمر حتى صيف 2027. واستعرض موقع \" جول \" العالمي، كواليس الأحداث التي رافقت سترلينج في الميركاتو الصيفي الماضي، وفشل رحيله عن كتيبة المدرب إنزو ماريسكا. وخرج سترلينج من حسابات الجهاز الفني للبلوز، بعدما فشل في إثبات نفسه خلال فترة إعارته إلى آرسنال في الموسم الماضي، حيث لم يتمكن من هز الشباك. وبحسب شبكة \" BBC Sport \"، فقد فتح تشيلسي، باب المفاوضات مع أندية كبرى مثل يوفنتوس وليفركوزن، لكن رغبة نجم مانشستر سيتي السابق، في البقاء بالقرب من عائلته في لندن، جعلته يرفض الفكرة. ورغم اهتمام أندية مثل فولهام وكريستال بالاس ووست هام بضم رحيم سترلينج، إلا أن هذه الخيارات لم تصل إلى مرحلة الجدية. وتزداد المشكلة تعقيدًا، بسبب العقد الضخم الذي يربط سترلينج بالبلوز، حيث يحتاج الأمر إلى تعويض مالي ضخم يقدر بنحو 30 مليون جنيه إسترليني لفك الارتباط، وهو ما لا يرغب النادي اللندني في دفعه، بينما لا ينوي اللاعب، فسخ عقده بالتراضي. وبات سترلينج ضمن مجموعة من اللاعبين المستبعدين عن الفريق الأول، حيث يفتقدون لاستخدام مرافق النادي بشكل كامل، ويعيشون عزلة كروية. ومن المتوقع أن ينت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1309554_1/2024-02-04-11126460_epa.jpg",
    "pubDate": "2025-09-05T11:08:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7e3a013edd75de5",
    "title": "بوكيتينو: الأجواء كانت عدائية لميسي في باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%83%D9%8A%D8%AA%D9%8A%D9%86%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%83%D8%A7%D9%86%D8%AA-%D8%B9%D8%AF%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt34d4f4d56f71fa6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شرح ماوريسيو بوكيتينو كيف ساهمت \"البيئة المعادية\" في الصعوبات التي واجهها ليونيل ميسي في باريس سان جيرمان.",
    "body": "استقبل النجم الأرجنتيني استقبال الأبطال عند وصوله إلى العاصمة الفرنسية في عام 2021. سمح اتفاق استثنائي لميسي بالانضمام إلى باريس سان جيرمان بعد أن أنهى علاقته الطويلة مع برشلونة. فاز بكأس العالم مع الأرجنتين 2022 وهو يرتدي قميص باريس سان جيرمان، وحصل على جائزة الكرة الذهبية الثامنة، لكنه سجل 32 هدفًا فقط في 75 مباراة ولم يساعد العملاق الفرنسي على الفوز بدوري أبطال أوروبا - نجح آخرون في تحقيق هذا الإنجاز في عام 2025. تبع المشجعون ميسي وزميله السابق في برشلونة، نيمار، في نهاية إقامتهم في باريس. قال بوكيتينو، الذي كان مدربًا للفريق عند وصول ميسي، في بودكاست El Cafelito de Josep Pederol: \"في حالة ليو، كان الجو معاديًا للغاية في فرنسا. لقد وصل دون أن يخوض أي مباريات في فترة ما قبل الموسم، بعد أن تعرض لضربة عاطفية قاسية، ولم يكن الأمر سهلاً. على الأقل بالنسبة لي، كان من المؤلم رؤية ذلك، لأن الأجواء لم تكن مواتية له – كانت عدائية للغاية. لكنني كنت سعيداً بوجوده\". ميسي يلعب الآن مع إنتر ميامي في الدوري الأمريكي لكرة القدم (MLS)، بينما بوكيتينو موجود أيضًا في الولايات المتحدة كمدرب للمنتخب الأمريكي. وأضاف المدرب الأرجنتيني، عندما سُئل عما إذا كان يرغب في العمل مع النجوم مرة أخرى: \"سأعود إلى فريق يضم ميسي و[كيليان] مبابي ونيمار. بفضل الخبرة التي اكتسبتها الآن، كنت سأتمكن بالتأكيد من تقديم ا…",
    "image": null,
    "pubDate": "2025-09-05T11:04:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3dabdaeee2fe286",
    "title": "فورمولا 1 تمدد عقد جائزة موناكو العريقة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1-%D8%AA%D9%85%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D8%A7%D9%84%D8%B9%D8%B1%D9%8A%D9%82%D8%A9/blt053070558457f96c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أيرتون سينا هو الأكثر فوزًا بجائزة موناكو الكبرى",
    "body": "مُدّد عقد جائزة موناكو الكبرى لفورمولا 1 حتى عام 2035، بعد اتفاق جديد، حسبما أعلنت إدارة سباقات الفئة الأولى، اليوم الجمعة. ويُعد السباق، الذي يقام على شوارع الإمارة المطلة على المتوسط، من أعرق محطات البطولة منذ انطلاقها عام 1950.&nbsp; وقال المدير التنفيذي لفورمولا 1، ستيفانو دومينيكالي: \"شوارع موناكو كانت وما زالت تردد صدى فورمولا 1، منذ الأيام الأولى لهذه الرياضة، لذلك يسعدني أن أعلن عن تمديد هذا الحدث الرائع، حتى عام 2035\". وأضاف أن السباق \"أيقوني يحبه جميع السائقين والمشجعين، ويتميز بأجوائه الفريدة، بفضل موقعه في أكثر إمارات العالم سحرًا وبريقًا\". ويُعد البرازيلي الراحل أيرتون سينا الأكثر فوزًا بجائزة موناكو الكبرى، بواقع 6 مرات بين 1987 و1993.",
    "image": null,
    "pubDate": "2025-09-05T11:02:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c4ab52e177ca77d",
    "title": "الكونميبول يفرض عقوبات مغلظة ضد إندبندينتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%85%D9%8A%D8%A8%D9%88%D9%84-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%85%D8%BA%D9%84%D8%B8%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%95%D9%86%D8%AF%D8%A8%D9%86%D8%AF%D9%8A%D9%86%D8%AA%D9%8A/bltff259ca731fca6a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد اتحاد أمريكا الجنوبية لكرة القدم (الكونميبول)، نادي إندبندينتي الأرجنتيني، من كوبا سود أمريكانا، بعد الاشتباكات العنيفة التي وقعت خلال المباراة ضد أونيفرسيداد التشيلي الشهر الماضي.",
    "body": "استبعد اتحاد أمريكا الجنوبية لكرة القدم (الكونميبول)، نادي إندبندينتي الأرجنتيني، من كوبا سود أمريكانا، بعد الاشتباكات العنيفة التي وقعت خلال المباراة ضد أونيفرسيداد التشيلي الشهر الماضي. كما عوقب النادي الأرجنتيني، بخوض مبارياته 14 المقبلة في المسابقة، من دون جماهيره، 7 منها على أرضه، ومثلهم خارج الديار، كما غُرّم بـ 250 ألف دولار، بحسب القرار الذي اطلعت عليه وكالة فرانس برس. وأصيب 19 شخصا خلال الاشتباكات العنيفة التي وقعت بين مشجعي الفريقين، وتخللها استخدام للسكاكين والعصي والقنابل الصوتية، في اللقاء الذي جمعهما في إياب ثمن النهائي في 20 آب/أغسطس على ملعب ليبرتادوريس دي أمريكا في بوينوس أيريس. وكانت النتيجة 1-1 عندما توقف اللعب في الدقيقة 48، قبل أن يُتخذ القرار بإلغاء اللقاء. وقال إندبندينتي، إن القرار منح الفوز \"للطرف العنيف\"، فيما قال رئيس أونيفرسيداد إن \"العدالة\" انتصرت. كذلك، تعرّض النادي التشيلي لعقوبات ملحوظة لدوره في أعمال العنف. وتعرض لغرامة مالية 270 ألف دولار، كما سيُحرم أيضا من جماهيره في المباريات 14 الدولية المقبلة. إلا أن أونيفرسيداد سيستمر في المسابقة، حيث سيواجه نادي أليانزا ليما البيروفي في ربع النهائي. ولا يزال قرار الكونميبول، الذي بعث برسالة قوية ضد العنف في الملاعب، خاضعا للاستئناف. وأنذر الاتحاد القاري، الناديين بعقوبات أكثر قسوة، في حال تكرار هذه الحوادث.…",
    "image": null,
    "pubDate": "2025-09-05T10:48:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "582b950bc417b33b",
    "title": "إنزاجي يستغل التوقف الدولي للتنقيب عن جواهر الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%AA%D8%BA%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D9%84%D8%AA%D9%86%D9%82%D9%8A%D8%A8-%D8%B9%D9%86-%D8%AC%D9%88%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb21d493f9e1f5aee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستأنف الهلال، تدريباته الجماعية، اليوم الجمعة، بعد انتهاء الراحة السلبية التي حصل عليها اللاعبون، لمدة 6 أيام، عقب الانتصار على الرياض في الجولة الافتتاحية لدوري روشن السعودي.",
    "body": "يستأنف الهلال، تدريباته الجماعية، اليوم الجمعة، بعد انتهاء الراحة السلبية التي حصل عليها اللاعبون، لمدة 6 أيام، عقب الانتصار على الرياض في الجولة الافتتاحية لدوري روشن السعودي. وبحسب صحيفة \"الرياضية\"، فإن سيموني إنزاجي مدرب الهلال، يأمل في استغلال فترة التوقف الدولي، للتنقيب عن الجواهر الشابة لدى الزعيم، لاختيار عناصر مميزة للاستفادة منها هذا الموسم. ويحرص إنزاجي، على متابعة تدريبات الفئات السنية، للاستعانة بهم في ظل افتقاد النادي العاصمي، نحو 17 لاعبًا بسبب ارتباطاتهم مع منتخبات بلدانهم خلال فترة التوقف الدولي. ومن المنتظر أن يشارك في مران اليوم بشكل طبيعي، كايو سيزار ورينان لودي ومالكوم وماركوس ليوناردو وسيرجي سافيتش، إلى جانب حمد اليامي وعلي البليهي ومحمد القحطاني وعبد الإله الغامدي وعلي لاجامي وعبد الإله المالكي. ويتأهب \"الزعيم\" لخوض 6 مباريات قوية في النصف الثاني من سبتمبر/أيلول، على المستويين المحلي والقاري، والبداية أمام القادسية، يوم 13 من الشهر الجاري.",
    "image": null,
    "pubDate": "2025-09-05T10:35:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1b2bf8a853daf8a",
    "title": "بعد رحيله عن الاتحاد السعودي.. هل يفقد القاسم منصبًا جديدًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%AD%D9%8A%D9%84%D9%87-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%87%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85-%D9%85%D9%86%D8%B5%D8%A8%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7/blt0cac4bce4e33c238?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن موقف إبراهيم القاسم، الأمين العام السابق للاتحاد السعودي لكرة القدم، من الاحتفاظ بمنصب آخر، بعد إقالته مؤخرًا من منصبه بالاتحاد المحلي.",
    "body": "كشفت تقارير صحفية عن موقف إبراهيم القاسم، الأمين العام السابق للاتحاد السعودي لكرة القدم، من الاحتفاظ بمنصب آخر، بعد إقالته مؤخرًا من منصبه بالاتحاد المحلي. وكان القاسم قد أقيل من منصبه، وتم تعيين سمير المحمادي بدلًا منه ضمن مجموعة قرارات صدرت في أعقاب اجتماع مجلس الإدارة، الأربعاء الماضي، وذلك على خلفية أزمة بطولة السوبر السعودي، والجدل الذي صاحبها بشأن قانونية مشاركة الأهلي بدلًا من الهلال. وقالت صحيفة \" الرياضية\" أن القاسم لا يزال يحتفظ بعضوية لجنة المسابقات في الاتحاد الآسيوي لكرة القدم. ومنح الاتحاد القاري، الحرية لاتحاد الكرة السعودي، بشأن تقرير مصير القاسم، سواء باستمراره أو ترشيح آخر بديل. ونقلت الصحيفة عن داتو ويندسور الأمين العام للاتحاد الآسيوي، تأكيده على أن استمرار القاسم من عدمه، متروك للاتحاد السعودي، ليقرر ما يريده.",
    "image": null,
    "pubDate": "2025-09-05T10:12:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d47d1a207e69751",
    "title": "لويس دياز: تصرف بايرن ميونخ معي لا يُصدق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%88%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%AA%D8%B5%D8%B1%D9%81-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%85%D8%B9%D9%8A-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B5%D8%AF%D9%82/blt08127921b7ef583f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكولومبي متحمس جدًا مع ناديه الجديد",
    "body": "أشاد لويس دياز بناديه الجديد بكلمات مؤثرة، وفي الوقت نفسه قدم وعدًا كبيرًا لبايرن ميونخ. \"لقد استقبلوني بطريقة لا تُصدق ومميزة للغاية\"، هكذا قال دياز عن بطل ألمانيا، خلال مؤتمر صحفي للمنتخب الكولومبي.&nbsp; لقد بذل النادي قصارى جهده، حتى يتأقلم بأسرع ما يمكن مع البيئة الجديدة، حسبما صرح دياز، الذي أضاف: \"لقد قاموا بعمل رائع حقًا.. أنا سعيد للغاية.. لقد انضممت إلى الفريق المناسب والمجموعة المناسبة\". وقدم دياز أداءً مقنعًا، في أول 4 مباريات رسمية مع الفريق البافاري، حتى الآن. وقال نجم ليفربول السابق: \"سأضطر إلى مواصلة العمل، مع الوقوف بثبات على الأرض، والتركيز على ما هو قادم.. هذه كانت البداية فقط!\" وحصل دياز مع كولومبيا على تذكرة للمشاركة في بطولة كأس العالم 2026، المقررة في أمريكا وكندا والمكسيك.",
    "image": "https://assets.kooora.com/images/v3/blta02587ca08d82bac/GettyImages-2230493456.jpg",
    "pubDate": "2025-09-05T10:10:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9125257b8afc49d9",
    "title": "استبعاد ستونز من معسكر إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B3%D8%AA%D9%88%D9%86%D8%B2-%D9%85%D9%86-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt796d188baf299c7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم السيتي يعاني من إصابة",
    "body": "يغيب جون ستونز، مدافع مانشستر سيتي، عن مباراتي إنجلترا أمام أندورا وصربيا في تصفيات مونديال 2026، بسبب الإصابة، وفق ما أعلنه المدرب الألماني توماس توخيل، اليوم الجمعة. وكان ستونز (31 عامًا، 83 مباراة دولية) ضمن القائمة المستدعاة، لكنه لم يلعب مع منتخب بلاده منذ أكتوبر الماضي، كما لم يشارك بعد تحت قيادة توخيل، الذي تولى المهمة مطلع 2025. وقال توخيل، خلال مؤتمر صحفي: \"للأسف غادر ستونز المعسكر.. جاء وهو يعاني من مشكلات عضلية بسيطة، ولم تتحسن حالته كما توقعنا، لذلك فضلنا عدم المخاطرة\". وأكد المدرب الألماني أن جميع اللاعبين الآخرين جاهزون، وأن هاري كين سيقود هجوم المنتخب أمام أندورا.",
    "image": null,
    "pubDate": "2025-09-05T10:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1efbf7641afde4da",
    "title": "متفوقًا على وولفرهامبتون.. الشباب السعودي يحسم صفقة إنجليزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AA%D9%81%D9%88%D9%82%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9/blt63524779d03916de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب وقع لعامين مع الليوث",
    "body": "حسم الشباب السعودي صفقة التعاقد مع لاعب الوسط الإنجليزي، جوش براونهيل، في انتقال حر بعد نهاية عقده مع بيرنلي، متفوقًا على وولفرهامبتون الذي كان يسعى لضمه أيضًا. ووافق براونهيل (29 عامًا) على الانضمام لليوث، بعقد يمتد لعامين، مقابل راتب شهري يبلغ 400 ألف جنيه إسترليني. وكان اللاعب قد انضم إلى بيرنلي في صيف 2019، قادمًا من بريستول، وشارك في 44 مباراة بالموسم الماضي، سجل خلالها 18 هدفًا وصنع 6. ويأمل الشباب أن يشكل براونهيل إضافة قوية للفريق، بعد بدايته المخيبة هذا الموسم بالخسارة أمام الخليج 1-4، بينما يستعد لمواجهة الحزم في الجولة الثانية من دوري \"روشن\" السعودي للمحترفين.",
    "image": null,
    "pubDate": "2025-09-05T09:54:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8469ba01a66e74ee",
    "title": "نجم عربي وسط صفقات بالجملة.. كيف استعد مارسيليا لموقعة الريال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%88%D8%B3%D8%B7-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AC%D9%85%D9%84%D8%A9-%D9%83%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%B9%D8%AF-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/bltd4d1bfba2c078631?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحرك نادي أولمبيك مارسيليا، بنشاط كبير في سوق الانتقالات الصيفية 2025، تلبية لرغبات مدربه الإيطالي روبرتو دي زيربي.",
    "body": "تحرك نادي أولمبيك مارسيليا، بنشاط كبير في سوق الانتقالات الصيفية 2025، تلبية لرغبات مدربه الإيطالي روبرتو دي زيربي. واستهل مارسيليا وصيف الدوري الفرنسي، مشواره هذا الموسم بنتائج مخيبة في أول 3 جولات بالبطولة، حيث خسر أمام رين وليون، وبينهما حقق فوزا عريضا على باريس إف سي الصاعد حديثا بنتيجة 5-2. وكانت أجواء النادي متوترة في الأسابيع الأولى، حيث اشتبك أدريان رابيو وجوناثان رو، في غرفة خلع الملابس عقب الخسارة أمام رين في الجولة الأولى، وانتهى الأمر برحيل الثنائي عن جدران العملاق الفرنسي. ورحل رابيو بعد عام واحد من انضمامه، قادمًا من يوفنتوس في صيف 2024، ليعود مجددا إلى أجواء الدوري الإيطالي، وهذه المرة بقميص ميلان تحت قيادة مدربه السابق في اليوفي، ماسيمليانو أليجري. أما جوناثان رو، فقد انتقل إلى بولونيا، بعد أسابيع قليلة من وصوله، قادمًا من نورويتش سيتي. ووسط تخبطه الشديد في انطلاقة مشواره بالدوري الفرنسي، أوقعت قرعة دوري أبطال أوروبا، أولمبيك مارسيليا في مواجهات قوية للغاية. وسيبدأ مارسيليا، مشوار دوري الأبطال بمواجهة العملاق الإسباني، ريال مدريد، في ملعبه سانتياجو برنابيو، يوم 16 سبتمبر/أيلول الجاري، بعد أيام قليلة من انتهاء فترة التوقف الدولي الحالية. كما سيخوض الفريق الفرنسي، اختبارات أخرى قوية ضد أياكس أمستردام وسبورتينج لشبونة، وأتالانتا ونيوكاسل، ثم يلتقط أنفاسه نظريا بمواجهة…",
    "image": null,
    "pubDate": "2025-09-05T09:40:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7675e6aa2baf8c71",
    "title": "فريق زلاتان يصل إلى لعبة إف سي 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%8A%D9%82-%D8%B2%D9%84%D8%A7%D8%AA%D8%A7%D9%86-%D9%8A%D8%B5%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%95%D9%81-%D8%B3%D9%8A-26/blta97d3901042d48bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت إلكترونيك آرتس (NASDAQ: &nbsp;EA) اليوم عن طرح فريق النجم الشهير زلاتان إف سي (Zlatan FC) في لعبة إي أيه سبورتس إف سي EA SPORTS FC 26))، ما يعني أن الجماهير ستتمكّن أخيرًا من اللعب بشخصية النجم في جميع مراكزه المفضلة.</p><p>&nbsp;</p><p>وسيتوفر فريق زلاتان إف سي في وضعية الانطلاق (Kick Off…",
    "body": "أعلنت إلكترونيك آرتس (NASDAQ: &nbsp;EA) اليوم عن طرح فريق النجم الشهير زلاتان إف سي (Zlatan FC) في لعبة إي أيه سبورتس إف سي EA SPORTS FC 26))، ما يعني أن الجماهير ستتمكّن أخيرًا من اللعب بشخصية النجم في جميع مراكزه المفضلة. &nbsp; وسيتوفر فريق زلاتان إف سي في وضعية الانطلاق (Kick Off) في إف سي 26، بزيّ وشعار مُصمّمين خصيصًا مستوحى من (وبناءً على طلب) النجم السويدي نفسه. &nbsp; وقد صرّح زلاتان ذات مرة بأنه يستطيع اللعب في جميع المراكز الأحد عشر، والآن ها هو أخيرًا يحصل على فرصته في إف سي 26. &nbsp; &nbsp;وقال زلاتان إبراهيموفيتش، مدرب نادي زلاتان، وحارس المرمى، والمهاجم، والمدافع، ولاعب الوسط في الفريق: \"يسعدني أنا زلاتان أن أتمكن أخيرًا من التعبير عن نفسي في جميع مراكز الملعب. ولن يضطر المشجعون بعد الآن لاختيار من يلعب في أي مركز، لأنهم سيحظون بأفضل لاعب متاح - وهو أنا\". &nbsp; وقد اشتهر المهاجم المتقلب بشخصيته الجريئة داخل الملعب وخارجه، وتمتع بمسيرة غزيرة من النجاحات في أوروبا وأمريكا الشمالية، ومع فريق زلاتان إف سي، سيشهد المشجعون تحول إحدى أبرز أقواله إلى واقع. ولن يختبر لاعبو النادي مجددًا براعته في تسجيل الأهداف في الهجوم فحسب، بل سيتمكنون أيضًا من مشاهدة زلاتان وهو يتراجع إلى الخلف لإجراء تدخل أخير، أو يقوم بتصدٍ مذهل، أو يحشد خط الوسط، أو يصرخ بالتعليمات من على خط التماس. …",
    "image": "https://assets.kooora.com/images/v3/blt12de8ec4003149aa/c693e2b6-49a6-4874-b2ed-079560622446.jpg",
    "pubDate": "2025-09-05T09:39:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed134dc57ed6d3a4",
    "title": "ديشامب يحسم دور مبابي في لقاء أوكرانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D8%AF%D9%88%D8%B1-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A7/blt9142b47be6d73558?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر ديديه ديشامب، مدرب منتخب فرنسا على التوليفة التي سيخوض بها مباراة أوكرانيا، اليوم الجمعة، في افتتاح مشوار الفريقين بالمجموعة الرابعة للتصفيات المؤهلة لكأس العالم 2026.",
    "body": "استقر ديديه ديشامب، مدرب منتخب فرنسا على التوليفة التي سيخوض بها مباراة أوكرانيا، اليوم الجمعة، في افتتاح مشوار الفريقين بالمجموعة الرابعة للتصفيات المؤهلة لكأس العالم 2026. وذكرت صحيفة \" ليكيب \" أن ديشامب ينوي الاعتماد على خطته المعتادة (4-2-3-1) ولا يميل للكثير من المفاجآت، لأنه لا مجال للخطأ في ظل الوقوع بمجموعة تضم 4 منتخبات. وسيلعب الديوك، مباراة ثانية ضد أيسلندا، يوم الثلاثاء المقبل، في ملعب حديقة الأمراء. وأشارت الصحيفة إلى أن مايك ماينان حارس ميلان، سيبقى الخيار الأول في حراسة المرمى رغم تألق لوكاس شوفالييه، بعد انتقاله إلى باريس سان جيرمان. وفي خط الدفاع، سيتواجد جوليس كوندي ولوكاس ديني وإبراهيما كوناتي وأوباميكانو، الذي سيعوض غياب ويليام ساليبا. وسيتواجد الثنائي مانو كونيه وتشواميني في ارتكاز خط الوسط، وأمامهما مايكل أوليسيه في مركز صانع الألعاب، والثنائي ديزيريه دوي وبرادلي باركولا على الأطراف، ثم كيليان مبابي كرأس حربة. وسيتواجد عثمان ديمبلي على مقاعد البدلاء لإراحته بدنيًا، في ظل شكواه من آلام عضلية خلال المباراة الأخيرة لباريس سان جيرمان. ويقع منتخب فرنسا في المجموعة الرابعة، بجوار أوكرانيا وأذربيجان وأيسلندا.",
    "image": null,
    "pubDate": "2025-09-05T09:29:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "449e20e16ee718ef",
    "title": "كريستنسن يترقب قرارًا صادمًا في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%86%D8%B3%D9%86-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B5%D8%A7%D8%AF%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4d309b35fd9e84d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يترقب الدنماركي أندريس كريستنسن مدافع برشلونة، قرارًا صادمًا بشأنه داخل جدران النادي الكتالوني.",
    "body": "يترقب الدنماركي أندريس كريستنسن مدافع برشلونة، قرارًا صادمًا بشأنه داخل جدران النادي الكتالوني. وكشفت صحيفة \" موندو ديبورتيفو \" أن إدارة برشلونة لا تنوي تجديد التعاقد مع كريستنسن. وينتهي تعاقد المدافع الدنماركي مع البارسا بنهاية الموسم الجاري في صيف 2026، علمًا بأنه انضم من نادي تشيلسي في صيف 2023، في صفقة انتقال حر. ويبقى كريستنسن من الركائز المهمة في صفوف برشلونة، لإجادته الظهور في أكثر من مركز مثل قلب الدفاع أو لاعب الوسط المدافع. وفي نفس السياق، أشارت الصحيفة إلى أن إريك جارسيا لاعب برشلونة، يبقى سلاحا مهما بيد المدرب الألماني هانز فليك. وأضافت \"اللاعب يريد البقاء مع البارسا، ولكن إدارة النادي لم تبدأ معه بعد أي مفاوضات بشأن تجديد تعاقده\". ويؤدي إريك جارسيا أيضًا، مهام أكثر من مركز مثل قلب الدفاع ولاعب الوسط المدافع، ويتم توظيفه أحيانا في مركز الظهير الأيمن. وينتهي تعاقد جارسيا (26 عاما) بنهاية الموسم الجاري، علما بأنه سبق أن خرج معارا إلى جيرونا في موسم 2023-2024.",
    "image": null,
    "pubDate": "2025-09-05T08:07:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb39e89e31503619",
    "title": "برشلونة يتكتم على فسخ عقد لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%83%D8%AA%D9%85-%D8%B9%D9%84%D9%89-%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt2a0f40e263daabf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الإسباني يبحث عن نادٍ آخر للانضمام إليه",
    "body": "يتكتم برشلونة - حتى الآن - على قراره بفسخ التعاقد رسميا مع أوريول روميو، لاعب وسط الفريق، بحسب تقرير صحفي. وقالت صحيفة (آس) الإسبانية، اليوم الجمعة، إن النادي الكتالوني فسخ بالفعل عقد روميو، في 28 أغسطس/آب الماضي، دون الإعلان رسميًا، بينما يبحث اللاعب حاليًا عن نادٍ آخر. وانضم روميو لصفوف برشلونة في صيف 2023، قادما من جيرونا، ووقع عقدا مدته 3 مواسم. لكن لاعب الوسط الإسباني انتقل إلى جيرونا مجددا، على سبيل الإعارة لموسم واحد، حتى صيف 2025. ولم يقنع روميو كلا من هانز فليك، مدرب برشلونة الحالي، أو سلفه تشافي هيرنانديز، الذي كان وراء ضمه للفريق.",
    "image": null,
    "pubDate": "2025-09-05T08:00:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bd1ed83d76cda3e",
    "title": "سواريز يعتذر عن فعله المشين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D8%B9%D8%AA%D8%B0%D8%B1-%D8%B9%D9%86-%D9%81%D8%B9%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%B4%D9%8A%D9%86/blt9aee9716c3eae3bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتذر مهاجم إنتر ميامي، لويس سواريز، بعد بصقه على أحد عناصر الأمن في سياتل، عقب نهائي كأس الرابطتين.",
    "body": "اعتذر مهاجم إنتر ميامي، لويس سواريز، بعد بصقه على أحد عناصر الأمن في سياتل، عقب نهائي كأس الرابطتين. وقال سواريز في بيان نشره على حسابه الرسمي بمنصة إنستجرام \"كانت لحظة توتر وإحباط، حدثت مجموعة أمور بعد المباراة مباشرة لم يكن ينبغي أن تحدث، لكن ذلك لا يبرر رد فعلي\". وتابع \"كنت مخطئا، وأندم على ذلك بصدق\". وفاجأ ساوندرز، إنتر ميامي، عندما تغلب عليه بثلاثية نظيفة في نهائي كأس الرابطتين، على ملعب لوميل فيلد في سياتل. وفور انطلاق صافرة النهاية، اندفع سواريز نحو لاعب سياتل ساوندرز، أوبيد فارجاس، وأمسكه من عنقه، مما أدى لاندلاع شجار شارك فيه عدد من اللاعبين وأعضاء الجهاز الفني من الجانبين. وسارع المسؤولون لإعادة الأمور إلى نصابها، إلا أن الكاميرات التقطت في وقت لاحق مشاهد لسواريز، وهو يبصق على أحد أعضاء عناصر الأمن لسياتل بعد ابتعاده عن فارجاس. وأضاف سواريز \"أشعر بالسوء حيال ما حدث، ولم أرد أن أفوّت الفرصة للاعتراف بذلك والاعتذار لكل من شعر بالأذى بسبب ما فعلته\". وسادت التكهنات حول حجم العقوبة التي سينالها نجم برشلونة السابق، من قبل منظمي المسابقة التي تجمع بين رابطة الدوري الأمريكي والدوري المكسيكي. وتحدث سواريز عن رغبته في الاستمرار بمساعدة إنتر ميامي، على تحقيق طموحاته وبلوغ الأدوار النهائية في كأس الولايات المتحدة. وأوضح \"نعلم أن هناك الكثير من المباريات المتبقية في الموسم، وسنعمل مع…",
    "image": null,
    "pubDate": "2025-09-05T07:52:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e1109c5d81ef70a6",
    "title": "الأهلي القطري يبرم صفقة فرنسية وأخرى محلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%A8%D8%B1%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%81%D8%B1%D9%86%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D9%85%D8%AD%D9%84%D9%8A%D8%A9/blt72226e5eb1942653?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتمتع هلال محمد بخبرة كبيرة",
    "body": "أعلن النادي الأهلي القطري تعاقده مع المدافع الفرنسي، أميدو دومبويا، واللاعب المحلي هلال محمد، لتدعيم صفوف الفريق في الموسم الجديد. وانضم دومبويا (18 عاما) على سبيل الإعارة من نادي الدحيل، لمدة موسم واحد، بعد انتقاله سابقا من نيس الفرنسي، ويُعد من الأسماء الواعدة في خط الدفاع. كما وقع هلال محمد عقدا لموسم واحد، قادما من الخور، ويجيد اللعب في مركز الظهير الأيسر، ويتمتع بخبرة كبيرة، بعدما مثل أندية السد والعربي وأم صلال، قبل أن يعود للخور.",
    "image": "https://assets.kooora.com/images/v3/bltbc2500c11cfd3187/%D9%87%D9%84%D8%A7%D9%84.jpg",
    "pubDate": "2025-09-05T07:51:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e473334cd3becd",
    "title": "برشلونة يتحرك بخطة هادئة لتجديد عقد نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%A8%D8%AE%D8%B7%D8%A9-%D9%87%D8%A7%D8%AF%D9%8A%D9%94%D8%A9-%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87/blt131be1d35fd8eca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتحرك نادي برشلونة، بخطة هادئة، لتوقيع عقد جديد مع لاعبه الهولندي فرينكي دي يونج.",
    "body": "يتحرك نادي برشلونة، بخطة هادئة، لتوقيع عقد جديد مع لاعبه الهولندي فرينكي دي يونج. وأكدت صحيفة \" موندو ديبورتيفو \" أن البارسا عرض على دي يونج، تجديد عقده مع تخفيض راتبه السنوي. وأضافت الصحيفة أن إدارة العملاق الكتالوني تتحرك بهدوء في هذا الملف، نظرًا لتأكدها من رغبة دي يونج في البقاء مع الفريق. وتابعت \"يسعى برشلونة جاهدًا لتجديد عقد فرينكي دي يونج، إلا أن الطرفين لم يتوصلا بعد لاتفاق حاسم\". يذكر أن فرينكي دي يونج انضم لصفوف برشلونة في صيف 2019 قادما من أياكس، ويمتد تعاقده مع النادي الكتالوني حتى صيف 2026. ويعد دي يونج من ركائز برشلونة الأساسية منذ انضمامه للفريق، وأغلق الباب أكثر من مرة أمام الأندية الأخرى الراغبة في ضمه، وأبرزها مانشستر يونايتد.",
    "image": null,
    "pubDate": "2025-09-05T07:44:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "082588d8619103b7",
    "title": "صراع العمالقة.. تايسون يصطدم بمايويذر في نزال استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%AA%D8%A7%D9%8A%D8%B3%D9%88%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%85%D8%A7%D9%8A%D9%88%D9%8A%D8%B0%D8%B1-%D9%81%D9%8A-%D9%86%D8%B2%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltce821b9d75a4f063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل من الملاكمين حقق 50 فوزًا",
    "body": "توصل الأمريكيان مايك تايسون وفلويد مايويذر، بطلا العالم السابقان في الملاكمة، إلى اتفاق لإقامة نزال استعراضي في ربيع 2026، بحسب شركة \"سي إس آي سبورتس\" للترويج الرياضي. ولم يُحدد الموعد أو المكان بعد. ويمتلك تايسون (59 عاما) سجلا من 50 فوزا (44 بالضربة القاضية) مقابل 7 هزائم، وكان آخر نزال له في نوفمبر 2024، حين خسر أمام جايك بول في أرلينجتون، أمام أكثر من 70 ألف متفرج.&nbsp; أما آخر نزال رسمي له، فكان عام 2005 أمام الأيرلندي كيفن ماكبرايد. في المقابل، اعتزل مايويذر (48 عاما) عام 2017 بسجل مثالي (50 انتصارا من دون هزيمة)، بعد فوزه على كونور ماكجريجور في نزال تاريخي.&nbsp; ورغم اعتزاله، واصل خوض نزالات استعراضية، آخرها فوزه على جون جوتي في المكسيك عام 2024. وقال تايسون: \"ما زلت لا أصدق أن فلويد يريد فعل ذلك حقا، سيضر بصحته، لكنه وقّع العقد\". فيما أكد مايويذر أن النزال \"سيمنح الجماهير ما يتمنونه\".",
    "image": null,
    "pubDate": "2025-09-05T07:31:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b3f26f22e069cc7",
    "title": "الخليفي يهاجم إدارة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltc4234d0a34d30c7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني.",
    "body": "هاجم ناصر الخليفي رئيس باريس سان جيرمان، إدارة يوفنتوس، بعد فشل النادي الإيطالي في التعاقد مع المهاجم الدولي راندال كولو مواني. وقال الخليفي في تصريحات أبرزتها شبكة GFFN \"لقد سخرتم منا لأسابيع، وانتهى الأمر، لن تحسموا هذه المفاوضات، وسأتذكر أساليبكم معنا في المفاوضات\". وكان اليوفي يأمل في الإبقاء على كولو مواني، بعدما قضى اللاعب، النصف الثاني من الموسم الماضي معارًا إلى السيدة العجوز، وترك معه بصمة جيدة. وبعد مفاوضات طويلة بين الناديين الفرنسي والإيطالي، على مدار أسابيع خلال الصيف الجاري، لم تتم هذه الصفقة. وانتقل راندال كولو مواني معارًا إلى صفوف توتنهام هوتسبير، لمدة موسم واحد حتى صيف 2026. يذكر أن كولو مواني (26 عاما) انضم لصفوف سان جيرمان في صيف 2023 قادما من آينتراخت فرانكفورت، بمقابل مادي يزيد عن 90 مليون يورو.",
    "image": null,
    "pubDate": "2025-09-05T07:27:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]