[
  {
    "id": "39eca6eeedef2da6",
    "title": "رئيس مارسيليا: خبيرة سجون نصحتني بالتوقيع مع جرينوود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%AE%D8%A8%D9%8A%D8%B1%D8%A9-%D8%B3%D8%AC%D9%88%D9%86-%D9%86%D8%B5%D8%AD%D8%AA%D9%86%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D9%85%D8%B9-%D8%AC%D8%B1%D9%8A%D9%86%D9%88%D9%88%D8%AF/blt13172e1a6431819b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كواليس مثيرة لانتقال المهاجم الإنجليزي إلى فرنسا",
    "body": "كواليس مثيرة لانتقال المهاجم الإنجليزي إلى فرنسا كشف بابلو لونجوريا، رئيس مارسيليا، عن كواليس مثيرة سبقت التعاقد مع ماسون جرينوود من مانشستر يونايتد في عام 2024، مؤكداً أنه حرص على استشارة والدته والحصول على موافقتها قبل إتمام الصفقة. وكان جرينوود، الذي كان يُصنف كأحد أبرز المواهب الشابة في الدوري الإنجليزي الممتاز قبل سنوات، قد تعرض للإيقاف من قبل مانشستر يونايتد في يناير 2022، وذلك عقب إلقاء القبض عليه للاشتباه في تورطه في محاولة اغتصاب وسلوك قسري. وفي فبراير 2023، تم إسقاط التهم الجنائية الموجهة ضده بعد أن أعلنت هيئة الادعاء العام انسحاب شهود رئيسيين من القضية، مما أدى إلى توقف المسار القانوني. ولم يشارك اللاعب في أي مباراة أخرى مع \"الشياطين الحمر\" منذ ذلك الحين، حيث قضى موسماً على سبيل الإعارة مع خيتافي في الدوري الإسباني، قبل انتقاله النهائي إلى مارسيليا في 2024، حيث سجل منذ انضمامه 33 هدفاً في 54 مباراة. وأوضح لونجوريا أنه ناقش والدته قبل منح الضوء الأخضر لهذه الصفقة المثيرة للجدل، والتي نقلت المهاجم الذي مثل المنتخب الإنجليزي في مناسبة واحدة إلى الدوري الفرنسي. وصرح لونجوريا لصحيفة تليجراف البريطانية، قائلاً: \"بالنسبة لي، من الصواب التحدث بصراحة عن هذا الأمر (التعاقد مع جرينوود)، لأن وضع محظورات في الحياة ليس أمراً إيجابياً على الإطلاق\". وتابع رئيس النادي الفرنسي: \"بالنسبة …",
    "image": null,
    "pubDate": "2026-01-26T12:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35ff081af2affed9",
    "title": "صمت نجم البايرن يخدم ريال مدريد وباريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D9%85%D8%AA-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AE%D8%AF%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt869e562b43c78b4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل بضعة أشهر، بدا أن بقاء المدافع الفرنسي دايو أوباميكانو، في بايرن ميونخ، شبه محسوم.",
    "body": "قبل بضعة أشهر، بدا أن بقاء المدافع الفرنسي دايو أوباميكانو، في بايرن ميونخ، شبه محسوم. وينتهي عقد أوباميكانو في الصيف المقبل، وعرض عليه النادي الألماني، تمديدًا اعتُبر شبه مقبول، مما أبعد حينها اهتمام أندية كبيرة مثل ريال مدريد وباريس سان جيرمان. لكن تقارير واردة من ألمانيا، تشير إلى أن اللاعب لم يقدم أي رد حتى الآن. وذكرت صحيفة \"موندو ديبورتيفو\" أن إدارة بايرن ميونخ بدأت تضيق ذرعًا بصمت أوباميكانو، وهو ما أعاد تغذية الأخبار حول احتمالية رحيله في الصيف المقبل. في انتظار رد أوباميكانو قال المدير التنفيذي للنادي البافاري، ماكس إيبرل قبل أيام \"ترددت تكهنات حول قبول أوباميكانو، لكننا لم نقل ذلك أبدًا\". وتابع \"قلنا إننا ننتظر رد أوباميكانو، فهو الوحيد المهم. وهذا ما نحن عليه الآن. لا توجد مستجدات\". وتشير التقارير إلى أن العرض الذي قدمه بايرن ميونخ، لا يُرضي ممثلي اللاعب، كما يُقال إن النادي البافاري غير مستعد لتحسينه. ونوهت موندو ديبورتيفو \"صمت أوباميكانو يفتح سيناريو جديد أمام ريال مدريد وبقية الأندية التي تحتاج إلى التعاقد مع مدافع بالمجان، كما هو حال الملكي، استعداداً للموسم المقبل\".",
    "image": "https://assets.kooora.com/images/v3/blt60dd6bbb4574ca86/1600.jpg",
    "pubDate": "2026-01-26T12:20:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f669dd54e9af5f2",
    "title": "المغرب يكسر الصمت.. أول تحرك تجاه اتهامات رئيس الاتحاد السنغالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%AD%D8%B1%D9%83-%D8%AA%D8%AC%D8%A7%D9%87-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84%D9%8A/blt701a64d7ec13c4c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأزمة مرشحة للاشتعال",
    "body": "الأزمة مرشحة للاشتعال انتقلت أزمة نهائي كأس الأمم الأفريقية 2025 من دائرة الجدل الرياضي إلى ساحة المواجهة القانونية، بعدما أعلن نادي المحامين بالمغرب عزمه التوجه إلى الهيئات القضائية المختصة، ردًا على التصريحات الصادرة عن رئيس الاتحاد السنغالي لكرة القدم، والتي اتهم فيها المملكة المغربية بالتأثير على قرارات الاتحاد الأفريقي لكرة القدم \"كاف\". وأكد نادي المحامين، في موقف حازم، أن ما صدر عن المسؤول السنغالي يتجاوز حدود الرأي الرياضي، ويمس بصورة مباشرة سمعة دولة ومؤسسات رياضية قارية، مشددًا على أن الاتهامات وُجهت دون أي سند قانوني أو أدلة ملموسة. وأوضح البلاغ أن التشكيك في نزاهة آليات العمل داخل “الكاف” يمثل إساءة مزدوجة، ليس فقط للمغرب، بل للمنظومة الكروية الأفريقية برمتها، معتبرًا أن هذا الخطاب يفتح الباب أمام ضرب الثقة في المؤسسات المنظمة للمنافسات القارية. مسار قانوني مفتوح وأشار نادي المحامين إلى أن التصريحات محل الجدل قد تُصنَّف قانونيًا ضمن أفعال القدح والتشهير والإضرار المتعمد بصورة الرياضة، وهي مخالفات منصوص على عقوباتها في لوائح الفيفا والكاف، وقد تصل إلى الغرامات المالية أو الإيقاف عن ممارسة أي نشاط كروي لفترات طويلة. وأكد النادي عزمه تقديم شكاية رسمية للجهات المختصة، ما قد يفتح تحقيقًا أوليًا للنظر في طبيعة التصريحات وخلفياتها وتداعياتها. خلفية الأزمة: تصريحات نارية بعد نه…",
    "image": "https://assets.kooora.com/images/v3/getty-2256709159/crop/MM5DGMZTGU5DGMZTGU5G433XMU5DQMZWHIYA====/GettyImages-2256709159.jpg",
    "pubDate": "2026-01-26T12:19:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "512d98b7dfc55042",
    "title": "منافسة سعودية قطرية على صفقة مغربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%82%D8%B7%D8%B1%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9/blt6fb2fb4c3a1fc432?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ينافس الدحيل القطري، نظيره الشباب السعودي، للظفر بخدمات المغربي ربيع حريمات، نجم الجيش الملكي.",
    "body": "ينافس الدحيل القطري، نظيره الشباب السعودي، للظفر بخدمات المغربي ربيع حريمات، نجم الجيش الملكي. وخطف حريمات، الأنظار، بفضل مستواه الرائع مع منتخب بلاده في بطولة كأس العرب 2025، والتي انتهت بتتويج أسود الأطلس في قطر. وذكرت صحيفة \"الصباح\" أن الدحيل قدم عرضًا رسميًا إلى الجيش الملكي، للحصول على خدمات ربيع حريمات.&nbsp; في الوقت نفسه، ذكر موقع لوماتان سبورت، أن الشباب السعودي يحاول الظفر بخدمات اللاعب المغربي، البالغ من العمر 31 عامًا. ربيع حريمات والجيش الملكي يمتد عقد ربيع حريمات، مع الجيش الملكي، حتى 30 يونيو/حزيران 2027. وكان حريمات من أبطال تتويج الفريق العسكري بلقب الدوري المغربي للمحترفين في موسم 2022-2023. ويشارك الجيش الملكي في منافسات دوري أبطال أفريقيا للموسم الحالي، ويحتل المركز الثالث بالمجموعة الثانية برصيد نقطتين. ويقع الجيش الملكي في المجموعة الثانية، بجوار الأهلي المصري وشبيبة القبائل الجزائري ويانج أفريكانز التنزاني. &nbsp; &nbsp; &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2229872661/crop/MM5DGNZQGA5DEMBYGE5G433XMU5DAORRHEZQ====/GettyImages-2229872661.jpg",
    "pubDate": "2026-01-26T12:05:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90839ea79cf21533",
    "title": "فرنسا تحسم موقفها من الدعوات لمقاطعة مونديال أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D8%AA%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A7%D8%AA-%D9%84%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt246253d81a23cd44?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم الاتحاد الفرنسي لكرة القدم، موقفه بشكل قاطع من الدعوات المتصاعدة لمقاطعة كأس العالم 2026",
    "body": "حسم الاتحاد الفرنسي لكرة القدم، موقفه بشكل قاطع من الدعوات المتصاعدة لمقاطعة كأس العالم 2026. وقطع رئيس الاتحاد الفرنسي، فيليب ديالو، الطريق على كل التكهنات، مؤكدًا أن مشاركة منتخب \"الديوك\" في المونديال المقبل أمر محسوم وغير قابل للنقاش، مهما تصاعدت الضغوط السياسية أو الأصوات المطالِبة بسحب التنظيم من الولايات المتحدة. وقال ديالو في تصريحات للصحف الفرنسية: \"كأس العالم يجب أن تبقى مسابقة كروية فقط. الرياضة فضاء يجمع الناس لا ساحة لتصفية الخلافات السياسية. من الخطأ خلط الأمرين\". وأضاف رئيس الاتحاد الفرنسي، الذي سيخوض ولايته الأولى في كأس عالم: \"نتابع الوضع الدولي بطبيعة الحال، لكن لا توجد أي نية لدى الاتحاد الفرنسي لكرة القدم لمقاطعة البطولة. مشاركة فرنسا واضحة ولا لبس فيها\". الموقف الفرنسي جاء على النقيض تمامًا من موجة الجدل التي اجتاحت أوروبا خلال الأسابيع الأخيرة، حيث تصاعدت أصوات سياسية ورياضية في دول عدة، أبرزها ألمانيا، تطالب بإعادة فتح ملف المقاطعة، على خلفية سياسات الإدارة الأمريكية بقيادة دونالد ترامب، خاصة ما يتعلق بقيود التأشيرات والمواقف السياسية المثيرة للجدل. وفي ألمانيا تحديدًا، اعتبر نائب رئيس الاتحاد الألماني لكرة القدم أوكي غوتليش أن ملف المقاطعة يجب التعامل معه \"بجدية\"، وهو ما يعكس انقسامًا واضحًا داخل القارة الأوروبية بشأن المونديال المقبل. الجدل لم يتوقف عند حدو…",
    "image": null,
    "pubDate": "2026-01-26T11:53:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0426874786a171e1",
    "title": "بعد صدمة نهائي الكان.. سان جيرمان يحمي حكيمي بخطة ذكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D8%AE%D8%B7%D8%A9-%D8%B0%D9%83%D9%8A%D8%A9/bltb2450aab6d66ea75?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب تأثر كثيرا بالخسارة أمام السنغال",
    "body": "اللاعب تأثر كثيرا بالخسارة أمام السنغال لا يزال لاعبو المغرب، يعانون من آثار الهزيمة أمام السنغال (1/0)، في نهائي كأس الأمم الأفريقية، والتي قد تستغرق وقتًا للزوال تمام. &nbsp;وبطبيعة الحال، يفكر الجميع في إبراهيم دياز، لاعب ريال مدريد، الذي أضاع ركلة الجزاء التي كانت ستمنح بلاده اللقب، لكن لا شك أن أشرف حكيمي، نجم باريس سان جيرمان، قد مرّ بأيام عصيبة.&nbsp; ووفقا لصحيفة&nbsp; \"لو باريزيان\"، يدرك المسؤولون في باريس، أن إدارة وضع حكيمي في الأيام المقبلة سيكون أمرا حاسمة، إذ انضم إلى الفريق يوم الأربعاء الماضي، لكنه لم يشارك في مباراة أوكسير. ويركز سان جيرمان بالدرجة الأولى على حماية اللاعب المغربي، وليس من قبيل المصادفة عدم وجود أي تواصل مرئي بشأن عودته على وسائل التواصل الاجتماعي أو من خلال الصحافة الرسمية للنادي.. هذه طريقة لتجنب المزيد من الضغط والسخرية المحتملة.&nbsp; من جانبه، تحدث لويس إنريكي، مدرب باريس، مع حكيمي، لمعرفة حالته النفسية بعد بطولة كأس الأمم الأفريقية، التي انتهت بشكل سيء للغاية لمنتخب أسود الأطلس. هناك جانب نفسي يجب أخذه في الاعتبار، بالإضافة إلى الجانب البدني.. لا يرغب الجهاز الفني للنادي في إجبار اللاعب على العودة بعد كل ما بذله من جهد ليتمكن من المشاركة في كأس الأمم الأفريقية. &nbsp;وتشير الصحيفة إلى أنه من غير المرجح أن يبدأ حكيمي، أساسيًا أمام نيوكاسل، يوم…",
    "image": null,
    "pubDate": "2026-01-26T11:50:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16736ea541163742",
    "title": "ريدناب يحذر: ليفربول بلغ مرحلة الهزال.. وسلوت بحاجة لإنقاذ عاجل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%AF%D9%86%D8%A7%D8%A8-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D9%84%D8%BA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D8%B2%D8%A7%D9%84-%D9%88%D8%B3%D9%84%D9%88%D8%AA-%D8%A8%D8%AD%D8%A7%D8%AC%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B9%D8%A7%D8%AC%D9%84/blt3ba2842819d7aad0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز مطالب بتحركات ذكية في الميركاتو الشتوي",
    "body": "الريدز مطالب بتحركات ذكية في الميركاتو الشتوي وجه جيمي ريدناب، القائد الأسبق لنادي ليفربول، نداءً عاجلاً إلى إدارة \"الريدز\" بضرورة دعم المدير الفني أرني سلوت عبر إبرام تعاقدات جديدة قبل إغلاق نافذة الانتقالات الأسبوع المقبل. يعاني ليفربول من اللعب بقائمة محدودة خلال معظم فترات الموسم الحالي، على الرغم من إنفاق 450 مليون جنيه إسترليني على لاعبين جدد في الصيف الماضي. وتزايدت المخاوف بشأن النقص في الخيارات الدفاعية منذ سبتمبر الماضي، خاصة بعد فشل صفقة التعاقد مع الدولي الإنجليزي مارك جويهي، الذي انتقل إلى مانشستر سيتي مطلع الشهر الجاري. وقال ريدناب، في تصريحات لشبكة \"سكاي سبورتس\": \"تعرض كونور برادلي لإصابة سيئة للغاية ولن نراه مجدداً هذا الموسم، وكذلك جيوفاني ليوني الذي بدا موهبة واعدة حقاً، وآمل أن يعود إبراهيما كوناتي قريباً\". وأضاف: \"يبدو أن الفريق وصل إلى مرحلة الهزال، سلوت يحتاج للمساعدة في هذا القسم، وإذا تعرضوا لإصابة أو اثنتين إضافيتين سيواجهون مشاكل حقيقية\". وعلق ريدناب على ملف التعاقدات، قائلاً: \"لا أعرف التفاصيل الدقيقة، لكن جويهي كان خسارة كبيرة. الجميع في عالم كرة القدم كان يقول إنه ذاهب إلى ليفربول وكأنها صفقة حسمت، لكن مانشستر سيتي دخل وقدم له مبلغاً ضخماً، وهي خطوة جيدة له وأنا أتفهم ذلك تماماً، لكنني شعرت أن ليفربول كان سيشارك في تلك الصفقة لكنهم لم يفعلوا\". ويرى ريد…",
    "image": null,
    "pubDate": "2026-01-26T11:46:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ceb3071e9f9deb1e",
    "title": "ما القنوات الناقلة لمباراة الأهلي ووادي دجلة في الدوري المصري 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%88%D8%A7%D8%AF%D9%8A-%D8%AF%D8%AC%D9%84%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltf91f38c6e8cac5b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي ووادي دجلة في الدوري المصري 2025-2026، وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأهلي ووادي دجلة في الدوري المصري 2025-2026، وكيف تشاهدها عبر الإنترنت يحتضن استاد القاهرة الدولي مواجهة مرتقبة تجمع بين الأهلي وضيفه وادي دجلة، ضمن منافسات الجولة السادسة عشرة من الدوري المصري الممتاز لموسم 2025-2026، في مباراة تحمل أبعادًا تنافسية مهمة على مستوى جدول الترتيب. ويدخل الأهلي اللقاء وهو متمركز في المركز الثالث، واضعًا نصب عينيه تقليص الفارق مع فرق الصدارة، خاصة في ظل امتلاكه ثلاث مباريات مؤجلة، تمثل فرصة حقيقية للعودة بقوة إلى سباق المنافسة على القمة، حال تحقيق نتائج إيجابية خلالها. في المقابل، لا يبدو وادي دجلة خصمًا سهلًا، رغم كونه أحد الفرق الصاعدة حديثًا هذا الموسم، إذ نجح في تقديم عروض قوية مكنته من التواجد في المركز الرابع بنفس رصيد الأهلي من النقاط (23 نقطة)، مع أفضلية خوض مباراتين إضافيتين. ويعكس هذا التقارب في النقاط حجم الندية المتوقعة بين الفريقين. وبين رغبة الأهلي في استعادة بريقه محليًا، وطموح وادي دجلة في مواصلة نتائجه الإيجابية وتأكيد حضوره بين الكبار، تترقب الجماهير مواجهة مفتوحة على جميع الاحتمالات. في السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة الأهلي ووادي دجلة في الدوري المصري 2025-2026 وكيف تشاهدها عبر الإنترنت. ما القنوات الناقلة لمباراة الأهلي ضد وادي دجلة في الدوري المصري 2025-2026؟&nbsp…",
    "image": null,
    "pubDate": "2026-01-26T11:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "170e8af109b41cb0",
    "title": "مورينيو يتخذ خطوات حاسمة لحرمان برشلونة من صفقة مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%AA%D8%AE%D8%B0-%D8%AE%D8%B7%D9%88%D8%A7%D8%AA-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%84%D8%AD%D8%B1%D9%85%D8%A7%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/blt0e5d0b075924b4f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يبحث عن ظهير أيمن جديد",
    "body": "البارسا يبحث عن ظهير أيمن جديد قبل أيام قليلة، أشاد جوزيه مورينيو، مدرب بنفيكا، بدانيال بانجاكي، الظهير الأيمن للفريق، لبالغ من العمر 17 عامًا، بتصريح مقتضب. &nbsp;وقال مورينيو: \"أثق به ثقة كبيرة لأنه أحد لاعبي بنفيكا الشباب الذين يمتلكون المقومات اللازمة\". &nbsp;وجاء هذا ردًا على ما كشفت عنه الصحافة البرتغالية في الأسابيع الأخيرة، وتحديدا اهتمام العديد من الأندية بالتعاقد مع بانجاكي. وقالت صحيفة \"سبورت\" الكتالونية، إن دانيال بانجاكي، برز بقوة بعد أن أشاد به الكثيرون، ووصفوه بأفضل ظهير أيمن في كأس العالم تحت 17 سنة. يُجري بنفيكا، مفاوضات منذ أشهر بشأن تجديد عقد أحد أبرز لاعبيه الشباب الواعدين وضمان استمراريته، لكن لم تُسفر هذه المفاوضات عن أي نتائج ملموسة. وأشارت صحيفة \"أبولا\" قبل أسابيع قليلة إلى أن برشلونة أبدى اهتماماً خاصاً ببانجاكي، وأنه قام بمتابعته عدة مرات، حيث لا يزال يبحث في السوق عن لاعبٍ قادرٍ على منافسة كوندي بجدية. &nbsp;وانضم دانيال بانجاكي مؤخرًا إلى متابعي حسابات نادي برشلونة الرسمية على مواقع التواصل الاجتماعي. وإلى جانب تعليقاته المرحة حول بانجاكي، بذل مورينيو جهودًا أكبر لكسب ثقة دانيال ومنع انتقاله المحتمل إلى برشلونة أو أي من عمالقة الدوري الإنجليزي الممتاز الآخرين الذين أبدوا اهتمامًا بالمدافع البرتغالي. &nbsp;ولأول مرة، منحه مورينيو فرصة اللعب أساسيًا في مب…",
    "image": null,
    "pubDate": "2026-01-26T11:19:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81419abb111f49c9",
    "title": "\"أهمل قطعة ثمينة\".. ألونسو في مرمى النيران بعد انفجار إندريك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%87%D9%85%D9%84-%D9%82%D8%B7%D8%B9%D8%A9-%D8%AB%D9%85%D9%8A%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83/bltee6f2474a4229ba0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إندريك لم يثر الجدل.. لكن نجاحه فضح إدارة مدريد له",
    "body": "إندريك لم يثر الجدل.. لكن نجاحه فضح إدارة مدريد له أشعل إندريك الدوري الفرنسي، وفرض نفسه حديث الصحافة الأوروبية، لكن دون أن يرفع صوته أو يطرق أبواب الجدل. وكانت 4 أهداف في 3 مباريات، منها ثلاثية كاملة في مرمى ميتز، كفيلة بإثبات أن ريال مدريد يملك بين يديه مهاجمًا استثنائيًا، حتى وإن كان المشهد بعيدًا عن صرامة البرنابيو وضغوطه. ووضع مقال الكاتب أريتز جابيلوندو، في صحيفة \"آس\" الإسبانية، هذه الطفرة في سياق أعمق، بإثارة التساؤل: لماذا تألق إندريك خارج مدريد أكثر مما فعل داخله؟ ولماذا تحوّلت الأسئلة من اللاعب إلى المدرب؟ فرنسا ترى ما لم يره مدريد يرى الكاتب أن ما يحدث في ليون ليس مصادفة. النادي الفرنسي وفّر لإندريك البيئة والسياق المناسبين للتطوّر، وهو ما قرّبه خطوة إضافية من حلم كأس العالم. حتى أنشيلوتي نفسه يحتفي بهذا التألق، وريال مدريد يراقب بابتسامة مستقبلية، لكن المفارقة أن هذا اللاعب نفسه كان شبه غائب داخل الفريق الملكي. موهبة تحوّلت إلى \"ميم\" في مدريد، أصبح إندريك صورة ثابتة على دكة البدلاء، سواء في البرنابيو أو خارجه، لعب قليلًا، وتأثيره كان أقل. وتحول المهاجم الذي كلف خزينة النادي 60 مليون يورو، تدريجيًا إلى كاريكاتير، دون أن يصدر منه أي احتجاج أو تصعيد، حتى وهو يعاني من إصابة أبعدته عن كأس العالم للأندية وأخرجته من حسابات المدرب. صمت اللاعب.. وعبء المدرب شدد جابيلوندو في مقا…",
    "image": "https://assets.kooora.com/images/v3/getty-2257635065/crop/MM5DGMRZGY5DCOBVGQ5G433XMU5DAORRHE3A====/GettyImages-2257635065.jpg",
    "pubDate": "2026-01-26T11:14:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5b3025482b2fc72",
    "title": "موعد مباراة ليفربول وكاراباج في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%83%D8%A7%D8%B1%D8%A7%D8%A8%D8%A7%D8%AC-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5b1ab1145cefbb08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ليفربول وكاراباج في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة ليفربول وكاراباج في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستقبل ليفربول نظيره كاراباج على ملعب \"أنفيلد\" ضمن منافسات الجولة الثامنة والأخيرة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل \"الريدز\" اللقاء وهم في المركز الرابع برصيد 15 نقطة، وتطمح كتيبة ليفربول لتحقيق الفوز للقفز لحسم التأهل المباشر دون الحاجة إلى خوض الملحق أو الدخول في تعقيدات فارق الأهداف. في المقابل، يتواجد كاراباج في المركز الثامن عشر برصيد 10 نقاط، وحقق نتائج مفاجئة الموسم الحالي بالفوز على بنفيكا وكوبنهاجن وفرانكفورت بجانب التعادل مع تشيلسي ويستعرض كووورة في التقرير التالي موعد مباراة ليفربول وكاراباج في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ليفربول وكاراباج في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ليفربول وكاراباج، في الجولة الثامنة والأخيرة من مرحلة الدوري من دوري أبطال أوروبا 2025-2026، هو الأربعاء 28 يناير/كانون ثان 2026، على ملعب أنفيلد. وتنطلق صافرة بداية المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت السعودية، الثانية عشرة منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفربول وكاراباج في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مبار…",
    "image": null,
    "pubDate": "2026-01-26T11:14:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f9cecc433ecddef",
    "title": "فينجر يفتح النار على ثنائي آرسنال: ظهر متوترا وفاقد السيطرة أمام يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D8%AC%D8%B1-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B8%D9%87%D8%B1-%D9%85%D8%AA%D9%88%D8%AA%D8%B1%D8%A7-%D9%88%D9%81%D8%A7%D9%82%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltb3b08395dd8de8c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضغط المنافسة على لقب البريميرليج يربط الأوضاع في الجانرز",
    "body": "ضغط المنافسة على لقب البريميرليج يربط الأوضاع في الجانرز يرى الفرنسي آرسين فينجر، المدير الفني الأسطوري لنادي آرسنال، أن اثنين من ركائز فريق المدرب ميكيل أرتيتا بدأ بالانهيار تحت وطأة الضغوط في سباق المنافسة على لقب الدوري الإنجليزي الممتاز. وكان آرسنال تلقى هزيمته الأولى على ملعبه هذا الموسم يوم الأحد الماضي بنتيجة (3-2) أمام مانشستر يونايتد، مما أدى إلى تقليص الفارق في صدارة الترتيب إلى أربع نقاط فقط. ورغم أن الفريق لا يزال في طريقه لتحقيق لقبه الأول في الدوري منذ عام 2024، إلا أنه فشل في تحقيق الفوز خلال آخر 3 مباريات، ما سمح لمانشستر سيتي وأستون فيلا بتقليص الفجوة بشكل كبير. وأكد فينجر، عبر شبكة \"بي إن سبورتس\" أن رغبة آرسنال القوية في الفوز أدت إلى فقدان الصبر في بناء الهجمات وسرعة نقل الكرة، قائلا: \"أعتقد أنهم استخدموا القوة البدنية المفرطة على حساب الجوانب الفنية. في المقابل، وجد مايكل كاريك مدرب مانشستر يونايتد صيغة جيدة وتوازنًا مثاليًا بين الاستقرار الدفاعي والمستوى التقني العالي\". وكشف فينجر عن ملاحظاته حول أداء قلبي الدفاع ويليام ساليبا وجابرييل، مؤكدًا أنها المرة الأولى التي يشعر فيها بتوتر الثنائي وفقدانهما للهيمنة المعتادة، وحلل هدف يونايتد الأول قائلًا: \"مارتن زوبيميندي ارتكب خطأ، لكن لم يكن ينبغي على ساليبا أن يتقدم أمامه، بل كان عليه دعمه والبقاء خلفه ليكون لديه ا…",
    "image": null,
    "pubDate": "2026-01-26T11:06:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26e543f02bbe1d77",
    "title": "موعد مباراة برشلونة وكوبنهاجن في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt01cf20368550b478?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة برشلونة وكوبنهاجن في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة برشلونة وكوبنهاجن في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستضيف برشلونة نظيره كوبنهاجم في ملعب \"كامب نو\"، ضمن منافسات الجولة الثامنة والأخيرة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل \"البلوجرانا\" اللقاء وهو في المركز التاسع برصيد 13 نقطة، وتسعى كتيبة المدرب هانز فليك لتحقيق الفوز ولا شيء غيره لتحسين مركزهم في جدول الترتيب وضمان مقعد آمن في الأدوار الإقصائية، خاصة بعد الأداء المتذبذب الذي وضعهم في منتصف الجدول. ويحتاج النادي الكتالوني للفوز بنتيجة كيبرة مع سقوط الأندية التي تعلوه في الترتيب ليحسم تأهله المباشر دون الاحتياج لخوض الملحق. في المقابل، يمتلك كوبنهاجن فرصة للتأهل من الملحق حال حقق الانتصار على برشلونة، ولذلك لن يتوانى في تقديم أفضل ما لديه بغية الخروج بنقاط اللقاء. ويستعرض كووورة في التقرير التالي موعد مباراة برشلونة وكوبنهاجن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. &nbsp; متى موعد مباراة برشلونة وكوبنهاجن في دوري أبطال أوروبا 2025-2026؟ موعد مباراة برشلونة وكوبنهاجن، في الجولة الثامنة والأخير من مرحلة الدوري في دوري أبطال أوروبا 2025-2026، هو الأربعاء 28 يناير/كانون ثان 2026، على ملعب كامب نو. وتنطلق صافرة بداية المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت الس…",
    "image": null,
    "pubDate": "2026-01-26T11:02:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "21775613ff5dcb3f",
    "title": "الموت يفجع نجم الأهلي السابق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%8A%D9%81%D8%AC%D8%B9-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82/blt403bbd5736ab1f34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن شادي حسين، نجم الأهلي المصري السابق، اليوم الإثنين، وفاة والده.</p><p style=\"direction: rtl;\">وكتب مهاجم زد الحالي، عبر حسابه على إنستجرام \"توفى إلى رحمة الله، والدي العميد حسين فكري، وإنا لله وإنا إليه راجعون\".</p><p style=\"direction: rtl;\">وتابع \"نسأل الله أن يتغمد…",
    "body": "أعلن شادي حسين، نجم الأهلي المصري السابق، اليوم الإثنين، وفاة والده. وكتب مهاجم زد الحالي، عبر حسابه على إنستجرام \"توفى إلى رحمة الله، والدي العميد حسين فكري، وإنا لله وإنا إليه راجعون\". وتابع \"نسأل الله أن يتغمده بواسع رحمته وأن يسكنه فسيح جناته، وأن يجعله من أهل الفردوس الأعلى\". فترة شادي حسين مع الأهلي انتقل شادي حسين، البالغ من العمر 32 عامًا، لصفوف الأهلي، في صيف 2022، قادمًا من سيراميكا كليوباترا، بعقد لمدة 5 مواسم. لكن اللاعب قضى موسمًا واحدًا فقط مع الأهلي، قبل الرحيل صوب نادي زد. وكتب شادي حسين، وقتها لتوديع المارد الأحمر \"اليوم انتهى تعاقدي مع النادي الأهلي كلاعب.. بس علاقتي كمشجع ومحب للنادي، مستمرة للأبد\".",
    "image": null,
    "pubDate": "2026-01-26T10:58:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3eb0b03ad7fa1b77",
    "title": "تعديل موعد كلاسيكو الأهلي والهلال في كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%85%D9%88%D8%B9%D8%AF-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt3c4bef100bc26359?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يواجه الراقي يوم الأربعاء 18 مارس المقبل",
    "body": "الزعيم يواجه الراقي يوم الأربعاء 18 مارس المقبل كشف تقرير صحفي سعودي، عن تعديل في موعد كلاسيكو الأهلي والهلال، الذي سيجمع بينهما في الدور نصف النهائي لبطولة كأس خادم الحرمين الشريفين. وذكرت صحيفة \"الرياضية\" السعودية، إن فريق أهلي جدة سيواجه منافسه الهلال، يوم الأربعاء 18 مارس المقبل بدلًا من الموعد السابق المحدد في 17 من الشهر نفسه. وكان الاتحاد السعودي لكرة القدم، قد طالب من أطراف نصف نهائي كأس الملك، موقفهم حول تغيير مواعيده المقررة في 16 و17 مارس المقبل. وأوقعت قرعة الدور نصف النهائي لبطولة كأس الملك، الأهلي مع الهلال بمدينة جدة، فيما سيواجه الاتحاد نظيره الخلود في الرس يوم 16 مارس المقبل. وعبر الراقي إلى المربع الذهبي لبطولة كأس الملك، بعد تغلبه على القادسية بركلات الترجيح بنتيجة 5-4، بينما فاز الهلال على الفتح بأربعة أهداف لهدف، وبالنتيجة ذاتها هزم الاتحاد نظيره الشباب، وتأهل الخلود بعد الفوز على الخليج 4ـ3. وتوج اتحاد جدة، بلق بالنسخة الماضية من البطولة، بالفوز على القادسية بثلاثة أهداف لهدف، في المباراة النهائية التي استضافها ملعب «الإنماء» بمدينة الملك عبد الله الرياضية في جدة.&nbsp; ويعتلي الزعيم، &nbsp;قائمة الأكثر تتويجًا بالبطولة بـ «9» ألقاب، ثم الأهلي «8»، الاتحاد «6»، النصر «5»، الشباب «3»، الاتفاق «2»، ولقب واحد لكل من الوحدة، التعاون، الفيصلي، والفيحاء.",
    "image": null,
    "pubDate": "2026-01-26T10:57:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3ed71f9b7a73ec5",
    "title": "موعد مباراة بنفيكا وريال مدريد في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc38c0d7dd911aef0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة بنفيكا وريال مدريد في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة بنفيكا وريال مدريد في الجولة الثامنة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يحل ريال مدريد ضيفًا على نظيره بنفيكا في ملعب \"النور\"، ضمن منافسات الجولة الثامنة والأخيرة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل النادي الملكي (حامل اللقب التاريخي) اللقاء وهو في المركز الثالث برصيد 15 نقطة، وعينه على النقاط الثلاث لحسم تأهله مباشرة إلى دور الـ 16، كما أنّ التعادل يكفيه خاصة فارق الأهداف كبير لصالحه، إلا أنّ الفوز يضمن له مركزًا أعلى. في المقابل، انتهت حظوظ بنفيكا رسميًا في التأهل إلى دور الـ 16 بشكل مباشر، لكن لا يزال لديه فرصة التواجد في الملحق وإن كانت ضئيلة نظرًا للمنافسة الكبيرة بين جميع الفرق، إذ يمتلك 6 نقاط فقط. ويعود جوزيه مورينيو لمواجهة فريقه السابق، ريال مدريد، ويرغب في تقديم مباراة تاريخية أمام الملكي متسلحًا بالملعب والجمهور. ويستعرض كووورة في التقرير التالي موعد مباراة بنفيكا وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة بنفيكا وريال مدريد في دوري أبطال أوروبا 2025-2026؟ موعد مباراة بنفيكا وريال مدريد، في الجولة الثامنة والأخيرة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 28 يناير/كانون ثان 2026، على ملعب لنور. وتنطلق صافرة بداية المباراة في تمام الحادية عشرة مساء…",
    "image": null,
    "pubDate": "2026-01-26T10:39:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f453e95c96f8ec5",
    "title": "الأفضل في الشهر.. عبدالعزيز جرموش نجم هلالي خطف الأضواء بدوري جوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B9%D8%B2%D9%8A%D8%B2-%D8%AC%D8%B1%D9%85%D9%88%D8%B4-%D9%86%D8%AC%D9%85-%D9%87%D9%84%D8%A7%D9%84%D9%8A-%D8%AE%D8%B7%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%AC%D9%88%D9%8A/bltb54a3fea05ecfa08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل عبدالعزيز جرموش، نجم فريق الهلال، الظهور بصورة مميزة خلال منافسات الموسم الحالي، وذلك بعدما تألق بشدة خلال ديسمبر/كانون الأول 2025، ليتم اختياره كأفضل لاعبي دوري جوي للنخبة بالشهر الماضي.",
    "body": "واصل عبدالعزيز جرموش، نجم فريق الهلال، الظهور بصورة مميزة خلال منافسات الموسم الحالي، وذلك بعدما تألق بشدة خلال ديسمبر/كانون الأول 2025، ليتم اختياره كأفضل لاعبي دوري جوي للنخبة بالشهر الماضي. ويشهد الموسم الجاري، منافسة شرسة بين جميع الأندية، حيث يسعى كل فريق للتفوق على الأخر من خلال المواهب التي يمتلكها في كافة مراكز الملعب. ويحتل الهلال المركز الخامس في جدول ترتيب دوري جوي للنخبة، برصيد 22 نقطة، متساويًا مع نيوم السادس، ولكنه يتفوق بفارق الأهداف، ويأتي خلف الاتحاد والنصر بفارق نقطة واحدة لكلٍ منهما (23). ويحتل الأخدود وصافة ترتيب المسابقة، برصيد 26 نقطة، خلف الاتفاق صاحب الصدارة بفارق نقطة واحدة (27)، وذلك بعد مرور 11 جولة. &nbsp; الأفضل في الشهر تم اختيار جرموش كنجم لشهر ديسمبر/كانون الأول الماضي، بفضل المستوى المذهل الذي قدمه مع الفريق الهلالي. الجناح الواعد تمكن من تسجيل 3 أهداف في 4 مباريات خاضها هذا الشهر، والتفوق الأبرز له كان خلال مواجهة أهلي جدة بالجولة 11، عندما سجل هدفين في تعادل فريقه (3-3). وتفوق جرموش على العديد من اللاعبين الذين قدموا مستويات لافتة في الشهر الماضي، مثل عبدالله آل عجيان، نجم الأخدود. &nbsp; حل سحري عبدالعزيز جرموش بات أحد الحلول المهمة في صفوف الهلال، بعدما لفت الأنظار بإمكاناته الفنية الكبيرة رغم صغر سنه. &nbsp;اللاعب البالغ من العمر 19 عامًا، وال…",
    "image": "https://assets.kooora.com/images/v3/blt435ab8f1128b32fc/Banner%20-%20Monthly%20Player%20Rankings%20Dark%20%20copy.jpg",
    "pubDate": "2026-01-26T10:20:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40576658e172bf7a",
    "title": "الهلال يؤجل حسم صفقة محلية مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%88%D9%94%D8%AC%D9%84-%D8%AD%D8%B3%D9%85-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/bltb63bb01ec754a2bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صبري دهل على أعتاب الانتقال للزعيم",
    "body": "صبري دهل على أعتاب الانتقال للزعيم اقترب نادي الهلال من التعاقد مع صبري دهل، لاعب فريق الفيحاء، وذلك بناءً على رغبة المدرب الإيطالي سيميوني إنزاجي، الذي وضع اللاعب ضمن أبرز خياراته لدعم صفوف الزعيم خلال الفترة المقبلة. وذكرت صحيفة \"اليوم\" السعودية، إن إدارتي الهلال والفيحاء قطعتا شوطاً كبيراً نحو الاتفاق على صفقة انتقال صبري دهل مع استمراره مع فريقه الحالي علي أن يكون الانتقال بدءاً من الموسم المقبل، وليس في فترة الانتقالات الشتوية الجارية. وكشف عدد من أندية دوري روشن السعودي، عن رغبتهم في التعاقد مع صبري دهل إلا أن لاعب الفيحاء، حسم رغبته بالانضمام لصفوف النادي الغربي بداية من الموسم الجديد . صبري دهل ولد في 29 فبراير 2008، وبدأ مسيرته في صفوف شباب نادي الفيحاء، ويشغل مركز الجناح الأيسر أو رأس الحربة، وقد شارك في دوري النخبة السعودي تحت 21 سنة، وقدّم أداءً متميزًا رغم صغر سنه، كما مثل منتخب السعودية تحت 17 سنة، وشارك في بطولتي آسيا وكأس العالم للناشئين. وتعادل الزعيم، في مباراته الأخيرة أمام جاره العاصمي، الرياض، بنتيجة هدف لكل فريق، وذلك ضمن مباريات الجولة الثامنة عشرة من مسابقة دوري روشن للمحترفين.",
    "image": null,
    "pubDate": "2026-01-26T10:19:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc84037f0fdccbf",
    "title": "بالفيديو.. الجابر يفتح النار على ثنائي الهلال بعد التعادل أمام الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt7fed0f9c00aa1380?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الزعيم السابق يهاجم داروين نونيز وماركوس ليوناردو",
    "body": "نجم الزعيم السابق يهاجم داروين نونيز وماركوس ليوناردو وجه سامي الجابر أسطورة نادي الهلال، انتقادات قوية لثنائي الزعيم، داروين نونيز وماركوس ليوناردو، بعد تعثر النادي العاصمي، أمام جاره، الرياض. وسقط الهلال في فخ التعادل الإيجابي، أمام الرياض، بنتيجة هدف لكل فريق، وذلك ضمن مباريات الجولة الثامنة عشرة من مسابقة دوري روشن للمحترفين. وقال الجابر في تصريحات عبر برنامج \"نادينا\"، إن الثنائي نونيز وليوناردو، لا يتناسب مع طموح الهلاليين، بعد المستوى الذي ظهرا به خلال الفترة الأخيرة. وقال الجابر، إن دور المهاجم لايقتصر فقط على تسجيل الهدف، بل التعاون مع زملائه من أجل تهديد مرمى الخصم وخلق الفرص وصناعة الفارق، حتى لو لم يسجل وهو ما يفعله سالم الدوسري بالضبط\". وأضاف :\" قيمة نونيز الكبيرة الذي لعب في أكبر دوريات العالم، لم تظهر إلى الآن مع الهلال، وإذا لم يكن مؤثرا في مثل هذه المباريات فمتى ستظهر خطورته ويضع بصمته\". وتساءل الجابر قائلا :\" إذا لم يسجل نونيز وليوناردو في مباراة مثل الرياض، على من ستسجل؟ والهلال بالطبع يحتاج للتعاقد مع مهاجم جديد\". &nbsp; سامي الجابر: نونيز وليوناردو.. إذا لم تسجل في مرمى الرياض.. على من ستسجل؟ هذا الثنائي ليس طموح الهلاليين مجاناً على MBC شاهد برنامج #نادينا يوميا الساعة 11مساءً بتوقيت السعودية على #MBC1 لمتابعة البث المباشر https://t.co/vmfLh5oo4x pic.twitter.c…",
    "image": null,
    "pubDate": "2026-01-26T10:18:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81a437296389ed3d",
    "title": "\"هذا الاستخفاف لا يُصدق\".. كاريك يشعل حربا كلامية بين ريو فرديناند وروي كين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D9%81%D8%A7%D9%81-%D9%84%D8%A7-%D9%8A%D9%8F%D8%B5%D8%AF%D9%82-%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D8%B4%D8%B9%D9%84-%D8%AD%D8%B1%D8%A8%D8%A7-%D9%83%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%B1%D9%8A%D9%88-%D9%81%D8%B1%D8%AF%D9%8A%D9%86%D8%A7%D9%86%D8%AF-%D9%88%D8%B1%D9%88%D9%8A-%D9%83%D9%8A%D9%86/blt217656e0d313d708?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "روي كين يعارض استمرار مدرب اليونايتد بالموسم المقبل",
    "body": "روي كين يعارض استمرار مدرب اليونايتد بالموسم المقبل &nbsp;رفض ريو فرديناند، مدافع مانشستر يونايتد الأسبق، فكرة أن مايكل كاريك، غير قادر على تقديم ما يؤهله لتولي منصب المدير الفني لمانشستر يونايتد بشكل دائم، وذلك بعد فوز المدرب المؤقت في مباراته الثانية على رأس الفريق ضد متصدر الدوري الإنجليزي، آرسنال.&nbsp; لكن بينما طالب المشجعون المبتهجون بتعيين كاريك بشكل دائم ليحل محل المدير السابق روبن أموريم ، كان روي كين، لاعب اليونايتد الأسبق، من بين أولئك الذين اقترحوا أن هناك حاجة إلى اسم أكبر من مايكل كاريك. لكن زميل كاريك السابق في الفريق، فرديناند، لم يكن من بينهم، حيث أبدى مدافع الشياطين الحمر السابق، استغرابه الشديد من استبعاد كاريك بهذه السرعة.&nbsp; وقال فرديناند في بودكاست \"ريو رياكتس\": \"يقول لي الناس إنه مهما فعل مايكل كاريك، فلا ينبغي أن يحصل على فرصة لتدريب مانشستر يونايتد.. قبل أسبوعين، كان الوضع مزرياً، كنا مادة للسخرية، لقد كانت كارثة بكل معنى الكلمة\".&nbsp; وتابع: \"دخل مايكل كاريك، ورفع ياقات معطفه الطويل وقال: اسمعوا يا رفاق، اختبئوا خلفي.. سنضعكم في هيكل يناسب اللاعبين الذين لدينا بالفعل، وسيكون من الصعب اللعب ضدنا، وسنعمل بجد، وسنشكل تهديداً\" وواصل: \"وبالمناسبة، أول مباراتين كانتا ضد مانشستر سيتي وآرسنال، وقد حصل على ست نقاط\".&nbsp; وأكمل فرديناند: \"من أين بحق الجحيم؟\" …",
    "image": null,
    "pubDate": "2026-01-26T10:18:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]