[
  {
    "id": "52edf74d936513ab",
    "title": "أرتيتا: لهذا السبب تعاقدنا مع جيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D9%86%D8%A7-%D9%85%D8%B9-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt7ed4fe5cdd4eb289?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا.",
    "body": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. وسجل آرسنال جميع أهداف انتصاره الثالث خلال 13 دقيقة، وتحديدا بين الدقيقتين 57 و70، وذلك عبر البرازيليين جابرييل ماجالهايس وجابرييل مارتينيلي وجيوكيريس الذي اكتفى قبل مباراة الثلاثاء بتسجيل ثلاثة أهداف لفريقه الجديد في 11 مباراة، قبل أن يفك النحس بثنائية في مرمى نادي العاصمة الإسبانية على \"ستاد الإمارات\" في لندن. وقال أرتيتا \"آمل أن تكون الآن بداية سلسلة جميلة\" بالنسبة للاعب سبورتينج لشبونة البرتغالي السابق، مضيفا \"لهذا السبب جئنا به إلى هنا. متطلباته من نفسه مرتفعة جدا حقا، لكننا نقيّم الكثير من الأمور التي يفعلها من أجل الفريق\". ورفع فريق أرتيتا عدد انتصاراته المتتالية إلى ست في كافة المسابقات، مؤكدا بدايته النارية التي جعلته يتربع أيضا على صدارة الدوري الإنجليزي الممتاز بفارق ثلاث نقاط أمام مانشستر سيتي، رافعا منسوب الأمل بإمكانية إحراز لقب \"البريميرليج\" لأول مرة منذ 2004 وأيام المدرب الفرنسي أرسين فينجر. وتابع الإسباني \"أنا سعيد من أجله (جيوكيريس) لأنه يستحق ذلك تماما... كانت الابتسامة على وجهه…",
    "image": null,
    "pubDate": "2025-10-22T06:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83368a42dbcd8b23",
    "title": "مبابي ويلدز على رأس التشكيل المتوقع لقمة الريال ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%8A%D9%84%D8%AF%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt7445502f92570283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا.</p><p>ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظ…",
    "body": "يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا. ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظهوره الأول كمدرب للفريق الملكي في دوري الأبطال. ووفقاً لصحيفة \"ماركا\" الإسبانية، فإن ريال مدريد لا يزال يعاني من غياب عدد من لاعبيه المصابين، أبرزهم ألكسندر أرنولد، كارفاخال، هويسن، سيبايوس، وروديجر. ومع ذلك، يُنتظر أن يعود التركي أردا جولر إلى التشكيلة الأساسية بعد أن جلس احتياطياً في مواجهة خيتافي. وتبقى المعضلة الأساسية أمام ألونسو هي تحديد موقع جود بيلينجهام في التشكيلة، إذ يُرجح أن يبدأ مكان كامافينجا الذي شارك أساسياً في مباراة خيتافي. ويخوض ريال مدريد هذه المواجهة ضمن أسبوع حافل، إذ يستعد بعدها لاستضافة برشلونة يوم الأحد المقبل في البرنابيو في لقاء قمة يُحدد متصدر الدوري الإسباني. وقبل الكلاسيكو المنتظر، سيواجه الميرينجي فريق السيدة العجوز الذي يدخل المباراة بعد خسارته في الدوري الإيطالي أمام كومو، ويعاني بدوره من غيابات عديدة تشمل بريمر، خوان كابال، إيدون زيجروفا، كارلو بينسوليو، وأركاديوز ميليك. وجاءت التشكيلة المتوقعة لمباراة ريال مدريد ويوفنتوس، كالآتي: ريال مدريد: كورتوا، فالفيردي، مي…",
    "image": null,
    "pubDate": "2025-10-22T06:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5be044268f15700",
    "title": "لغز مستمر.. عار \"أيندهوفن\" يرسخ عقدة كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D8%A7%D8%B1-%D8%A7%D9%94%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A/bltd9c0d98635221bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">وهذه هي المرة الأولى التي يستقبل…",
    "body": "تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp; وهذه هي المرة الأولى التي يستقبل فيها الفريق الإيطالي 6 أهداف في تاريخ مشاركته في بطولة أوروبية. كما أنها المرة الأولى التي يستقبل فيها فريق يدربه أنطونيو كونتي 6 أهداف في مباراة واحدة. وكانت آخر مرة استقبل فيها نابولي مثل هذا العدد المهين من الأهداف في أي بطولة، عندما تعرض للهزيمة أمام فريق سامبدوريا بنتيجة 6-3 في الدوري الإيطالي خلال شهر ديسمبر/كانون الأول 1997. صراع النفس الطويل يشتهر المدرب أنطونيو كونتي بأنه من أولئك الذين يجيدون في المنافسة على ألقاب الدوريات المحلية التي تتطلب التحلي بالنفس الطويل، لجمع أكبر عدد من النقاط، على مدى مراحل البطولة المختلفة واستغلال عثرات المنافسين. وبهذه الميزة استطاع كونتي أن يعيد يوفنتوس للمسار الصحيح ويقوده للتتويج بلقب الدوري الإيطالي في ثلاثة مواسم متتالية، وكانت البداية في موسم 2011-2012.&nbsp; وفي موسمه الأول مع تشيلسي أيضا في 2016-2017، استطاع المدرب كونتي أن يقود البلوز للتتويج بلقب الدوري الإنجليزي الممتاز، بينما أنهى سنوات من الجفاف في إنتر ميلان، ونجح في موسمه الثاني 2020-2021 مع النيراتزوري أن يتوج بلقب الدوري الإيطالي بعدما…",
    "image": null,
    "pubDate": "2025-10-22T06:30:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19027c0e91d5515f",
    "title": "بيجريستين: تأثير كرويف هائل.. وجوارديولا غيّر إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%86-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D9%83%D8%B1%D9%88%D9%8A%D9%81-%D9%87%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%BA%D9%8A%D9%91%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt63015662d54a392d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp;</p><p>ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة …",
    "body": "أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp; ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة لـ13 عاماً مع مانشستر سيتي، والتي انتهت في صيف العام الماضي بعد أن حصد خلالها 21 لقباً، وذلك في فيلم وثائقي بعنوان \"تيكسي بيجريستين: الوداع\"، يعرض عبر قناة \"موفيستار\". ويتضمن الفيلم الوثائقي حوارا بين ثلاثة أصدقاء هم بيجريستين نفسه، فيران سوريانو المدير التنفيذي لمجموعة سيتي، وبيب جوارديولا مدرب الفريق وصديقه المقرب. وخلال الحوار، قال تيكسي ممازحاً سوريانو: \"كنت أنوي الذهاب إلى إيطاليا، لكنني بقيت هنا 13 عاما، قلت لك إنني سأشرف على مرحلة انتقال بيب، لكنه واصل التجديد حتى لم أعد أستطيع أكثر\". ورد عليه سوريانو ضاحكاً: \"ستكون هذه أول مرة أعمل فيها في نادٍ دون أن تكون أنت المدير الرياضي\"، متذكراً فترة عملهما المشتركة في برشلونة. &nbsp; وتحدث تيكسي عن بدايته في الإدارة بفضل يوهان كرويف قائلاً: \"لم أرغب أبداً في أن أكون مدرباً، منذ أول يوم لي كلاعب كنت أعلم أن التدريب ليس لي، إدارة مجموعة من اللاعبين كل يوم أمر معقد، كنت أحب العمل ككشاف مواهب، لكن كرويف أصرّ أن أكون المدير الرياضي مع لابورتا رغم أن خبر…",
    "image": null,
    "pubDate": "2025-10-22T06:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f82137cb6c089351",
    "title": "استعاد بريقه.. سافيتش يعود لسلاحه القديم بعد 264 يوما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-264-%D9%8A%D9%88%D9%85%D8%A7/bltf0332bfec432d3d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق.",
    "body": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق. سافيتش صاحب الـ 30 عاما والذي ينتهي عقده بنهاية الموسم الحالي مع الهلال مازال ينتظر كلمة الحسم في مستقبله مع الزعيم، وسط تكهنات بوجود تفاهم مشترك بين الطرفين حول الخطوط العريضة للعقد الجديد بانتظار فقط التوقيع الرسمي. وفي غضون ذلك يقدم نجم لاتسيو الإيطالي السابق مستويات مميزة على صعيد المساهمات التهديفية في مباريات فريقه واحدة تلو الأخرى، ليثبت أنه قطعة لا غنى عنها في لوحة شطرنجية يديرها من الخارج الإيطالي سيموني إنزاجي الذي يعرفه جيدا منذ أن لعب تحت قيادته في صفوف الفريق السماوي. تألق جديد سجل سافيتش هدفا رائعا في شباك السد القطري، ساهم من خلاله في فوز عريض للهلال 3-1 ليحافظ على قمة جدول ترتيب مجموعة الغرب ضمن بطولة دوري أبطال آسيا للنخبة. وفي وقت يكثف فيه الهلال جهده من أجل تدارك أخطاء الماضي والمنافسة بكل قوة على لقب البطولة في نسختها الحالية، فإن تألق سافيتش يأتي بمثابة حل مميز يعطي مدربه الأفضلية في الكثير من المواقف الهجومية. وسجل سافيتش هدفا من ركلة حرة ببراعة شديدة، ليعيد تفعيل سلاحا كان قد أهمله لفترة ليست قصيرة، ليسجل من جديد بعد 264 يوما من آخر هدف سجله عبر ركلة حرة. ويرجع آخر هدف سجله سيرجي ميلينكوفيتش سافيتش…",
    "image": null,
    "pubDate": "2025-10-22T05:55:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f104890f296224e",
    "title": "اجتماع مرتقب عقب إلغاء مباراة فياريال وبرشلونة في ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%B9%D9%82%D8%A8-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt49ec55e2b4a6adfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل.</p><p>ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسباني…",
    "body": "يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أعلنت رابطة الليجا في ساعة متأخرة من مساء الثلاثاء إلغاء اللقاء المرتقب بين فياريال وبرشلونة في الولايات المتحدة، بعد انسحاب الشركة المنظمة للحدث التي بررت قرارها بـ\"حالة عدم اليقين التي سادت في إسبانيا خلال الأسابيع الأخيرة\"، حسب البيان الرسمي الصادر عن الرابطة. وجاء جزء من هذا الغموض نتيجة لموقف اتحاد اللاعبين الإسبان واللاعبين أنفسهم، الذين عارضوا إقامة المباراة في ميامي. رفض واحتجاج رمزي بدأ هذا الرفض منذ شهر أغسطس/آب الماضي، حين اجتمع قادة أندية الدرجة الأولى لأول مرة لبحث إقامة اللقاء خارج الأراضي الإسبانية، وأعربوا عن قلقهم من نقص المعلومات المقدمة من الرابطة، ومن تأثير الخطوة على الاتفاقية الجماعية الموقعة بين الطرفين. وتفاقم الخلاف بين الرابطة والاتحاد خلال الأسبوع الماضي، بعد تعذر حضور ممثلي رابطة الليجا الاجتماع الذي دعا إليه الاتحاد يوم الثلاثاء 14 أكتوبر/تشرين الأول، الذي كان من المقرر أن يشارك فيه عدد من قادة الأندية. واقترحت الرابطة لاحقًا موعدًا بديلا يوم الجمعة 24 أكتوبر/تشرين…",
    "image": null,
    "pubDate": "2025-10-22T05:54:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8abe3f1e5ef5d0e9",
    "title": "كونتي يرد على كابيلو: المباراة المقبلة سأرمي كرسيا في الملعب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84%D8%A9-%D8%B3%D8%A7%D9%94%D8%B1%D9%85%D9%8A-%D9%83%D8%B1%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8/bltcecba9f2f5600045?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كرر أنطونيو كونتي مدرب نابولي تحذيره، من أن \"هذا الموسم سيكون صعبًا\" على فريقه بعد \"كل هذه التغييرات\"، لكنه أصر على أنه \"لن يغير تكتيكاته\" بعد الهزيمة الكارثية بنتيجة 6-2 أمام آيندهوفن الهولندي بدوري أبطال أوروبا.</p><p>كانت هذه هي المرة الأولى التي تستقبل فيها شباك أي فريق من فرق كونتي ستة أهدا…",
    "body": "كرر أنطونيو كونتي مدرب نابولي تحذيره، من أن \"هذا الموسم سيكون صعبًا\" على فريقه بعد \"كل هذه التغييرات\"، لكنه أصر على أنه \"لن يغير تكتيكاته\" بعد الهزيمة الكارثية بنتيجة 6-2 أمام آيندهوفن الهولندي بدوري أبطال أوروبا. كانت هذه هي المرة الأولى التي تستقبل فيها شباك أي فريق من فرق كونتي ستة أهداف، ورغم أن لورينزو لوكا مهاجم الباراتينوبي قد طُرد في الدقيقة 76، إلا أن الانهيار الواضح كان قد بدأ قبل ذلك بكثير. كان الأمر غير متوقع لأن سكوت مكتوميناي وضع نابولي في المقدمة في آيندهوفن، لكن أخطاءً فادحة جعلت آيندهوفن يقلب النتيجة إلى فوز 4-1 قبل مباراة لوكا. حاول مكتوميناي إعادة نابولي للمسار الصحيح بضربة رأس مسجلا هدفهم الثاني، لكن ريكاردو بيبي وكهيب دريوش رفعا النتيجة إلى 6-2. وقال كونتي خلال تصريحاته لشبكة سكاي سبورت إيطاليا: \"هناك خيبة أمل بالتأكيد، لكن هذه المواقف ليست وليدة الصدفة، علينا أن نبذل قصارى جهدنا لنستفيد مما حدث ونغير مسارنا.. في الموسم الماضي، فزنا بلقب الدوري الإيطالي بطريقة استثنائية ومذهلة، مع عدد قليل جدًا من اللاعبين، تجاوز الجميع حدود قدراتهم\". وأضاف \"اتحدنا وتماسكنا للغاية، لا مفر من اللعب في أوروبا وإضافة المزيد من اللاعبين الجدد، والذين برأيي كانوا أكثر من اللازم، لأن 9 وجوه جديدة في غرفة الملابس ليس بالأمر الهيّن. لقد اضطررنا إلى ذلك، منذ بداية الموسم، قلت إن هذا سي…",
    "image": null,
    "pubDate": "2025-10-22T05:48:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b2d9c6088b6a456",
    "title": "من حلم إلى إحباط.. أسباب فشل تنظيم مباراة برشلونة وفياريال في أمريكا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AD%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D9%81%D8%B4%D9%84-%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7/blt48759dfc615c64dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحول حلم إقامة أول مباراة رسمية في تاريخ الدوري الإسباني خارج البلاد إلى خيبة أمل كبيرة، بعد أن أعلنت رابطة \"الليجا\" إلغاء إقامة مواجهة برشلونة وفياريال في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل، ضمن الجولة السابعة عشرة من المسابقة.",
    "body": "تحول حلم إقامة أول مباراة رسمية في تاريخ الدوري الإسباني خارج البلاد إلى خيبة أمل كبيرة، بعد أن أعلنت رابطة \"الليجا\" إلغاء إقامة مواجهة برشلونة وفياريال في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل، ضمن الجولة السابعة عشرة من المسابقة. وجاء القرار بعد أسابيع من الجدل والضغوط المتصاعدة من الأندية واتحاد اللاعبين، إلى جانب اعتراضات رسمية من ريال مدريد وهيئات رياضية كبرى. &nbsp; ووفقاً لصحيفة \" موندو ديبورتيفو \" الإسبانية، فإن شركة \"ريليفنت\" المنظمة للحدث، والتي تُعد الشريك الاستراتيجي لرابطة الدوري في السوق الأمريكية، أبلغت قرارها بالانسحاب من تنظيم اللقاء \"بسبب حالة عدم اليقين التي سادت إسبانيا خلال الأسابيع الأخيرة\". القرار جاء بعد ساعات من تقديم ريال مدريد خطاباً ثانياً إلى المجلس الأعلى للرياضة يعترض فيه على إقامة المواجهة في الولايات المتحدة، وهو موقف سبق أن تبناه النادي الملكي في أغسطس/آب الماضي ببيان شديد اللهجة. &nbsp; وبحسب الصحيفة، كانت \"يويفا\" قد منحت موافقتها على مضض على إقامة اللقاء، لعدم وجود ثغرة قانونية تمنع ذلك، غير أن التطورات اللاحقة دفعت إلى إلغاء المباراة نهائياً. واعتبرت \"الليجا\" في بيان رسمي أن التراجع عن المشروع يشكل \"ضربة قوية لمخطط التوسع العالمي لكرة القدم الإسبانية\"، مؤكدة أن اللقاء كان سيتوافق مع القوانين التنظيمية \"دون الإضرار بنزاهة المساب…",
    "image": null,
    "pubDate": "2025-10-22T05:25:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "031dac17afc3b92f",
    "title": "هل يقصد ريال مدريد؟.. تيباس: هذه المؤسسات تدمر الكرة الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D9%82%D8%B5%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%AA%D9%8A%D8%A8%D8%A7%D8%B3-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%B3%D8%B3%D8%A7%D8%AA-%D8%AA%D8%AF%D9%85%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt8cfd46cf50d80deb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس الليجا يطلق تصريحات لاذعة بعد إلغاء مشروع \"فياريال-برشلونة\"",
    "body": "أطلق خافيير تيباس، رئيس رابطة الدوري الإسباني، تصريحات غاضبة عقب الإعلان عن إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل. &nbsp; ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد جاء رد تيباس عبر منصة \"إكس\" بعد ساعات من إعلان الشركة المنظمة للحدث، انسحابها من المشروع \"بسبب حالة عدم اليقين التي شهدتها إسبانيا خلال الأسابيع الأخيرة\". &nbsp; واتهم تيباس في بيان رسمي \"المؤسسات التي تدير كرة القدم الأوروبية\" — في إشارة مبطنة إلى الاتحاد الأوروبي لكرة القدم (يويفا) وإلى ريال مدريد — بأنها السبب وراء إلغاء المباراة، مشيرا إلى أنهم \"يتذرعون بحماية نزاهة المنافسة، بينما يمارسون ضغطا على الحكام وصناع القرار\". وأضاف أن هؤلاء \"قضوا سنوات في بناء روايات مشوهة واستخدام الضغط السياسي والإعلامي كأداة رياضية\". &nbsp; كما توجه رئيس رابطة الدوري الإسباني بالشكر إلى ناديي فياريال وبرشلونة على \"التزامهما وسخائهما\"، بعدما أصدر برشلونة بيانا مساء الثلاثاء أكد فيه أنه \"يحترم ويقبل\" قرار الإلغاء، بينما أرجأ فياريال إعلانه الرسمي إلى يوم الأربعاء. لا مبالاة ومنظور مغلق وفي نص بيانه، قال تيباس: \"اليوم خسرت الكرة الإسبانية فرصة للتطور والانفتاح على العالم وتعزيز مستقبله. هناك من يتذرع بالدفاع عن التقاليد من منظور مغلق ومحلي، بينما التقاليد الح…",
    "image": null,
    "pubDate": "2025-10-22T05:24:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3b97cac0af58cfe",
    "title": "لاعبو الهلال يكشفون سبب الفوز على السد.. ويوجهون رسالة للجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81%D9%88%D9%86-%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D9%8A%D9%88%D8%AC%D9%87%D9%88%D9%86-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blta1d0c7671df1e217?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف لاعبو الهلال السبب الرئيسي وراء الفوز على السد في دوري أبطال آسيا للنخبة، كما وجهوا رسالة للجماهير قبل موقعة الكلاسيكو المرتقبة ضد الاتحاد يوم الجمعة المقبل، -في الدوري السعودي.",
    "body": "كشف لاعبو الهلال السبب الرئيسي وراء الفوز على السد في دوري أبطال آسيا للنخبة، كما وجهوا رسالة للجماهير قبل موقعة الكلاسيكو المرتقبة ضد الاتحاد يوم الجمعة المقبل، -في الدوري السعودي. وحقق الهلال الفوز على السد بنتيجة 3-1، خلال المباراة التي جمعت بينهما، الثلاثاء، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري، ضمن منافسات البطولة الآسيوية. تصريحات كوليبالي السنغالي كاليدو كوليبالي، مدافع الهلال، تحدث في المؤتمر الصحفي عقب نهاية موقعة السد، وذلك عقب تتويجه بجائزة أفضل لاعب في المباراة، بعدما سجل هدفًا وصنع آخر. وقال كوليبالي: \"المباراة كانت صعبة، واستعددنا لها بشكل جيد، بدأنا المباراة بشكل جيد وسجلنا هدفين دون عناء كبير\". وأضاف: \"بدأنا الشوط الثاني جيدًا مع انخفاض المستوى، وعدنا واستمررنا في المباراة، وكنا الأفضل حتى النهاية\". وتحدث المدافع السنغالي عن سبب تطور مستواه مع الهلال خلال الموسم الحالي، مقارنةً بتراجعه في الموسم الماضي. وأوضح: \"في كأس العالم للأندية وصل (سيموني) إنزاجي، المدير الفني للفريق، ومنحنا الثقة، خاصةً أننا نحاول أن نظهر بشكل جيد\". وأردف: \"يعرفني المدرب منذ أيام نابولي، والتعامل يسير بشكل جيد، وأحاول منذ بداية الموسم تقديم أفضل مستوى من أجل الجماهير التي دعمتني\". ويشير المدافع السنغالي إلى الفترة التي قضاها مع نابولي في الدوري الإيطالي، قبل الانتقال إلى…",
    "image": null,
    "pubDate": "2025-10-22T05:08:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80cc82aad159944c",
    "title": "نجم السيتي يبهر جوارديولا.. وترقب حول إصابة جونزاليس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%A8%D9%87%D8%B1-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%AA%D8%B1%D9%82%D8%A8-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%8A%D8%B3/blt030e2fee48558aff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب المدير الفني لمانشستر سيتي، بيب جوارديولا، عن سعادته بالأداء الذي قدمه فريقه خلال الفوز المستحق على مضيفه فياريال الإسباني بنتيجة 2-0 مساء الثلاثاء، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"directi…",
    "body": "أعرب المدير الفني لمانشستر سيتي، بيب جوارديولا، عن سعادته بالأداء الذي قدمه فريقه خلال الفوز المستحق على مضيفه فياريال الإسباني بنتيجة 2-0 مساء الثلاثاء، ضمن الجولة الثالثة من الدور الأول لمسابقة دوري أبطال أوروبا. &nbsp; وأشار جوارديولا إلى أن الفوز في ملعب صعب كهذا يشكل \"خطوة مهمة\" في مسيرة الفريق نحو الأدوار الإقصائية، بينما أشاد الشاب ريكو لويس بدوره الجديد في خط الوسط، مؤكدًا أن الثقة عادت للفريق بعد فترة من التذبذب الأوروبي خارج الديار. &nbsp; وتحدث جوارديولا عقب المباراة لشبكة \"تي إن تي سبورتس\" قائلا: \"مكان صعب لتلعب فيه، لكننا لعبنا بشكل رائع. في النهاية سنحت لهم فرصتان أو ثلاث، لكننا قدمنا مباراة مذهلة. كانت خطوة جيدة بالنسبة لنا في هذه البطولة\". &nbsp; وأكد المدرب الإسباني أن الفريق بدأ يستعيد توازنه خارج ملعبه في البطولة الأوروبية بعد عام من النتائج المتذبذبة قائلا: \"العام الماضي لم يكن جيدا بالنسبة لنا خارج الأرض، لكن أرقامنا في دوري الأبطال إجمالا ليست سيئة. أشعر بأن الفريق الآن في حالة جيدة من حيث الأداء والطاقة، وهذا يمنحني شعورا إيجابيا كبيرا\". &nbsp; ولم يخفِ جوارديولا انبهاره الشديد بلاعبه الشاب ريكو لويس، الذي شارك أساسيا في وسط الملعب وقدم أداءً لافتا، وقال: \"أنا متأكد أن 90% من الناس عندما يرون ريكو لويس في هذا المركز، يعرفون ما الذي سيفعله. أنا أحب هذا النوع …",
    "image": null,
    "pubDate": "2025-10-22T05:03:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1078534236625957",
    "title": "الرضا يغمر دورتموند بعد رباعية كوبنهاجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D9%8A%D8%BA%D9%85%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%83%D9%88%D8%A8%D9%86%D9%87%D8%A7%D8%AC%D9%86/blt310a0b2c5c354adf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد سيباستيان كيل، المدير الرياضي لبوروسيا دورتموند، أن فوز فريقه على مضيفه كوبنهاجن بنتيجة (4-2)، مساء أمس الثلاثاء في دوري أبطال أوروبا، جاء بعد تجاوز مرحلة صعبة، مشيداً بأداء الفريق في الشوط الثاني وتألق اللاعبين الشباب.</p><p>وقال كيل بحسب ما نقل الموقع الرسمي لدورتموند: \"لم نقم ببعض الأشياء…",
    "body": "أكد سيباستيان كيل، المدير الرياضي لبوروسيا دورتموند، أن فوز فريقه على مضيفه كوبنهاجن بنتيجة (4-2)، مساء أمس الثلاثاء في دوري أبطال أوروبا، جاء بعد تجاوز مرحلة صعبة، مشيداً بأداء الفريق في الشوط الثاني وتألق اللاعبين الشباب. وقال كيل بحسب ما نقل الموقع الرسمي لدورتموند: \"لم نقم ببعض الأشياء بشكل جيد في الشوط الأول، هذا أيضاً جزء من حقيقة الليلة، لكن في النهاية، هذا هو دوري أبطال أوروبا، كانت الأجواء حماسية وكان الفريق (كوبنهاجن) لا يزال يؤمن بنفسه، خاصة بعد التعادل (1-1)، ولهذا السبب عليك أن تصمد في مثل هذه المراحل\". وعن الشوط الثاني والوضع الحالي: \"في الشوط الثاني، قمنا بالأشياء بثقة ووضوح كبيرين، ولهذا السبب نحن سعداء جداً بالفوز، نحن في وضع جيد برصيد 7 نقاط وسجلنا أربعة أهداف مرة أخرى\". وأضاف: \"لعب فيليكس نميتشا مباراة جيدة جداً، وسجل هدفين، وهو رجل المباراة عن استحقاق، في كل مباراة دخل فيها فابيو سيلفا كبديل، كان عنصراً منشطاً، لقد كافأ نفسه بهدفه الأول، وبالنسبة للمهاجم، فإن ذلك ببساطة لا يقدر بثمن\". نيكو كوفاتش: التفاعل التكتيكي وتألق النجوم أوضح نيكو كوفاتش، مدرب دورتموند، أن التغيير التكتيكي بين الشوطين كان حاسماً، مشيراً إلى أن الفريق كان بطيئاً في الاستحواذ في الشوط الأول. وبالنظر إلى بطء الشوط الأول قال كوفاتش: \"كان علينا أن نُعد الخصم، كانت (الكرة) بطيئة جداً في الشوط ا…",
    "image": null,
    "pubDate": "2025-10-22T04:54:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "051b15ba4c2e90df",
    "title": "كريستيانو رونالدو يتسبب في خسائر مالية لنادٍ هندي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D9%86%D8%A7%D8%AF%D9%8D-%D9%87%D9%86%D8%AF%D9%8A/blt9be312e375641775?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب البرتغالي كريستيانو رونالدو، نجم النصر، في خسائر مالية لنادي جوا الهندي، قبل المباراة المرتقبة بين الفريقين في دوري أبطال آسيا 2.",
    "body": "تسبب البرتغالي كريستيانو رونالدو، نجم النصر، في خسائر مالية لنادي جوا الهندي، قبل المباراة المرتقبة بين الفريقين في دوري أبطال آسيا 2. ويحل النصر، ضيفًا على جوا، اليوم الأربعاء، على ملعب بانديت جواهرلال نهرو، في الجولة الثالثة من مرحلة دور المجموعات ضمن منافسات دوري أبطال آسيا 2. خسائر مالية رافي بوسكور، الرئيس التنفيذي لنادي جوا، كشف عن تعرض النادي لخسائر في بعض الأموال التي كان من الممكن أن يجنيها، حال مرافقة رونالدو بعثة النصر إلى الهند ومشاركته في المباراة. وقال بوسكور في تصريحات لصحيفة \" الرياضية \" السعودية: \"على الرغم من غياب الأسطورة البرتغالية، لكن هناك رعاية للمباراة من بعض الشركات، خاصة وأنها مباراة كبيرة للفريق أمام نادٍ كبير في قارة آسيا\". واستدرك: \"الرعاية كانت ستكون أكبر في حال حضور رونالدو، ولكنها ستكون حاضرة في اللقاء رغم غيابه\". موقف رونالدو من مباراة جوا قرر البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، في وقت سابق، عدم اصطحاب رونالدو في رحلة الهند، من أجل إراحته قبل خوض المباريات المقبلة في الدوري السعودي للمحترفين. ويأتي هذا القرار بناءً على ما قرره جيسوس في وقت سابق، باستبعاد \"الدون\" من جميع مباريات \"العالمي\" في دور المجموعات من دوري أبطال آسيا 2، من أجل منحه الراحة الكافية طوال الموسم. وبناء على ذلك، تغيب \"الدون\" عن أول مباراتين للفريق السعودي في دوري أبطا…",
    "image": null,
    "pubDate": "2025-10-22T04:49:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6aec71d614ef518",
    "title": "رحلات الشؤم.. بروج في اختبار جديد أمام الحصن البافاري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D9%88%D9%94%D9%85-%D8%A8%D8%B1%D9%88%D8%AC-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B5%D9%86-%D8%A7%D9%84%D8%A8%D8%A7%D9%81%D8%A7%D8%B1%D9%8A/blt7217fb026a6fa5f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق البلجيكي يخشى عقاب بايرن في أليانز أرينا",
    "body": "تُعد الرحلات إلى ميونخ نذير شؤم للأندية البلجيكية في المنافسات الأوروبية، قبل مواجهة دوري أبطال أوروبا اليوم الأربعاء على ملعب أليانز أرينا ضد كلوب بروج. واستضاف بايرن ميونخ 5 فرق مختلفة من بلجيكا وفاز عليهم جميعًا، ولم ينجح سوى أندرلخت في التسجيل، وكان ذلك في مارس/آذار 1986. وفيما يلي أبرز الإحصائيات والحقائق الرئيسية قبل اللقاء التنافسي الثالث بين بطل ألمانيا القياسي وكلوب بروج بحسب ما استعرض الموقع الرسمي للعملاق البافاري. صلابة دفاعية أوروبية يُعد السجل الدفاعي لبايرن ميونخ في ملعب أليانز أرينا مثيرا للإعجاب للغاية في المراحل الأولية لدوري أبطال أوروبا (مرحلة المجموعات/الدوري). واستقبل العملاق البافاري 17 هدفًا فقط في آخر 35 مباراة خاضها على أرضه في هذه المرحلة، وحافظ مانويل نوير ورفاقه على شباكهم نظيفة في 22 مباراة خلال هذه السلسلة. غزارة هجومية شبه كاملة بنى هجوم بايرن ميونخ نجاحه على هذا الأساس الدفاعي المتين، حيث سجل الفريق في 47 من آخر 48 مباراة في مرحلة المجموعات/الدوري على أرضه في دوري الأبطال. وكان التعثر الوحيد هو التعادل السلبي (0-0) ضد كوبنهاجن في نوفمبر/تشرين الثاني 2023، وعلى مدار المباريات الـ 47 المتبقية، سجل البافاريون 148 هدفًا، بمتوسط 3.14 هدفًا في المباراة الواحدة. تألق هاري كين المستمر يعود الفضل في غزارة الأهداف على مدى المواسم القليلة الماضية إلى تألق هار…",
    "image": null,
    "pubDate": "2025-10-22T04:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d65010f9abb8821d",
    "title": "من مجد قطر إلى ذهب تشيلي.. \"مصنع مجاني\" وراء الإبهار المغربي‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D8%AC%D8%AF-%D9%82%D8%B7%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%B0%D9%87%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D9%8A-%D9%85%D8%B5%D9%86%D8%B9-%D9%85%D8%AC%D8%A7%D9%86%D9%8A-%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D9%87%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%E2%80%8E/bltf9e5019f933d42b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش المغرب عصرا ذهبيا غير مسبوق في تاريخ كرة القدم العربية والأفريقية، تجسد في إنجازين استثنائيين فصلت بينهما 3 سنوات فقط، المركز الرابع التاريخي في كأس العالم قطر 2022 كأول منتخب عربي وأفريقي يبلغ نصف النهائي، ثم التتويج بأول لقب عالمي عربي في كأس العالم للشباب تحت 20 سنة بتشيلي 2025.",
    "body": "يعيش المغرب عصرا ذهبيا غير مسبوق في تاريخ كرة القدم العربية والأفريقية، تجسد في إنجازين استثنائيين فصلت بينهما 3 سنوات فقط، المركز الرابع في كأس العالم قطر 2022 كأول منتخب عربي وأفريقي يبلغ نصف النهائي، ثم التتويج بأول لقب عالمي عربي في كأس العالم للشباب تحت 20 سنة بتشيلي 2025. هذه الطفرة الكروية المذهلة لم تكن صدفة، بل حصاد إستراتيجية طويلة المدى، قلبها النابض أكاديمية محمد السادس لكرة القدم، المشروع الملكي الذي حول المغرب من دولة غائبة عن المنافسات القارية، إلى بطل عالمي في أقل من عقدين. ملحمة قطر 2022 في شتاء 2022، أذهل المنتخب المغربي الأول العالم بوصوله لنصف نهائي كأس العالم بقطر، محققا إنجازا تاريخيا لم يسبق لمنتخب عربي أو أفريقي الوصول إليه. بدأ \"أسود الأطلس\" بتصدر مجموعة الموت التي ضمت بلجيكا المصنفة ثانيا عالميا وكرواتيا وصيفة المونديال السابق وكندا، بتعادل سلبي مع كرواتيا وفوزين على بلجيكا 2-0 وكندا 2-1. لكن الملحمة الحقيقية بدأت في الأدوار الإقصائية، حيث قدم المنتخب المغربي عرضا تكتيكيا محكما أمام إسبانيا انتهى بالتعادل السلبي والتأهل بركلات الترجيح 3-0. ثم جاء الانتصار الأسطوري على البرتغال في ربع النهائي بهدف وحيد سجله يوسف النصيري (خريج أكاديمية محمد السادس)، ليصبح المغرب أول منتخب أفريقي وعربي يتأهل للمربع الذهبي. توقف الحلم في نصف النهائي أمام فرنسا حاملة اللقب بخس…",
    "image": "https://assets.kooora.com/images/v3/blta36aa70d3b730242/gettyimages-1455156290-594x594.jpg",
    "pubDate": "2025-10-22T04:41:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6b292c4755a634f",
    "title": "إنزاجي: نجم الهلال خارج الكلاسيكو.. وسيزار تخطى ترتيب ركلات الجزاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%B3%D9%8A%D8%B2%D8%A7%D8%B1-%D8%AA%D8%AE%D8%B7%D9%89-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D8%A1/blt6a6184d51acdcce7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب السد: مهارات نجوم الهلال حسمت المباراة",
    "body": "فجر الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، مفاجأة من العيار الثقيل، بعدما رجح غياب قائد الفريق ونجمه الأول؛ سالم الدوسري، عن مباراة الكلاسيكو المرتقبة ضد الاتحاد. وقاد إنزاجي الهلال للفوز على السد القطري بنتيجة 3-1، خلال المباراة التي جمعت بينهما، الثلاثاء، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري، ضمن منافسات دوري أبطال آسيا للنخبة. وتحدث المدرب الإيطالي عما حدث في مباراة السد، وكذلك عن الكلاسيكو المقبل ضد الاتحاد في الدوري السعودي، خلال المؤتمر الصحفي الذي أعقب نهايتها. الكلاسيكو من دون سالم وقال إنزاجي: \"لا أعتقد أنه (سالم الدوسري) سيكون جاهزًا للمباراة المقبلة (ضد الاتحاد)، الإصابة كانت مع المنتخب، ونحاول الآن تقديم كل شيء لعودته من الإصابة، نتمنى عودته سريعًا، ولكن في المباراة المقبلة لا أستطيع تأكيد تواجده\". وتغيب سالم الدوسري عن الهلال في آخر مباراتين ضد الاتفاق بالدوري السعودي، والسد في دوري أبطال آسيا للنخبة، عقب تعرضه للإصابة خلال مشاركته مع المنتخب السعودي في مباراتي إندونيسيا والعراق، بالملحق الآسيوي المؤهل لنهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك. لكن المدرب الإيطالي زف بشرى لجماهير الهلال، بعدما أكد أن الجناح البرازيلي مالكوم سيكون جاهزًا للمشاركة في مباراة الاتحاد، بعد أن جلس على مقاعد البدلاء خلال موقعة السد…",
    "image": null,
    "pubDate": "2025-10-22T04:35:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00bfb81b1f432f9e",
    "title": "الإيثار يمنح نونيز جائزة جديدة في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%AB%D8%A7%D8%B1-%D9%8A%D9%85%D9%86%D8%AD-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt9d22635bf04a7a51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصل الأوروجواياني داروين نونيز، مهاجم الهلال، على جائزة جديدة في الدوري السعودي، وذلك بسبب \"الإيثار\" الذي أظهره خلال المواجهة الماضية ضد الاتفاق.",
    "body": "حصل الأوروجواياني داروين نونيز، مهاجم الهلال، على جائزة جديدة في الدوري السعودي، وذلك بسبب \"الإيثار\" الذي أظهره خلال المواجهة الماضية ضد الاتفاق. وفاز الهلال على مضيفه الاتفاق بنتيجة 5-0، خلال المباراة التي جمعت بينهما، السبت الماضي، على ملعب إيجو في الدمام، في الجولة الخامسة من منافسات الدوري السعودي للمحترفين. نجم الجولة وشهدت المباراة تألقًا خاصًا من قبل داروين نونيز، حيث سجل هدفين وصنع آخر، ليكون صاحب الدور الأكبر في الفوز على الاتفاق. وكشف الحساب الرسمي لرابطة الدوري السعودي للمحترفين، أمس الثلاثاء، فوز نونيز بجائزة نجم الجولة الخامسة من المسابقة، بناء على اختيار الجماهير. وأبرز الحساب حصول المهاجم الأوروجواياني على تقييم 9 درجات من 10، وفقًا لتقييمات شبكة \"أوبتا\" للإحصائيات. باختيار الجماهير.. نونيز #نجم_الجولة الخامسة 🌟 #دوري_روشن_السعودي pic.twitter.com/2oAQzWDTYZ &mdash; دوري روشن السعودي (@SPL) October 21, 2025 &nbsp; أفضل تمريرة بعد ذلك، كشف الحساب فوز مهاجم ليفربول السابق بجائزة أخرى، وهي جائزة أفضل تمريرة حاسمة في الجولة الخامسة. وحصل نونيز على تلك الجائزة بعد التمريرة المميزة التي قدمها لزميله المهاجم البرازيلي ماركوس ليوناردو، ليسجل من خلالها الهدف الرابع للهلال. وتلقى داروين كرة عرضية أمام الشباك، ورغم أنه لم يكن قد سجل سوى هدف وحيد، وسنحت له فرصة تسجيل الهدف الثا…",
    "image": null,
    "pubDate": "2025-10-22T04:28:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c393cf62097f4801",
    "title": "إنريكي: هناك 5 فرق بنفس قوة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%87%D9%86%D8%A7%D9%83-5-%D9%81%D8%B1%D9%82-%D8%A8%D9%86%D9%81%D8%B3-%D9%82%D9%88%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt6897ae07f547d152?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اتسم الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، بالتواضع الشديد، بعد الفوز الكاسح على مضيفه باير ليفركوزن الألماني بنتيجة 7-2، مساء الثلاثاء، في الجولة الثالثة من دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وقال إنريكي في تصريحات أبرزتها صحيفة لوباريز…",
    "body": "اتسم الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، بالتواضع الشديد، بعد الفوز الكاسح على مضيفه باير ليفركوزن الألماني بنتيجة 7-2، مساء الثلاثاء، في الجولة الثالثة من دوري أبطال أوروبا. وقال إنريكي في تصريحات أبرزتها صحيفة لوباريزيان الفرنسية \"أؤكد أن المباريات التي تكون خارج ملعبنا تبقى دائما صعبة، ليفركوزن فريق قوي ويصعب اللعب ضده، لكننا حققنا فوزا مستحقا\". وبسؤاله عن تألق لاعب الوسط البرتغالي، فيتينيا، أجاب المدرب الإسباني \"الوقت غير مناسب للحديث عن لاعب واحد، لكنه لاعب مذهل، يتحكم في اللعب والكرة في أهم لحظات المباريات، ويسيطر على كل ما يتعين علينا فعله، إنه لاعب رائع، وانتقدني الكثيرون عندما وظفته في مركز لاعب الوسط المدافع، لكنه يستطيع اللعب في أي مركز لأنه يتمتع بجودة عالية\".&nbsp; واستدرك المدير الفني لسان جيرمان \"لكن يجب أن نتحدث قبل كل شيء عن أسلوب لعبنا، وطريقة لعبنا، وكيف نحاول دائما الهجوم وكأننا نلعب على أرضنا في ملعب حديقة الأمراء، يجب أن نستمر في اللعب بهذه الطريقة، فهي جذابة جدا لجماهيرنا، ونحن سعداء بتحقيق 3 انتصارات متتالية في دوري الأبطال، ويجب أن نواصل بهذا الإيقاع في هذه المجموعة الصعبة\". وعن طموح التتويج بدوري الأبطال لموسم ثان على التوالي، أشار إنريكي \"من الصعب أن تجد فريقا يسعى للفوز بكل شيء، ولكننا حققنا هذا الإنجاز في الموسم الماضي، ونسعى لتك…",
    "image": null,
    "pubDate": "2025-10-22T04:25:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "410af4fb7a96c34e",
    "title": "باريس يكرم ديمبلي على إنجاز جديد بعد الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D9%83%D8%B1%D9%85-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt7f27066ab73c37a7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا بلحظة استثنائية في أول ظهور له بعد الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم بالعام الجاري.",
    "body": "احتفل عثمان ديمبلي، نجم فريق باريس سان جيرمان ومنتخب فرنسا بلحظة استثنائية في أول ظهور له بعد الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم بالعام الجاري. أصيب ديمبلي في عضلة الفخذ خلال مباراة منتخب فرنسا أمام أوكرانيا في أوائل سبتمبر/أيلول الماضي بالتصفيات الأوروبية المؤهلة لكأس العالم 2026 الذي سيقام في الولايات المتحدة الأمريكية وكندا والمكسيك، ليبتعد عن الملاعب لحوالي ستة أسابيع. وبعد تعافيه من هذه الإصابة، دخل عثمان ديمبلي بديلا في مباراة بي إس جي ضد باير ليفركوزن الألماني، مساء الثلاثاء، في الجولة الثالثة لدوري أبطال أوروبا، ليهز الشباك بعد ثلاث دقائق فقط من مشاركته، ويشارك في حفل أهداف انتهى بفوز كاسح على الفريق الألماني بنتيجة 7-2. وسلط الحساب الرسمي للنادي الباريسي عبر منصة التواصل الاجتماعي \"إكس\" الضوء على مشاركة عثمان ديمبلي أمام ليفركوزن، مشيرا إلى أنها المباراة رقم 100 للجناح الفرنسي الدولي بقميص باريس سان جيرمان في جميع المسابقات المحلية والقارية والعالمية منذ انضمامه لصفوف الفريق في صيف 2023 قادما من برشلونة الإسباني مقابل 50 مليون يورو. ففي 100 مباراة بالقميص الباريسي، أحرز عثمان ديمبلي 44 هدفا مع 32 تمريرة حاسمة، وحصل على 10 إنذارات إضافة إلى بطاقة حمراء وحيدة. وتوزعت حصيلة الجناح الفرنسي الدولي البالغ من العمر 28 عاما في مشواره مع باريس بواقع 26 هدفا في 58 مبار…",
    "image": null,
    "pubDate": "2025-10-22T04:23:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "869dae63fd15d528",
    "title": "سلسلة تاريخية.. الهلال يعتلي عرشًا جديدًا في دوري أبطال آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%B9%D8%B1%D8%B4%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt4a2b8938e9d8fd18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعتلى فريق الهلال عرشًا جديدًا في تاريخ دوري أبطال آسيا، عقب الفوز الذي حققه على السد، الثلاثاء، بنتيجة 3-1، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري.</p><h2>أطول سلسلة فوز</h2><p>وبحسب شبكة \"أوبتا\" للإحصائيات، فقد باتت تلك هي المباراة رقم 14 على التوالي التي لا يتعرض فيها الهلا…",
    "body": "اعتلى فريق الهلال عرشًا جديدًا في تاريخ دوري أبطال آسيا، عقب الفوز الذي حققه على السد، الثلاثاء، بنتيجة 3-1، على ملعب المملكة أرينا، في الجولة الثالثة من مرحلة الدوري. أطول سلسلة فوز وبحسب شبكة \"أوبتا\" للإحصائيات، فقد باتت تلك هي المباراة رقم 14 على التوالي التي لا يتعرض فيها الهلال للخسارة على ملعبه في بطولة دوري أبطال آسيا. لكن الرقم الأهم، أن تلك المباراة أصبحت رقم 12 على التوالي التي يحقق فيها الهلال الفوز على ملعبه في البطولة الآسيوية، في رقم تاريخي غير مسبوق، بحسب الشبكة ذاتها. وكسر \"الزعيم\" الرقم المُسجل باسم يوكوهاما مارينوس الياباني، عندما حقق 11 انتصارًا متتاليًا على ملعبه في دوري أبطال آسيا، بين أكتوبر/تشرين الأول 2023، ومارس/آذار 2025. وكانت آخر مرة يتعثر فيها الهلال على ملعبه في دوري أبطال آسيا، يوم 18 سبتمبر/أيلول 2023، عندما تعادل مع ضيفه نافباخور الأوزبكي بنتيجة 1-1، في الجولة الأولى من دور المجموعات لموسم 2023-2024. ومنذ ذلك الحين، خاض \"الزعيم\" 12 مباراة على ملعبه في دوري أبطال آسيا، نجح في الفوز بها جميعًا، دون أن يتعادل أو يتعرض لأي هزيمة. وبدأت تلك السلسلة قبل عامين تقريبًا، وتحديدًا يوم 23 أكتوبر/تشرين الأول 2023، عندما فاز الهلال على مومباي سيتي بنتيجة 6-0، في الجولة الثالثة من دور المجموعات. بعد ذلك، حقق الفريق السعودي الفوز على نساجي مازندران الإيراني بنتيج…",
    "image": "https://assets.kooora.com/images/v3/getty-2242066859/GettyImages-2242066859.jpg",
    "pubDate": "2025-10-21T19:41:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]