[
  {
    "id": "faadd1cda396ad55",
    "title": "بالفيديو.. لاعبو المغرب يجهشون بالبكاء بعد ضياع الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%AC%D9%87%D8%B4%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1-%D8%A8%D8%B9%D8%AF-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%A7%D9%84%D8%AD%D9%84%D9%85/blt5a6aea0cfa03902f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دخل معظم لاعبي منتخب المغرب، في نوبة بكاء، بعد خسارة نهائي كأس الأمم الأفريقية 2025، على أرضهم ووسط جماهيرهم.",
    "body": "دخل معظم لاعبي منتخب المغرب، في نوبة بكاء، بعد خسارة نهائي كأس الأمم الأفريقية 2025، على أرضهم ووسط جماهيرهم. وتوج المنتخب السنغالي بلقب البطولة، بعد فوزه 1-0 على المغرب، بعد التمديد للوقت الإضافي. وأجهش بعض لاعبي المغرب، بالبكاء، بعد إطلاق صافرة نهاية المباراة، بعد ضياع حلم استعادة اللقب القاري، الغائب عن خزائن أسود الأطلس منذ نسخة 1976. View this post on Instagram &nbsp; View this post on Instagram &nbsp; View this post on Instagram",
    "image": null,
    "pubDate": "2026-01-18T20:50:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d65e0e05d3db457d",
    "title": "ماني يحسم الديربي الخاص أمام بونو في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%AE%D8%A7%D8%B5-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D9%86%D9%88-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt722cf72155c6f89c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السنغالي يتفوق على المغربي للمرة الثانية في 8 مواجهات",
    "body": "السنغالي يتفوق على المغربي للمرة الثانية في 8 مواجهات &nbsp; حسم السنغالي ساديو ماني صراعا خاصا مع المغربي ياسين بونو في نهائي كأس الأمم الأفريقية بين المنتخبين، بعد أن توج أسود التيرانجا باللقب. وفاز منتخب السنغال 1-0 على المغرب في مباراة امتدت لـ 120 دقيقة، وشهدت سيناريو درامي أضاعت فيه المغرب ركلة جزاء. وشهد النهائي تفوق ثنائي النصر والأهلي ساديو ماني وإدوارد ميندي، ومن خارج الخطوط كاليدو كوليبالي الذي غاب للإيقاف، حيث تفوق هذا الثلاثي على حارس المغرب والهلال ياسين بونو رغم تألقه في المباراة، وكذلك مدافع النجمة خارج الخطوط جواد الياميق. وكان لماني دور بارز في الهجوم، ورغم أنه لم يهز شباك حارس المغرب والهلال، مثلما استعصى عليه الأمر في الكثير من المحاولات بديربي الرياض فإنه قاد فريقه للعودة إلى ملعب المباراة بعد مطالبات المدرب بابي ثياو للاعبين بالانسحاب اعتراضا على ركلة الجزاء التي احتسبت في الوقت بدل الضائع للشوط الثاني. ونجح ماني في كسب التحدي الثامن ضد بونو بعد 7 مواجهات سابقة بينهما في مختلف المنافسات، حيث كان ماني قد فاز مرة واحدة مقابل فوز بونو 4 مرات وتعادل الطرفان مرتين. وسجل السنغالي هدفا وحيدا في شباك المغربي وصنع مثله.",
    "image": null,
    "pubDate": "2026-01-18T20:50:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fb996853bddaf49",
    "title": "الركراكي غاضبًا: الأجواء كانت \"غير صحية\".. وما حدث يسيء للكرة الإفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%BA%D8%A7%D8%B6%D8%A8%D9%8B%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D9%83%D8%A7%D9%86%D8%AA-%D8%BA%D9%8A%D8%B1-%D8%B5%D8%AD%D9%8A%D8%A9-%D9%88%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%8A%D8%B3%D9%8A%D8%A1-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/bltd0f188aefedd2aca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الركراكي حزين بعد عقاب كرة القدم..",
    "body": "الركراكي حزين بعد عقاب كرة القدم.. بدا وليد الركراكي، مدرب المنتخب المغربي متأثرًا وغاضبًا، عقب نهائي كأس أمم إفريقيا 2025 بين بلاده والسنغال، ومباراة دراماتيكية انتهت بتتويج \"أسود التيرانجا\" وخيبة أمل كبيرة للبلد المنظم. وعقب انتهاء المباراة تحدث الركراكي إلى قناة M6 الفرنسية، مهنئًا السنغال باللقب، لكنه في الوقت نفسه عبّر عن استيائه الشديد من الأجواء التي أحاطت بالمباراة، خاصة في دقائقها الأخيرة. وقال الركراكي: \"نشعر بخيبة أمل كبيرة من أجل الجمهور المغربي. عندما تحصل على ركلة جزاء في الدقيقة الأخيرة، ترى الفوز قريبًا جدًا، لكن كرة القدم تعود لتعاقبك في النهاية. هذا مؤسف، لكن اللاعبين سيعودون أقوى\". ولم يُخفِ مدرب \"أسود الأطلس\"، انزعاجه من مشهد الفوضى الذي رافق ركلة الجزاء المثيرة للجدل، والتي أهدرها إبراهيم دياز بطريقة \"بانينكا\"، معتبرًا أن ما حدث لا يليق بصورة البطولة ولا بالكرة الإفريقية عمومًا. وأضاف بلهجة واضحة: \"نهنئ السنغال، لكن الصورة التي قدمناها اليوم عن كرة القدم الإفريقية كانت مخيبة، مع كل ما حدث لحظة احتساب ركلة الجزاء. منذ بداية البطولة، الأجواء كانت غير صحية، وهذا مؤسف\". وختم الركراكي تصريحاته بالتأكيد على أن المنتخب المغربي سيواصل العمل رغم الإحباط، قائلاً إن المغرب \"سيعود أقوى\"، في إشارة إلى طي صفحة الجدل والتركيز على المستقبل. وتأتي تصريحات الركراكي في سياق بطول…",
    "image": null,
    "pubDate": "2026-01-18T20:47:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "653e29fdd2498388",
    "title": "نجم في الميزان.. ماني بطل حديدي في ملحمة النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%85%D8%A7%D9%86%D9%8A-%D8%A8%D8%B7%D9%84-%D8%AD%D8%AF%D9%8A%D8%AF%D9%8A-%D9%81%D9%8A-%D9%85%D9%84%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blt1f9eb2b9233291e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماني الأفضل في أمم أفريقيا",
    "body": "ماني الأفضل في أمم أفريقيا خطف ساديو ماني، نجم منتخب السنغال، الأضواء في لقاء المغرب، مساء اليوم الأحد، في نهائي كأس أمم أفريقيا.&nbsp; وتوج المنتخب السنغالي بلقب كأس الأمم الأفريقية للمرة الثانية في تاريخه عقب الفوز على المغرب بنتيجة 1-0، مساء اليوم الأحد في الدور النهائي، بالعاصمة المغربية الرباط. سجل هدف المنتخب السنغالي اللاعب بابا جاي في الدقيقة 94 من عمر المباراة الماراثونية التي امتدت إلى 120 دقيقة وحسمها أسود التيرانجا بقيادة المدرب بابي ثياو. وعانى ماني، من رقابة قوية من لاعبي المغرب، لكن رغم ذلك، كان من أبرز نجوم فريقه في النهائي. ولمس ماني الكرة 61 مرة خلال المباراة، ونجح في المراوغة 4 مرات من أصل 7 محاولات، ومرر 17 مرة بطريقة صحيحة من أصل 23. كما مرر 11 مرة بطريقة صحيحة من أصل 16، في نصف ملعب المغرب، وفي نصف ملعب السنغال مرر 6 مرات بصورة صحيحة من أصل 7. وساهم ماني في القوة الدفاعية المغربية، حيث كانت له 6 تدخلات ناجحة، واسترد الكرة 7 مرات، وتمت مراوغته مرة واحدة. لكن الموقف الأبرز في المباراة، جاء بعدما قرر ماني، إعادة لاعبي السنغال إلى الملعب، بعد انسحابهم عقب احتساب ركلة جزاء للمغرب في الوقت بدل الضائع للشوط الثاني. واعترضت السنغال على القرار وانسحب اللاعبون، لكن ماني لم يدخل غرفة الملابس، وبعدها طالب اللاعبين بالعودة لاستكمال المباراة، وهو القرار الذي حمى منتخب بلاد…",
    "image": null,
    "pubDate": "2026-01-18T20:44:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fac828c09ea11dc8",
    "title": "ليس دياز.. الكشف عن أفضل لاعب في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D8%B3-%D8%AF%D9%8A%D8%A7%D8%B2-%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt024c315c0c2b24ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج ساديو ماني، قائد المنتخب السنغالي، بجائزة أفضل لاعب في كأس الأمم الأفريقية 2025.",
    "body": "توج ساديو ماني، قائد المنتخب السنغالي، بجائزة أفضل لاعب في كأس الأمم الأفريقية 2025. ونجح ماني في قيادة أسود التيرانجا، لحصد اللقب، بعد الفوز بهدف نظيف، على المغرب، البلد المنظم. ماني يتفوق على دياز كانت المؤشرات تذهب إلى تتويج إبراهيم دياز نجم المغرب، بجائزة أفضل لاعب في الكان، بعد مستواه الاستثنائي مع أسود الأطلس. وسجل إبراهيم دياز 5 أهداف خلال مشوار المغرب، وتصدر قائمة هدافي البطولة، لكنه أهدر ركلة جزاء حاسمة في النهائي أمام السنغال. في المقابل، كان ساديو ماني، حاسمًا في مشوار أسود التيرانجا، حيث وقع على هدف التأهل للنهائي، على حساب مصر. كما أحرز ماني، هدف التعادل أمام الكونغو الديمقراطية، خلال دور المجموعات. وكان ساديو ماني نجم النصر السعودي، قد أعلن في وقت سابق، أن نسخة الكان 2025 ستكون الأخيرة له مع السنغال.",
    "image": "https://assets.kooora.com/images/v3/getty-2256420083/crop/MM5DGMZZHE5DCOJRGI5G433XMU5DAORRG43A====/GettyImages-2256420083.jpg",
    "pubDate": "2026-01-18T20:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c99441c7a3837314",
    "title": "فيديو: ماني البطل الحقيقي.. لقطة شجاعة تهدي السنغال كأس أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A-%D9%84%D9%82%D8%B7%D8%A9-%D8%B4%D8%AC%D8%A7%D8%B9%D8%A9-%D8%AA%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt4e84cdd5cc4e1843?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نقطة تحول في مسار الكأس",
    "body": "نقطة تحول في مسار الكأس نصّب ساديو ماني نجم منتخب السنغال، نفسه بطلًا حقيقيًا لمباراة نهائي كأس أمم أفريقيا 2025 أمام المغرب، رغم أنه لم يسجل هدف الفوز باللقب. &nbsp; واقتنص منتخب السنغال، لقب كأس أمم أفريقيا، للمرة الثانية في تاريخه، بعد فوزه على المغرب (1-0)، مساء الأحد، في المباراة النهائية التي أقيمت على ملعب مولاي عبد الله، وامتدت إلى شوطين إضافيين. &nbsp; وشهدت المباراة إثارة في اللحظات الأخيرة من الوقت الأصلي، بعدما احتسب الحكم الكونغولي جون جاك نيدالا، ركلة جزاء لمنتخب المغرب في الدقيقة الأخيرة من الوقت بدل الضائع بعد العودة لتقنية الفيديو، ومشاهدة اللعبة بنفسه. &nbsp; وفجر هذا القرار اعتراضات لاعبي والجهاز الفني للسنغال بقيادة بابي ثياو، الذي طالب اللاعبين بالانسحاب من المباراة، اعتراضًا على احتساب ركلة الجزاء. &nbsp; وتوقفت المباراة لعديد الدقائق، بعدما خرج لاعبو أسود التيرانجا من الملعب بالفعل، لكن ساديو ماني طالب اللاعبين بالعودة مجددًا واستكمال اللقاء. &nbsp; وبعد العودة إلى الملعب، دخل دياز لتنفيذ الركلة، لكنه سددها ضعيفة في وسط المرمى، على طريقة \"بانينكا\"، ليمسك بها الحارس السنغالي إدوارد ميندي بسهولة. &nbsp; وأثبت ماني صحة قراره الحاسم وسط رفض مدربه في البداية، وذلك بعدما أضاع إبراهيم دياز نجم أسود الأطلس الركلة، إذ سددها بطريقة استعراضية على طريقة \"بانينكا\"، لكن ا…",
    "image": null,
    "pubDate": "2026-01-18T20:38:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "685c068e37663241",
    "title": "دماء وانسحاب مؤقت وجدل تحكيمي.. 5 مشاهد من تتويج السنغال بطلا لإفريقيا في المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AF%D9%85%D8%A7%D8%A1-%D9%88%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8-%D9%85%D9%88%D9%94%D9%82%D8%AA-%D9%88%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A8%D8%B7%D9%84%D8%A7-%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/bltf031bf8b818db132?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة السنغال والمغرب تخللها مجموعة من المشاهد التي ستبقى في تاريخ البطولة",
    "body": "مباراة السنغال والمغرب تخللها مجموعة من المشاهد التي ستبقى في تاريخ البطولة توج منتخب السنغال بطلا لكأس الأمم الإفريقية 2025، اليوم الأحد، وذلك بعد فوزه على المغرب في عقر داره (1-0) في المباراة النهائية، التي امتدت لـ4 أشواط. بابي جاي تكفل بتسجيل هدف المباراة الوحيد من تسديدة صاروخية في الدقيقة 94، ليمنح السنغال لقبها الثاني في تاريخ البطولة. واتبع منتخب السنغال أسلوبه المعتاد، بالتحضير الهادئ في الخلف، عبر التمريرات القصيرة في منتصف ملعبه. وصاحب هذا الأسلوب صبر معتاد من جانب السنغال، بعدم التعجل في مهاجمة منافسه، والإكثار من التمريرات في المناطق الخلفية، حتى إيجاد أي ثغرة للوصول لمرمى بونو، مع الانقضاض بشكل مباغت في أوقات متفرقة لمحاولة صيد الشباك. ويستعرض كووورة في السطور التالية بعض المشاهد البارزة التي شهدها نهائي كأس الأمم الإفريقية 2025. بونو في الموعد كان المنتخب السنغالي قريبا من صيد شباك المغرب مبكرا، بعدما قابل بابي جاي عرضية من ركنية، برأسية، في الدقيقة السادسة. لكن الحارس ياسين بونو منع الكرة ببراعة شديدة، من عبور خط المرمى. كما سنحت فرصة لأسود التيرانجا للتقدم على المغرب في الدقيقة 38، بعدما وجد إلمان نداي نفسه منفردا بياسين بونو. وعاد بونو مرة أخرى لحرمان السنغال من التسجيل بتصديه لتسديدة نداي بقدمه، بطريقة رائعة. كما حرم بونو السنغال من إطلاق رصاصة الرحمة على أسود ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2256396460/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2256396460.jpg",
    "pubDate": "2026-01-18T20:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7c81834e619d7de",
    "title": "من هداف البطولة لبطل الحزن.. ليلة قاسية على إبراهيم دياز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D9%84%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%84%D9%8A%D9%84%D8%A9-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%AF%D9%8A%D8%A7%D8%B2/blt552c9b39a6e62389?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من هداف البطولة لبطل الحزن.. ليلة قاسية على إبراهيم دياز",
    "body": "من هداف البطولة لبطل الحزن.. ليلة قاسية على إبراهيم دياز دخل إبراهيم دياز، نجم المنتخب المغربي، في نوبة بكاء بعد الإعلان عن فوزه بجائزة هداف كأس أمم أفريقيا \"كان 2025\" المغرب. وتوج المنتخب السنغالي بلقب بطولة كأس أمم أفريقيا بعد الفوز على نظيره المغربي بهدف نظيف في المباراة النهائي التي امتدت للأوقات الإضافية. وفاز إبراهيم دياز بلقب الهدف بعدما أحرز 5 أهداف على مدار البطولة، لكن المشهد الختامي كان قاسيًا على نجم ريال مدريد. فاللاعب المغربي، أضاع ركلة جزاء حاسمة في الدقيقة الأخيرة من اللقاء، كانت كفيلة بمنح أسود الأطلس اللقب الثاني في تاريخه والأول بعد 50 عامًا. وما زاد من حزن اللاعب أن المنتخب السنغالي نجح في تسجيل هدف في الشوط الإضافي الأول، وأنهى المباراة فائزًا ومتوجًا باللقب للمرة الثانية في تاريخه.",
    "image": null,
    "pubDate": "2026-01-18T20:32:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "573a73846619995a",
    "title": "بالفيديو.. مدرب السنغال ينفعل على الركراكي بعد التتويج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D9%86%D9%81%D8%B9%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC/blta969e584cbe3567b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصرف مؤسف لمدرب السنغال تجاه الركراكي",
    "body": "تصرف مؤسف لمدرب السنغال تجاه الركراكي انفعل بابي ثياو مدرب منتخب السنغال، على وليد الركراكي المدير الفني للمغرب، بعد ختام منافسات كأس الأمم الأفريقية 2025. وتوجت السنغال، بلقب أمم أفريقيا، للمرة الثانية في تاريخها، بعد فوزها 1-0 على المغرب، بعد التمديد للوقت الإضافي، مساء الأحد. وشهدت المباراة النهائية، بعض الفوضى، إثر احتساب ركلة جزاء للمغرب في الوقت بدل الضائع للشوط الثاني. وأمر بابي ثياو، لاعبي السنغال، بالانسحاب من اللقاء، احتجاجا على القرار التحكيمي، قبل العودة لاستكمال المباراة بعد دقائق معدودة. وأظهرت مقاطع الفيديو، الركراكي وهو يذهب لتهنئة ثياو، بعد حصد اللقب، لكن مدرب السنغال دفع المدرب المغربي، ودخل في مشادة كلامية معه. View this post on Instagram",
    "image": null,
    "pubDate": "2026-01-18T20:28:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f92d49c4cfc98eb6",
    "title": "حفيظ دراجي يعلق على خسارة المغرب بكلمة واحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%81%D9%8A%D8%B8-%D8%AF%D8%B1%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D9%83%D9%84%D9%85%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9/blt0048c4271ee902b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغريدات دراجي أثارت جدلا كبيرا خلال البطولة",
    "body": "تغريدات دراجي أثارت جدلا كبيرا خلال البطولة &nbsp;علق المعلق الجزائري، حفيظ دراجي، على فوز منتخب السنغال بلقب كأس الأمم الأفريقية، بالتغلب على صاحب الأرض والجمهور، المنتخب المغربي، بهدف نظيف، في المباراة النهائية التي أقيمت مساء اليوم الأحد. وعقب انتهاء المباراة مباشرة، نشر حفيظ دراجي، صورتان عبر حسابه على \"إكس\"، الأولى تتضمن إلغاء الحكم لهدف السنغال الذي سجل قبل نهاية الوقت الأصلي. وتوضح الصورة الثانية لحظة تسديدة بابا جاي في الدقيقة 94 من عمر المباراة الماراثونية التي امتدت إلى 120 دقيقة، واحتفال اللاعبين بالهدف التاريخي. وعلق الدراجي بكلمة واحدة على فوز السنغال، حيث كتب: \" دراماتيكي\". يذكر أن تغريدات دراجي، أثارت جدلا كبيرا على مدار أيام البطولة، حيث انتقد فيها بعض الأمور التنظيمية، خاصة تذاكر مباريات الجزائر، كما هاجم التحكيم في أكثر من مناسبة. &nbsp; دراماتيكي .. pic.twitter.com/AvhvjKAnYq &mdash; hafid derradji حفيظ دراجي (@derradjihafid) January 18, 2026 &nbsp;",
    "image": null,
    "pubDate": "2026-01-18T20:27:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "05dc26ea95cc9c41",
    "title": "برشلونة يسقط من برج نحسه بخسارة درامية في معقل سوسيداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D9%82%D8%B7-%D9%85%D9%86-%D8%A8%D8%B1%D8%AC-%D9%86%D8%AD%D8%B3%D9%87-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%B3%D9%88%D8%B3%D9%8A%D8%AF%D8%A7%D8%AF/blt141f1c27c1a85c47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سقوط درامي لبرشلونة في معقل سوسيداد",
    "body": "سقوط درامي لبرشلونة في معقل سوسيداد أضاع فريق برشلونة العديد من الفرص ليخسر أمام مضيفه ريال سوسيداد بنتيجة 1-2، مساء الأحد، بالجولة 20 من الدوري الإسباني، في مواجهة شهدت إلغاء ثلاثة أهداف وركلة جزاء للعملاق الكتالوني. سجل ميكيل أويارزابال وجونسالو جيديش هدفي الفريق الباسكي في الدقيقتين 32 و71 بينما أحرز ماركوس راشفورد هدف برشلونة الوحيد في الدقيقة 70. وأكمل سوسيداد اللقاء بنقص عددي بعد طرد لاعب الوسط، كارلوس سولير، في الدقيقة 88. بهذه الخسارة يتجمد رصيد البارسا عند 49 نقطة في المركز الأول، ولكن يتقلص الفارق إلى نقطة واحدة مع ملاحقه وغريمه، ريال مدريد، ثاني الترتيب. أما سوسيداد رفع رصيده إلى 24 نقطة في المركز الثامن. أهداف بيضاء اهتزت الشباك خمس مرات في الشوط الأول، ولكن ريال سوسيداد خرج متقدما بهدف واحد فقط. لم تكتمل فرحة أويارزابال بهدف مبكر سجله بضربة رأس في أول 30 ثانية بسبب وقوعه في مصيدة التسلل. كما تدخلت تقنية حكم الفيديو المساعد \"فار\" في إلغاء هدف فيران توريس في الدقيقة السابعة بسبب مخالفة من داني أولمو ضد تاكيفوسا كوبا، نجم الفريق الباسكي. كما وقع فرينكي دي يونج ولامين يامال في مصيدة التسلل مرتين، مما تسبب في إلغاء هدفين آخرين للبارسا في الدقيقتين 20 و27. وتدخلت تقنية \"فار\" لتلغي ركلة جزاء ليامال في الوقت بدل الضائع، وتحرم برشلونة من فرصة حقيقة لإدراك التعادل. لعنة أولمو ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2256396411/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2256396411.jpg",
    "pubDate": "2026-01-18T20:24:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb4a7e630165f322",
    "title": "فوضى بلا حدود في نهائي الكان.. وتدخل ماني التاريخي ينقذ المباراة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%88%D8%B6%D9%89-%D8%A8%D9%84%D8%A7-%D8%AD%D8%AF%D9%88%D8%AF-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%88%D8%AA%D8%AF%D8%AE%D9%84-%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9/bltdde571aa113860f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نهائي مجنون في الكان",
    "body": "نهائي مجنون في الكان وصفت صحيفة \"لو باريزيان\" الفرنسية، ما حدث في نهائي كأس أمم إفريقيا 2025 بين المغرب والسنغال بأنه \"فوضى عارمة\" وواحدة من أكثر النهايات درامية وجدلًا في تاريخ البطولة، بسبب قرارات تحكيمية مثيرة، وانفلات أعصاب غير مسبوق، وأحداث متلاحقة كادت تُفجّر المباراة بالكامل. وأكدت الصحيفة أن الدقائق الأخيرة من النهائي، تحولت إلى مشهد عبثي نادر الحدوث، بعدما أُلغي هدف سنغالي بداعي خطأ وُصف بـ\"الخفيف جدًا\"، قبل أن يحتسب الحكم ركلة جزاء للمغرب بعد العودة إلى تقنية الفيديو، في قرار فجّر غضب لاعبي السنغال ودفعهم إلى التهديد بمغادرة أرض الملعب فعليًا. الشرارة الأولى سقوط حكيمي واندلعت الشرارة الأولى في الدقيقة الثانية من الوقت بدل الضائع، عندما سجل السنغال هدفًا من ركنية، لكن الحكم الكونغولي جان جاك ندالا كان قد أطلق صافرة خطأ قبل عبور الكرة خط المرمى، ما أغلق الباب أمام تدخل تقنية الفيديو، رغم أن اللقطات التلفزيونية – بحسب الصحيفة – لم تُظهر احتكاكًا واضحًا يستوجب إلغاء الهدف، معتبرة سقوط أشرف حكيمي \"مبالغًا فيه\". ركلة جزاء ثم انسحاب وتابعت الصحيفة أن المشهد ازداد اشتعالًا بعد دقائق قليلة، حين احتسب الحكم ركلة جزاء للمغرب إثر تدخل من المدافع السنغالي على براهيم دياز، عقب مراجعة طويلة لتقنية الفيديو، في لقطة وصفتها الصحيفة بـ\"الجدلية للغاية\". القرار فجّر حالة من الغضب العارم في …",
    "image": "https://assets.kooora.com/images/v3/getty-2256396151/crop/MM5DGMBQGM5DEMBQGI5G433XMU5DAORQ/GettyImages-2256396151.jpg",
    "pubDate": "2026-01-18T20:24:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b5b97fa628444ef",
    "title": "كووورة ميتر.. الهلال بطل الشتاء يهيمن على أفضل الأرقام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D9%8A%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85/blt2f5dcf358b2a7772?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يتصدر الأرقام المميزة في الجولة السادسة عشرة",
    "body": "الزعيم يتصدر الأرقام المميزة في الجولة السادسة عشرة &nbsp; حملت الجولة السادسة عشرة من دوري روشن السعودي للمحترفين، العديد من الأرقام المميزة، التي حملتها أهداف ومساهمات النجوم في مختلف الأندية. وفي 9 مباريات بجولة مثيرة وساخنة، جاءت الأرقام ليتصدرها الهلال الذي لا يزال في صدارة الترتيب، وحقق أكثر من رقم مميز سواء بشكل فردي للاعبي أو للفريق ككل. الهلال بطل الشتاء &nbsp; ضمن الهلال البقاء على صدارة الترتيب مع نهاية الدور الأول من دوري روشن السعودي، ليكون بطلا للشتاء، وهو نفس الإنجاز الذي حققه في الموسمين الماضيين، وهي المرة الثامنة بشكل عام في دوري المحترفين. نيفيز يقفز للوصافة &nbsp; وصل البرتغالي روبن نيفيز، إلى المركز الثاني بين أكثر هدافي الهلال تحت قيادة إنزاجي، برصيد 8 أهداف، خلف البرازيلي ماركوس ليوناردو (12). وفض نيفيز الشراكة مع ثيو هيرنانديز الظهير الأيسر الفرنسي الذي كان قد سجل 7 أهداف. هدف تاريخي &nbsp; نجح حسان تمبكتي مدافع الهلال في دخول تاريخ وسجلات فريقه على المستوى التهديفي، بعدما سجل أو الأهداف مع الزعيم الذي كان قد انضم إلى صفوفه في صيف 2024، قادما من الشباب. وسجل تمبكتي هدفا ليس كعادته بضربة رأسية ولكن بالقدم، خلال فوز الهلال على نيوم 2-1 عودة بعد غياب &nbsp; وعلى المستوى التهديفي أيضا عاد محمد البريك مدافع نيوم للتسجيل في دوري روشن للمحترفين، بعدما كان قد هز شب…",
    "image": null,
    "pubDate": "2026-01-18T20:11:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e22b564c5ad129a4",
    "title": "اسمان مرشحان لقيادة برشلونة حال رحيل فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D9%85%D8%A7%D9%86-%D9%85%D8%B1%D8%B4%D8%AD%D8%A7%D9%86-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AD%D8%A7%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D9%81%D9%84%D9%8A%D9%83/blt2e7d200072283f85?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يؤمن نفسه من قرار انفعالي لفليك",
    "body": "برشلونة يؤمن نفسه من قرار انفعالي لفليك كشف تقرير صحفي إسباني، اليوم الأحد، عن آخر تطورات مستقبل الألماني هانز فليك، مدرب برشلونة، في الموسم المقبل. وكانت تقارير صحفية قد أشارت إلى أن فليك سيفكر كثيرًا قبل اتخاذ قرار بتجديد عقده الذي ينتهي في صيف 2027. في الوقت ذاته، فإن ديكو المدير الرياضي لبرشلونة، يتبع خطة تعتمد على عدم الإبقاء على أي فرد في فريق كرة القدم وهو متبقي في عقده عام واحد فقط، دون أن يتم تجديده. ووفقًا لصحيفة \"سبورت\" الكتالونية، فإن الجميع في برشلونة يريدون تجديد عقد فليك لأطول فترة ممكنة، في ظل النجاحات التي حققها مع الفريق. وأضافت الصحيفة، أن فليك لن يتعجل قراره بشأن التجديد وسيتخذ قراره النهائي بناءً على مشاعره دون أن يكون مُقيدًا بعقد على المدى الطويل، رغم اعترافه بسعادته في البرسا. وبناء عليه، قرر برشلونة تكوين قائمة من أسماء مدربين آخرين، لتولي القيادة الفنية للفريق تحسبًا لرحيل فليك. ولفتت الصحيفة، إلى أن المدربين المرشحين هم لويس إنريكي، مدرب باريس سان جيرمان الحالي، والذي لم يجدد تعاقده مع الفريق الفرنسي حتى الآن، والإسباني ميكيل أرتيتا، مدرب آرسنال، في ظل التطور الواضح للجانرز تحت قيادته. وقاد فليك برشلونة لتحقيق 4 ألقاب على مدار الموسمين الماضي والحالي، بواقع 2 سوبر إسباني، وكأس إسبانيا، والدوري الإسباني.",
    "image": null,
    "pubDate": "2026-01-18T20:08:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68c62162d9912814",
    "title": "ما المنتخبات الأكثر فوزًا بكأس أمم أفريقيا عبر التاريخ؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1297865?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على سجل الفائزين بكأس إفريقيا عبر التاريخ",
    "body": "تعرف على سجل الفائزين بكأس إفريقيا عبر التاريخ توج منتخب السنغال بلقب كأس أمم أفريقيا 2025 على حساب المغرب في بطولة مثيرة استمر جنونها حتى اللقاء النهائي، ونظمتها المملكة بين ديسمبر/كانون أول 2025 ويناير/كانون ثاني 2026. حصد أسود التيرانجا اللقب الثاني في تاريخهم بعد 2021 ليؤكد هذ الجيل قوته وهيمنته. الفائزون بلقب كأس أمم أفريقيا عبر التاريخ انطلقت البطولة القارية العريقة عام 1957 في السودان وتمكن الفراعنة من انتزاع التتويج الأول، بعد الفوز على إثيوبيا في النهائي (4-0). ونستعرض فيما يلي، قائمة المنتخبات الأكثر تتويجا باللقب عبر التاريخ: الترتيب المنتخب عدد التتويجات سنوات الفوز =1 مصر 7 &nbsp; 1957 - 1959 - 1986 - 1998 - 2006 - 2008 - 2010 =2 الكاميرون 5 1984&nbsp;- 1988&nbsp;- 2000&nbsp;- 2002 - 2017 =3 غانا 4 1963 - 1965&nbsp;- 1978&nbsp;- 1982 =4 نيجيريا 3 1980&nbsp;- 1994 - 2013 =5 ساحل العاج 3 1992 - 2015 - 2023 =6 الجزائر 2 1990 - 2019 =6 السنغال 2 2021 - 2025 =6 الكونغو الديمقراطية 2 1968 - 1974 =9 زامبيا 1 2012 =9 تونس 1 2004 =9 السودان 1 1970 =9 إثيوبيا 1 1962 =9 المغرب 1 1976 =9 جنوب أفريقيا 1 1996 =9 الكونغو 1 1972 &nbsp;",
    "image": null,
    "pubDate": "2026-01-18T20:02:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c74d2c695b1663e",
    "title": "توب 20 روشن: نجم التعاون يسحب البساط من الجميع.. ونيفيز يواصل الحضور",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-20-%D8%B1%D9%88%D8%B4%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D9%8A%D8%B3%D8%AD%D8%A8-%D8%A7%D9%84%D8%A8%D8%B3%D8%A7%D8%B7-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%88%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AD%D8%B6%D9%88%D8%B1/blt8897331195c374cd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصراع يصل إلى قمة الاشتعال",
    "body": "الصراع يصل إلى قمة الاشتعال انتهت أحداث الجولة 16 من بطولة دوري روشن السعودي للمحترفين، بالعديد من اللحظات والنتائج المثيرة التي جاء على رأسها، عودة النصر للطريق الصحيح، بتحقيق الفوز على الشباب (3-2). وواصل الأهلي عروضه المثيرة بالفوز على الخلود، بهدف دون رد، فيما واصل الاتحاد تعثره للمباراة الثانية تواليًا، بالسقوط أمام الاتفاق، بهدف دون رد. أما الهلال، فقد واصل انتصاراته المتتالية، بقلب الطاولة على نيوم، بهدفين مقابل هدف، ليبتعد بصدارة ترتيب دوري روشن برصيد 41 نقطة. &nbsp; نجم الجولة اختار محررو \"كووورة\" الكولومبي روجر مارتينيز كنجم للجولة 16 من توب 20 روشن، متفوقًا على العديد من النجوم مثل البرتغالي روبن نيفيز، لاعب وسط الهلال. فضلاً عن تفوق مارتينيز على ثنائي الخليج المتمثل في اليوناني جورجوس ماسو والنرويجي جوشوا كينج. &nbsp; لماذا تم اختيار مارتينيز؟ تم اختيار مارتينيز بناء على المستوى المذهل الذي قدمه في الجولة 16، حيث سجل هاتريك مثير في ليلة الانتصار على الرياض (3-1). أداء مارتينيز تفوق على نيفيز الذي سجل هدفًا وصنع مثله، فيما سجل ماسوراس هدفين، بينما أحرز كينج هدفًا وصنع مثله. وبعيدًا عن تسجيل الأهداف، كان مارتينيز بمثابة العنصر الأخطر في مباراة التعاون والرياض، بفضل تحركاته على الطرف والعمق، ليستحق نجم الجولة. &nbsp; ترتيب توب 20 روشن أعلن \"كووورة\" سابقا اختيار أفضل 20 نج…",
    "image": "https://assets.kooora.com/images/v3/getty-2214802854/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2214802854.jpg",
    "pubDate": "2026-01-18T20:00:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026 يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 2…",
    "image": null,
    "pubDate": "2026-01-18T20:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: &nbsp;ريال مدريد يقلص الفارق مع برشلونة انتصر ريال مدريد على ليفانتي بثنائية نظيفة ليقلص الفارق إلى نقطة واحدة مع المتصدر برشلونة الذي خسر أمام ريال سوسييداد. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 20 16 1 3 54 22 32 49 2 ريال مدريد 20 15 3 2 43 17 26 48 3 فياريال 19 1…",
    "image": null,
    "pubDate": "2026-01-18T19:58:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c442798789353fe9",
    "title": "المغرب يلعب الوقت الإضافي أمام السنغال بـ10 لاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D8%A7%D9%95%D8%B6%D8%A7%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A8%D9%8010-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blta936f34947502d21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضربة مؤثرة في لحظات قاتلة",
    "body": "ضربة مؤثرة في لحظات قاتلة خاض منتخب المغرب، معظم دقائق الوقت الإضافي، أمام السنغال بـ10 لاعبين، في نهائي كأس أمم أفريقيا 2025 على ملعب مولاي عبدالله بالرباط. &nbsp; جاء ذلك، بعد مشاركة المهاجم حمزة إيجمان في الدقيقة 98، بدلًا من الظهير نصير مزراوي، لمحاولة تعديل النتيجة لصالح أسود الأطلس. &nbsp; وسجّل بابي جايي هدف السنغال من تسديدة صاروخية في الدقيقة 94، مانحًا أسود التيرانجا التقدم، ما دفع مدرب المغرب وليد الركراكي للدفع بكل أوراقه الهجومية. &nbsp; وسرعان ما تعرض إيجمان للإصابة بعد مشاركته بلحظات قليلة، ليغادر الملعب تاركًا منتخب بلاده يلعب بـ10 فقط طوال الشوطين تقريبًا بعد انتهاء جميع التبديلات.",
    "image": null,
    "pubDate": "2026-01-18T19:57:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 20 16 1 3 54 22 32 49 2 ريال مدريد 20 15 3 2 43 17 26 48 3 فياريال 19 13 2 4 37 19 18 41 4 أتلتيكو مدريد 20 12 5 3 35 17 18 41 5 إسبانيول 20 10 4 6 23 22 1 34 6 ريال بيتيس 20 8…",
    "image": null,
    "pubDate": "2026-01-18T19:57:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]