[
  {
    "id": "737c8351586531fa",
    "title": "بالصور: كادت تصل للاشتباك.. تفاصيل مشادة جواو فيليكس مع مدير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%83%D8%A7%D8%AF%D8%AA-%D8%AA%D8%B5%D9%84-%D9%84%D9%84%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D9%85%D8%B4%D8%A7%D8%AF%D8%A9-%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%85%D8%B9-%D9%85%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltbfe3a36343767167?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشفت تقارير صحفية عن كواليس المشادة التي جمعت بين البرتغالي جواو فيليكس، نجم النصر، ومواطنه روي بيدرو، المدير الرياضي للأهلي، في أعقاب مباراة الكلاسيكو التي جمعت بين الفريقين.",
    "body": "كشفت تقارير صحفية عن كواليس المشادة التي جمعت بين البرتغالي جواو فيليكس، نجم النصر، ومواطنه روي بيدرو، المدير الرياضي للأهلي، في أعقاب مباراة الكلاسيكو التي جمعت بين الفريقين. وحقق الأهلي فوزًا مثيرًا على النصر بنتيجة 3-2، أمس الجمعة، على ملعب الإنماء، في الجولة الثالثة عشرة من منافسات دوري روشن السعودي، وهي أول هزيمة للفريق العاصمي بالبطولة. وبعد المباراة، رصدت الكاميرات مشادة جمعت بين جواو فيليكس وروي بيدرو، كان البرتغالي الثالث كريستيانو رونالدو، نجم النصر، حاضرًا فيها، وكادت أن تصل لحد الاشتباك بالأيدي. وقالت صحيفة \"اليوم\" السعودية إن المشادة جاءت بعدما ركض المدير الرياضي للأهلي داخل الملعب، للاحتفال مع حارسه عبدالرحمن الصانبي بعد نهاية المباراة. وأوضحت الصحيفة أن هذا التصرف لم يعجب جواو فيليكس، ومن ثم عاد للاشتباك مع روي بيدرو، قبل أن يتدخل بعض مسؤولي الأهلي للحيلولة بينهما. وأشارت الصحيفة إلى أن كريستيانو رونالدو لم يعجبه حديث المدير الرياضي للأهلي عندما عاد إليه، ومن ثم قرر تركه والتوجه إلى غرف خلع الملابس. يُذكر أن فيليكس كان قد تعرض للصفع من قِبل علي مجرشي، ظهير الأهلي، قبل دقائق قليلة من نهاية الكلاسيكو، بعد مشادة جمعت بينهما، ليتم طرد اللاعب السعودي من الملعب.",
    "image": "https://assets.kooora.com/images/v3/getty-2253805090/crop/MM5DEMZRGM5DGNBWHE5G433XMU5DAORQ/GettyImages-2253805090.jpg",
    "pubDate": "2026-01-03T06:40:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5efc416bfa9ad072",
    "title": "خيار اقتصادي.. هل يعود نجم لاس بالماس لإنقاذ دفاع برشلونة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%8A%D8%A7%D8%B1-%D8%A7%D9%82%D8%AA%D8%B5%D8%A7%D8%AF%D9%8A-%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D9%86%D8%AC%D9%85-%D9%84%D8%A7%D8%B3-%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%B3-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt3c5e1b1f2ff2ecea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رباعي الليجا ينافس البارسا على الصفقة",
    "body": "رباعي الليجا ينافس البارسا على الصفقة بدأ اسم ميكا مارمول، نجم لاس بالماس، يفرض نفسه بقوة على الساحة مع انطلاق سوق الانتقالات الشتوية الحالي؛ حيث تتوالى العروض على اللاعب الذي لا يزال برشلونة يمتلك 50% من حقوقه الاقتصادية. ووفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية، تعد أندية أوساسونا ومايوركا وجيرونا وسيلتا فيجو الأكثر اهتماماً بالحصول على خدمات مارمول خلال شهر يناير. ويرتبط المدافع السابق لبرشلونة بعقد مع لاس بالماس يمتد حتى يونيو 2026، مع شرط جزائي يبلغ 10 ملايين يورو. وكان ميجيل أنخيل راميريز، رئيس لاس بالماس، قد رفض بالفعل عروضاً مالية مختلفة في يناير 2025 وفي الصيف الماضي أيضاً، لكنه يقر الآن بأن رحيل اللاعب يبدو حتمياً، حيث صرح قائلاً: \"تجديد عقد ميكا أمر معقد، سنواصل القتال لبقائه ولكن الأمر صعب.. هناك أندية كبرى ترغب في ضمه ولا يمكننا منافستها\". وعلى الرغم من كونه لاعباً لا يمس في تشكيلة المدرب لويس جارسيا، إلا أن لاس بالماس بات يسلم برحيله الوشيك. وكان اللاعب قد انضم للفريق في صيف 2023 قادماً من أندورا، حيث استحوذ النادي الكناري على 50% من حقوقه الاقتصادية، في حين يرى برشلونة في هذه الصفقة كرافعة محتملة يمكن من خلالها جني بعض المكاسب المالية. وفي سياق متصل، يبرز أيضاً خيار عودة مارمول إلى النادي الكتالوني رغم عدم وجود خطوات رسمية حتى الآن. وأشارت إلى أن برشلونة يبحث عن مدا…",
    "image": null,
    "pubDate": "2026-01-03T06:39:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7bfde38c8f02753",
    "title": "تير شتيجن يشعل صراع النفوذ والسلطة في جيرونا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%B4%D8%B9%D9%84-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D9%81%D9%88%D8%B0-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7/blt4453d801280a132b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتشابك أنشطة نادي جيرونا في سوق الانتقالات الشتوية ومستقبل تير شتيجن حارس برشلونة، مع بداية عام 2026. في الوقت الذي يهتم فيه كيكي كارسيل المدير الرياضي لجيرونا، بحارس المرمى الألماني، لكن المدرب ميشيل سانشيز يعطي الأولوية لصفقات أخرى.",
    "body": "تتشابك أنشطة نادي جيرونا في سوق الانتقالات الشتوية ومستقبل تير شتيجن حارس برشلونة، مع بداية عام 2026. في الوقت الذي يهتم فيه كيكي كارسيل المدير الرياضي لجيرونا، بحارس المرمى الألماني، لكن المدرب ميشيل سانشيز يعطي الأولوية لصفقات أخرى. تحركات أولية نحو تير شتيجن أكدت صحيفة \"سبورت\" الإسبانية أن نادي جيرونا اتخذ بالفعل الخطوات الأولى لاستكشاف إمكانية التعاقد مع تير شتيجن، وقد تم تجاوز العقبة الأولى. وأوضح الصحيفة أن المدير الرياضي لجيرونا يمتلك تأكيدات كاملة بأن الحارس الدولي الألماني قد تعافى تمامًا من مشاكل أسفل ظهره، وهو في حالة بدنية ممتازة للمنافسة على أعلى المستويات. صراع سلطة في جيرونا بوجود تير شتيجن في كامل لياقته البدنية، لفتت الصحيفة إلى أنه يتعين على جيرونا الآن التركيز على المرحلة الثانية قبل الدخول في مفاوضات مع الحارس نفسه ونادي برشلونة. وفي هذه المرحلة، ما يزال الوضع غير واضح تمامًا، إذ تختلف وتيرة المفاوضات وأولوياتها تبعًا لاختلاف هياكل السلطة في نادي جيرونا. جانب يدعم ضم تير شتيجن أكدت صحيفة \"سبوت\" أن وجهة نظر المدير الرياضي لجيرونا، كيكي كارسل، يُعدّ تير شتيجن أولوية قصوى لتدعيم صفوف الفريق. ونقلت الصحيفة عنه: \"إذا ما أعاد الحارس الألماني النظر في موقفه وأبدى استعداده لإكمال النصف الثاني من الموسم مع جيرونا، فمن الضروري بذل كل ما في وسعنا لضمان إعارته حتى نهاية ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1234526_1/20230425-afp_33du9bb_afp.jpg",
    "pubDate": "2026-01-03T06:35:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b45f534d28ac1cf8",
    "title": "مفاجأة في التشكيل المتوقع لتونس أمام مالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%AA%D9%88%D9%86%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%84%D9%8A/blt0d39b2219ce423ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليلة الحسم لنسور قرطاج",
    "body": "ليلة الحسم لنسور قرطاج يخوض المنتخب التونسي لكرة القدم اختبارًا بالغ الصعوبة، اليوم السبت، عندما يواجه نظيره المالي على أرضية ملعب المجمع الرياضي محمد الخامس، ضمن منافسات دور الـ16 من بطولة كأس الأمم الإفريقية 2025. وكان منتخب مالي قد حجز بطاقة التأهل إلى الدور الإقصائي بعد أن حل وصيفًا للمجموعة الأولى برصيد 3 نقاط، دون أن يحقق أي فوز في دور المجموعات، مكتفيًا بثلاثة تعادلات متتالية؛ إذ تعادل مع زامبيا والمغرب بالنتيجة ذاتها (1-1)، قبل أن يفرض التعادل السلبي نفسه في مواجهته أمام منتخب جزر القمر. في المقابل، بلغ منتخب تونس الدور ذاته بعد احتلاله وصافة المجموعة الثالثة برصيد 4 نقاط، جمعها من فوز مهم على منتخب أوغندا بنتيجة (3-1)، وتعادل أمام تنزانيا (1-1)، فيما تلقى خسارة مثيرة أمام منتخب نيجيريا بنتيجة (2-3). وتطمح كتيبة “نسور قرطاج” إلى تجاوز عقبة المنتخب المالي ومواصلة مشوارها في البطولة القارية، من أجل حجز بطاقة العبور إلى الدور ربع النهائي، حيث سيكون الفائز من هذه المواجهة على موعد مع لقاء قوي أمام المتأهل من المباراة المرتقبة بين منتخبي السنغال والسودان. وفي سياق متصل، كشفت إذاعة « موزاييك » التونسية أن فرجاني ساسي سيعود إلى التشكيلة الأساسية لمنتخب تونس في مواجهة مالي، بعدما جلس على دكة البدلاء خلال المباراة الأخيرة أمام تنزانيا، في حين من المتوقع أن يبدأ محمد علي بن رمضان ال…",
    "image": null,
    "pubDate": "2026-01-03T06:32:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d59dc6e53a972fc0",
    "title": "فافرينكا يستهل عامه الأخير بصورة مثالية في كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%A7%D9%81%D8%B1%D9%8A%D9%86%D9%83%D8%A7-%D9%8A%D8%B3%D8%AA%D9%87%D9%84-%D8%B9%D8%A7%D9%85%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A8%D8%B5%D9%88%D8%B1%D8%A9-%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt0102b679d77cc4ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فافرينكا وبينسيتش يهديان سويسرا الانتصار أمام فرنسا في كأس الاتحاد",
    "body": "فافرينكا وبينسيتش يهديان سويسرا الانتصار أمام فرنسا في كأس الاتحاد حقق ستان فافرينكا بداية مميزة في عامه الأخير في جولة رابطة المحترفين للتنس، وسط ظروف درامية اليوم السبت في مدينة بيرث. وبفوزه بنتيجة (5-7) و(7-6) و(7-6) ضد آرثر ريندركنيتش، حسم فافرينكا فوز سويسرا في افتتاحية مشوارها ببطولة كأس الاتحاد ضد فرنسا. وكانت بيليندا بينسيتش قد تغلبت في وقت سابق وبسهولة على ليوليا جينجين بنتيجة (6-2) و(6-4) لتمنح السويسريين البداية المثالية في مواجهة المجموعة الثالثة. انطلاقة فافرينكا وقال فافرينكا، الذي كان قد أعلن في ديسمبر/ كانون الأول أن عام 2026 سيكون موسمه الأخير كلاعب محترف، عقب انتصاره الذي استغرق ثلاث ساعات و18 دقيقة في \"آر إيه سي أرينا\" بحسب ما نقل الموقع الرسمي للبطولة: \"اليوم كانت معركة صعبة ولكنني سعيد جداً لأنني استطعت جعل النتيجة 2-0\". وكانت المواجهة الأولى على الإطلاق في سجل المواجهات المباشرة بين ريندركنيتش وفافرينكا قوية وشاقة طوال الوقت. وحافظ ريندركنيتش على إرساله بعد تأخره بنتيجة (0/40) حين كانت النتيجة (4-4)، قبل أن يمضي قدماً ويحسم المجموعة الأولى بكسر للإرسال في الشوط الثاني عشر. هدوء أعصاب وحافظ فافرينكا على برودة أعصابه ليفوز بالمجموعة الثانية عبر شوط كسر التعادل. وقد تسببت الضربة الخلفية المميزة له التي سجل بها نقطة الفوز بالمجموعة، في وقوف جماهير بيرث تصفيقاً مع…",
    "image": "https://assets.kooora.com/images/v3/getty-2254440401/crop/MM5DIMZZHA5DENBXGQ5G433XMU5DAORSGI4Q====/GettyImages-2254440401.jpg",
    "pubDate": "2026-01-03T06:16:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa39e4096af9cd9c",
    "title": "التشكيل المتوقع للديربي.. عودة مثيرة وهجوم ناري لبرشلونة أمام إسبانيول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%88%D9%87%D8%AC%D9%88%D9%85-%D9%86%D8%A7%D8%B1%D9%8A-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84/blt6ba92ed07763b407?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي يونج وليفاندوفسكي أقرب للتواجد على مقاعد البدلاء",
    "body": "دي يونج وليفاندوفسكي أقرب للتواجد على مقاعد البدلاء سيخوض خوان جارسيا، حارس برشلونة، واحدة من أصعب المباريات في مسيرته، عندما يواجه إسبانيول فريقه السابق، اليوم السبت، بالجولة 18 من الليجا. وكان برشلونة حصل على خدمات جارسيا من الجار مستغلاً الشرط الجزائي في عقده. ووفقا لصحيفة \"آس\" الإسبانية، أكد هانز فليك، مدرب برشلونة، أن جارسيا سيكون الحارس الأساسي في الديربي، رغم إدراكه أن اللقاء سيحمل طابعاً خاصاً جداً للحارس الذي يعود إلى بيته القديم. وأشارت إلى أن جارسيا لن يجد استقبالاً حافلاً في انتظاره، إذ لا يزال رحيله في الصيف الماضي يمثل جرحاً لم يندمل لدى جماهير إسبانيول. وأكد فليك بأن إريك جارسيا يمنح الفريق التوازن المطلوب في مركز لاعب الوسط المدافع، ما يمنحه أولوية على فرينكي دي يونج، الذي سيعيش أجواء مباراة أخرى من مقاعد البدلاء. ومع هذا الدور المختلف لإريك جارسيا، يتأكد الاعتماد على ثنائي قلب الدفاع المكون من باو كوبارسي وجيرارد مارتن، ويساندهما على الأطراف كل من جول كوندي وأليخاندرو بالدي. كما سيتواجد بيدري في التشكيل الأساسي لخط الوسط بعد تعافيه من المشاكل التي عانى منها في عضلة الساق اليسرى، بينما سيشغل فيرمين لوبيز مركز صانع الألعاب في ظل تواجد داني أولمو على مقاعد البدلاء بعد أن تعافى مؤخراً من خلع في الكتف الأيسر أبعده عن الملاعب لمدة شهر كامل. أما في خط الهجوم، سيكون فيران…",
    "image": null,
    "pubDate": "2026-01-03T06:10:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "196fa4eb0811fb1d",
    "title": "عرض يهز بايرن ميونخ.. وأوسيمين يصطدم بالقرار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D8%B1%D8%B6-%D9%8A%D9%87%D8%B2-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1/blt66249f264f95c867?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دقائق حاسمة داخل أليانز أرينا",
    "body": "دقائق حاسمة داخل أليانز أرينا شهدت الفترة الأخيرة تواصلًا مع نادي بايرن ميونخ الألماني، للاستفسار حول إمكانية التعاقد مع المهاجم النيجيري فيكتور أوسيمين، لاعب جالاتا سراي التركي. وكان أوسيمين قد انضم إلى صفوف جالاتا سراي خلال فترة الانتقالات الصيفية الماضية، بعقد يمتد حتى صيف عام 2029، بعد رحيله عن نابولي الإيطالي. ووفقًا لما ذكرته صحيفة \" تي زد \" الألمانية، فقد عُرض أوسيمين مؤخرًا على بايرن ميونخ عن طريق وسيط إنجليزي، في خطوة هدفت إلى استكشاف موقف النادي البافاري من ضم اللاعب خلال الفترة المقبلة. موقف أوسيمين وأشارت الصحيفة إلى أن المهاجم النيجيري يرى في بايرن ميونخ ناديًا عظيمًا، ولا يُخفي إعجابه بمكانته الأوروبية، كما يُبدي استعداده للانضمام إلى صفوفه، رغم إدراكه لوجود هاري كين في مركز المهاجم الصريح. وأضاف التقرير أن أوسيمين، الذي يشارك حاليًا مع منتخب بلاده في كأس الأمم الإفريقية، لا يمانع فكرة المنافسة داخل فريق بحجم بايرن ميونخ. رد بايرن ميونخ في المقابل، أوضح المدير الرياضي لبايرن ميونخ، ماكس إيبرل، موقف إدارة النادي بشكل صريح، حيث أكد للوسيط الإنجليزي أن الفريق لا يحتاج في الوقت الراهن إلى التعاقد مع مهاجم جديد. وشدد إيبرل على أن فتح هذا الملف لن يكون مطروحًا إلا في حال رحيل هاري كين بنهاية الموسم، وهو سيناريو مستبعد في الوقت الحالي. موقف هاري كين وفي السياق ذاته، ذكرت صح…",
    "image": "https://assets.kooora.com/images/v3/getty-2250324038/crop/MM5DENRTGY5DCNBYGM5G433XMU5DAORRGM3Q====/GettyImages-2250324038.jpg",
    "pubDate": "2026-01-03T06:01:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "083a5e45824e2675",
    "title": "بالفيديو.. وليد الفراج: جدول الدوري السعودي ظلم النصر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%B8%D9%84%D9%85-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltaddbf790577d4e53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الإعلامي السعودي وليد الفراج أن جدول الموسم الحالي من دوري روشن ظلم فريق النصر، وتسبب في خسارته لـ5 نقاط في مباراتين متتاليتين، بعد سلسلة من الانتصارات المتتالية.",
    "body": "أكد الإعلامي السعودي وليد الفراج أن جدول الموسم الحالي من دوري روشن ظلم فريق النصر، وتسبب في خسارته لـ5 نقاط في مباراتين متتاليتين، بعد سلسلة من الانتصارات المتتالية. وخسر النصر لأول مرة في الموسم الحالي من الدوري السعودي، أمس الجمعة، أمام الأهلي بنتيجة 2-3، في الجولة الثالثة عشرة، بعد 3 أيام فقط من تعثره الأول بالموسم، بالتعادل مع الاتفاق 2-2، في الجولة الثانية عشرة. وأعاد الفراج بث مقطع قديم، يعود لشهر أكتوبر/تشرين الأول الماضي، يؤكد فيه على صعوبة جدول مباريات النصر في شهر يناير/كانون الثاني الجاري، رغم تحقيقه لسلسلة من الانتصارات في ذلك الحين. وعلق الإعلامي السعودي بعد عرض المقطع، قائلًا: \"كان البعض يقول إن جدول الدوري السعودي فتح المجال للنصر لجمع النقاط، ولكن إذا كانت هذه النظرية الصحيحة، فالآن الفريق يدفع ثمنها\". وأوضح: \"إذا تم فتح الطريق للنصر في البداية بمباريات غير قوية، ثم جُمعت له المباريات القوية ككتلة واحدة، فهو سيدفع الثمن، وهذا ما حدث، حيث خسر 5 نقاط في أول مباراتين من تلك المباريات\". وأضاف: \"إذا فرضنا جدلًا أن الجدول رُسم لصالح النصر، فها هو قد أضر الفريق الآن، واصبح أكثر المتضررين منه، بعد أن جُمعت له كل المباريات القوية بشكل متتالي، دون فرصة للحصول على راحة\". وأردف: \"النصر تعادل مع الاتفاق، ولم يحصل على راحة فخسر من الأهلي، والآن سيواجه القادسية، وإذا حدثت له أي …",
    "image": null,
    "pubDate": "2026-01-03T05:59:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "553c7d8b44ed301d",
    "title": "فرصة ذهبية.. اجتماع ألونسو نقطة تحول في مسيرة ماستانتونو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%86%D9%82%D8%B7%D8%A9-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88/blt3eb9c11967c65db7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ريال مدريد يرفض رحيل النجم الأرجنتيني ويجهز له دورا جديدا",
    "body": "ريال مدريد يرفض رحيل النجم الأرجنتيني ويجهز له دورا جديدا يشعر ريال مدريد بأنه حاول الإسراع أكثر من اللازم لدمج فرانكو ماستانتونو داخل الفريق الأول، حيث إن الموهبة الأرجنتينية وصل إلى \"سانتياجو برنابيو\" وهو في الثامنة عشرة من عمره فقط، بعد قضاء ما يزيد قليلاً عن موسم واحد مع الفريق الأول لريفر بليت. ورغم أن ماستانتونو أثبت في أمريكا الجنوبية امتلاكه للجودة والإمكانات التي تجعل منه لاعباً فارقاً، إلا أن قفزة الانتقال إلى كرة القدم الأوروبية تبدو أكثر تعقيداً مما كان متوقعاً. خطة واضحة وفقاً لصحيفة \"ماركا\" الإسبانية، اتخذ النادي الملكي موقفاً واضحاً تجاه اللاعب الأرجنتيني الشاب برفض مغادرته على سبيل الإعارة أو البيع في الميركاتو الحالي، بل سيوضع تخطيط رياضي محدد كي يستعيد اللاعب دور البطولة من جديد. وترى إدارة ريال مدريد أن شهر يناير يمثل فرصة جوهرية؛ فريال مدريد لا ينوي التعاقد مع تعزيزات هجومية في هذه الفترة من الموسم، بالإضافة إلى ذلك، شهدت التشكيلة تغييرات فتحت مساحات في الخط الأمامي. غيابات عديدة في ظل هذا المشهد، يبرز ماستانتونو كبديل حقيقي ضمن خيارات المداورة التي يعتمد عليها المدرب؛ حيث إن الغياب المؤقت لإبراهيم دياز للمشاركة في كأس الأمم الأفريقية، بالإضافة إلى إصابة كيليان مبابي، ورحيل إندريك، قلص الخيارات الهجومية وعزز فكرة الحفاظ على الأرجنتيني ومنحه دقائق للعب. دمج تدري…",
    "image": "https://assets.kooora.com/images/v3/getty-2244678673/crop/MM5DKMBQGQ5DENJQGI5G433XMU5DAORUGE3Q====/GettyImages-2244678673.jpg",
    "pubDate": "2026-01-03T05:44:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "00d3e04647e95aa2",
    "title": "الصين تباغت بلجيكا وتنتزع فوزاً درامياً في كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%AA%D8%A8%D8%A7%D8%BA%D8%AA-%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D8%A7-%D9%88%D8%AA%D9%86%D8%AA%D8%B2%D8%B9-%D9%81%D9%88%D8%B2%D8%A7%D9%8B-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A7%D9%8B-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt46accd65b5157e3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصين تقلب الطاولة على بلجيكا في كأس الاتحاد",
    "body": "الصين تقلب الطاولة على بلجيكا في كأس الاتحاد &nbsp;قاد الصيني زهيزهين زهانج منتخب بلاده لتحقيق انتصار ثمين على نظيره البلجيكي بنتيجة (2-1)، اليوم السبت، ضمن منافسات المجموعة الثانية &nbsp;لبطولة \"كأس الاتحاد\" المختلطة. ولم يكتف زهانج بالفوز في مباراة فردي الرجال الماراثونية، بل عاد ليحسم نقطة الفوز في الزوجي المختلط. مباراة الزوجي الحاسمة: إثارة حتى النقطة الأخيرة بعد تعادل الفريقين (1-1) في مباريات الفردي، اتجهت الأنظار إلى مباراة الزوجي المختلط الفاصلة على ملعب \"كين روزوول أرينا\". ونجح الثنائي الصيني زهيزهين زهانج وتشو لين في التغلب على الثنائي البلجيكي زيزو بيرجس وإليز ميرتنز بنتيجة (5-7) و(7-6) و(10-6). وشهدت المباراة تقلبات حادة؛ حيث فرطت الصين في تقدم مريح (5-1) في المجموعة الثانية، لتجد نفسها على بُعد نقطتين فقط من خسارة المواجهة مرتين. إلا أن براعة تشو لين الدفاعية عند نقطة التعادل الحاسمة (5-5) في الشوط الفاصل منعت بلجيكا من الوصول لنقطة المباراة، قبل أن يفرض زهانج سيطرته في شوط كسر التعادل للمباراة ويحسم اللقاء. سعادة لين قالت تشو لين بحسب ما نقل الموقع الرسمي للبطولة: \"هذه أول مرة نلعب فيها سوياً، وأشكر زهانج الذي كان شريكاً رائعاً اليوم رغم خوضه مباراة لثلاث ساعات قبل هذا اللقاء\". فردي الرجال: صمود زهانج في واحدة من أمتع مباريات البطولة، نجح زهانج في هزيمة بيرجس بنتيجة…",
    "image": "https://assets.kooora.com/images/v3/getty-2253832455/crop/MM5DIMZTGU5DENBTHA5G433XMU5DAORSGI3A====/GettyImages-2253832455.jpg",
    "pubDate": "2026-01-03T05:42:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74b45040e9bdcd43",
    "title": "بعد هزيمة النصر.. أهلي جدة يفرض سطوته على كبار دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%81%D8%B1%D8%B6-%D8%B3%D8%B7%D9%88%D8%AA%D9%87-%D8%B9%D9%84%D9%89-%D9%83%D8%A8%D8%A7%D8%B1-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blta9a0577aecaad5f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض الأهلي، سطوته على كبار دوري روشن السعودي، بعد انتصاره على النصر، بالمباراة التي جرت مساء اليوم الجمعة.",
    "body": "فرض أهلي جدة سطوته على كبار دوري روشن السعودي، بعد هزيمته للنصر، خلال المباراة التي أقيمت بينهما ضمن منافسات الجولة 13 من دوري روشن السعودي. وحسم الراقي الكلاسيكو على حساب ضيفه النصر بنتيجة 3-2، فيما أظهرت نتائج الموسم الحالي، أن أهلي جدة أصبح عقدة للكبار في دوري روشن، بعد أن تمكن من تحقيق نتائج إيجابية ضد أندية الهلال والنصر والاتحاد، بالدور الأول من عمر المسابقة. العودة من بعيد أمام الهلال حقق أهلي جدة تعادلا مثيرا أمام الهلال (3-3)، في كلاسيكو أقيم في شهر سبتمبر/ أيلول الماضي، ضمن منافسات الجولة الثالثة من دوري روشن السعودي للمحترفين. وجاءت ثلاثية الهلال، عن طريق الفرنسي ثيو هيرنانديز في الدقيقة 12، الأوروجوياني داروين نونيز (24)، والبرازيلي مالكوم (41). ليرد الأهلي بثلاثية الإنجليزي إيفان توني بثنائية في الدقيقتين (78) و(87)، والتركي ميريح ديميرال في الدقيقة (90+1). حسم ديربي جدة انتصر الأهلي، في ديربي جدة على جاره، الاتحاد (1-0)، في المباراة التي جمعت الفريقين في شهر نوفمبر/ تشرين الثاني الماضي، ضمن منافسات الجولة الثامنة من دوري روشن السعودي للمحترفين. وسجل الجزائري رياض محرز هدف المباراة الوحيد في الدقيقة 55، بعد كرة عرضية لم يتعامل معها الدفاع الاتحادي بالشكل المناسب، فتهيأت له داخل منطقة الجزاء، ليسكنها الشباك بلمسة ذكية. النصر ينضم لقائمة الضحايا وأخيرا، أضاف الأهلي فريق…",
    "image": "https://assets.kooora.com/images/v3/getty-2212613240/crop/MM5DENRRHA5DCNBXGM5G433XMU5DAORRGM3A====/GettyImages-2212613240.jpg",
    "pubDate": "2026-01-03T05:28:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a165b11ff8ecc4bb",
    "title": "أعاده 110 أيام للخلف.. الأهلي ينهي سلسلة رونالدو التاريخية في روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B9%D8%A7%D8%AF%D9%87-110-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D9%84%D9%84%D8%AE%D9%84%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D9%86%D9%87%D9%8A-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt8436541b563ddcf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن النصر هو الضحية الوحيدة لفريق الأهلي، عقب الخسارة أمامه في مباراة الكلاسيكو التي جمعت بينهما، ضمن منافسات دوري روشن السعودي، إذ انضم إليه نجمه البرتغالي كريستيانو رونالدو.",
    "body": "لم يكن النصر هو الضحية الوحيدة لفريق الأهلي، عقب الخسارة أمامه في مباراة الكلاسيكو التي جمعت بينهما، ضمن منافسات دوري روشن السعودي، إذ انضم إليه نجمه البرتغالي كريستيانو رونالدو. وأنهى الأهلي سلسلة اللا هزيمة التي بدأها النصر منذ بداية الموسم الحالي من الدوري السعودي، بعدما فاز عليه بنتيجة 3-2، أمس الجمعة، على ملعب الإنماء، في الجولة الثالثة عشرة من المسابقة. وكما توقفت سلسلة النصر في عدم الهزيمة، توقفت سلسلة أخرى لنجمه البرتغالي كريستيانو رونالدو، تتمثل في التسجيل في عدد متتالي من الأهداف في دوري روشن. وقبل الكلاسيكو، كان رونالدو قد سجل في 9 مباريات متتالية من دوري روشن، وهي السلسلة الأكبر في مسيرته بالمسابقة، منذ الانتقال إلى النصر في يناير/كانون الثاني قبل 2023. وفشل \"الدون\" في أن تكون مباراة الأهلي هي العاشرة على التوالي التي يسجل فيها في الدوري السعودي، حيث كان المدافع عبدالإله العمري هو من سجل هدفي النصر. وبذلك يعود رونالدو 110 أيام للخلف، وتحديدًا ليوم 14 سبتمبر/أيلول الماضي، حين فشل في التسجيل لآخر مرة بالدوري السعودي، وذلك خلال الفوز على الخلود بثنائية نظيفة، في الجولة الثانية. وسيحاول \"صاروخ ماديرا\" ان يبدأ تلك السلسلة مجددًا، يوم الخميس المقبل، عندما يستضيف النصر نظيره القادسية، على ملعب الأول بارك، في الجولة الرابعة عشرة من دوري روشن. يُذكر أن رونالدو هو هداف الموسم ال…",
    "image": null,
    "pubDate": "2026-01-03T05:23:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f96b7b4f31508a1",
    "title": "ضربة موجعة للتنس الفرنسي.. آرثر فيلس ينسحب من أستراليا المفتوحة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%93%D8%B1%D8%AB%D8%B1-%D9%81%D9%8A%D9%84%D8%B3-%D9%8A%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%A7%D9%94%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9/blt39cb2a95963362e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابة تحرم فيلس من المشاركة في أستراليا المفتوحة",
    "body": "الإصابة تحرم فيلس من المشاركة في أستراليا المفتوحة أعلن اللاعب الفرنسي آرثر فيلس عدم مشاركته في أي منافسات خلال شهر يناير/ كانون الثاني الجاري، وذلك لمواصلة رحلة تعافيه من إصابة \"مزمنة\" في الظهر. وأكد فيلس عبر قناته الرسمية على \"يوتيوب\" انسحابه رسمياً من بطولات هونج كونج، وأديلايد، بالإضافة إلى بطولة أستراليا المفتوحة (أولى بطولات الجراند سلام للموسم). ويعاني فيلس من كسر إجهادي في الظهر، وبدأت المعاناة في مايو/ أيار الماضي، حين اضطر للانسحاب من بطولة رولان جاروس 2025 قبل خوض مباراة الدور الثالث. وحاول فيلس العودة في أغسطس/ آب الماضي عبر بطولة تورونتو (كندا للماسترز) لكنه شعر بـ \"علامة تحذيرية\" وألم في ظهره، مما أجبره على إنهاء موسمه مبكراً حينها وعدم خوض أي مباراة أخرى في 2025. ويحتل فيلس البالغ من العمر 21 عامًا التصنيف 39 عالمياً، وسبق وأن وصل للمركز 14 عالمياً في أبريل/ نيسان الماضي قبل تعرضه للإصابة. ويمتلك في خزائنه 3 ألقاب في جولة رابطة المحترفين، وبهذا الغياب، يفقد التنس الفرنسي أحد أبرز مواهبه الشابة في \"ملبورن بارك\"، حيث يفضل اللاعب الشاب عدم التسرع في العودة لتجنب تفاقم الإصابة التي قد تهدد مسيرته الاحترافية.",
    "image": null,
    "pubDate": "2026-01-03T05:16:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "116260cc533db7f0",
    "title": "هل تخشى جماهير المغرب مواجهة الجزائر؟ مقطع صغير يجيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%AA%D8%AE%D8%B4%D9%89-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D9%82%D8%B7%D8%B9-%D8%B5%D8%BA%D9%8A%D8%B1-%D9%8A%D8%AC%D9%8A%D8%A8/blte12eb5d393564b00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهة محتملة بين المغرب والجزائر في نصف نهائي أمم أفريقيا تثير التساؤلات حول مشاعر الجماهير",
    "body": "مواجهة محتملة بين المغرب والجزائر في نصف نهائي أمم أفريقيا تثير التساؤلات حول مشاعر الجماهير في بطولة أمم أفريقيا الحالية، يطل سيناريو مواجهة المغرب والجزائر في نصف النهائي برأسه، منذ رسم مسار الأدوار النهائية. المنتخبان يحملان تاريخا طويلا من الندية والاحترام المتبادل، فالمغرب المستضيف، يبحث عن لقب أفريقي غائب منذ نصف قرن، والجزائر تدخل البطولة بثقل تاريخي وخبرة قارية كبيرة. السؤال الذي يطرح نفسه، وانتقل من الشارع بعد مقطع فيديو مصور في قطر، إلى وسائل التواصل، كان بسيطا في شكله، عميقا في معناه، هو: \"هل تخشى جماهير المغرب مواجهة الجزائر؟\". &nbsp; المغرب.. بطولة على وقع الحلم المغرب لا يلعب بطولة عادية، آخر لقب أفريقي يعود إلى عام 1976، ما يجعل النسخة الحالية أقرب إلى مهمة تاريخية، اللعب على الأرض يزيد من حجم الضغط الجماهيري، حيث تتحول كل مباراة إلى اختبار للأعصاب قبل القدرات. رغم ذلك، يمتلك المنتخب المغربي جيلا ذهبيا يمنح الجماهير ثقة كبيرة، أشرف حكيمي، حتى مع معاناته من إصابة في الكاحل يبقى قائدا مؤثرا، بينما يواصل إبراهيم دياز تقديم أداء لافت بعد تسجيله 3 أهداف في البطولة، ويبرز أيوب الكعبي بأهدافه البهلوانية، وعز الدين أوناحي بلمساته الساحرة، في مقدمة كتيبة تبحث عن كتابة التاريخ لأسود الأطلس. والأرقام تدعم الحلم المغربي في حصد اللقب الغائب، 20 فوزا في آخر 26 مباراة، نصف نهائي م…",
    "image": "https://assets.kooora.com/images/v3/getty-2253361587/crop/MM5DGMBUGA5DCNZRGA5G433XMU5DCOBSHIZDKMI=/GettyImages-2253361587.jpg",
    "pubDate": "2026-01-03T05:03:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "288394b817e27e70",
    "title": "مدرجات كووورة.. صدمة الكلاسيكو تضع رونالدو بين أنياب الجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D8%B6%D8%B9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blt0bacac9cb0d3a306?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر، ليلة صعبة بعد الخسارة أمام أهلي، بنتيجة (2-3)، مساء الجمعة، ضمن الجولة 13 من دوري روشن السعودي.",
    "body": "عاش الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر، ليلة صعبة بعد الخسارة أمام أهلي، بنتيجة (2-3)، مساء الجمعة، ضمن الجولة 13 من دوري روشن السعودي. وتجمد رصيد رفاق رونالدو عند النقطة 31 في صدارة ترتيب دوري روشن، فيما وصل الأهلي للنقطة 25 في المركز الرابع. &nbsp; ظهور باهت رغم الإمكانيات المذهلة التي يمتلكها رونالدو، إلا أنه فشل في الظهور بالشكل المطلوب ضد الأهلي، وفشل في تجاوز رقابة مدافعي الأهلي. رونالدو عانى من رقابة التركي ميريح ديميرال طوال أحدث المباراة، وفشل في التسديد على المرمى طوال 90 دقيقة، وهو عكس المتوقع منه في مثل هذه المباريات. &nbsp; حسرة وغضب التقطت عدسات المصورين حسرة رونالدو بعد خسارة الكلاسيكو، حيث كان يتطلع لتحقيق الانتصار والابتعاد بصدارة الترتيب، خاصة بعد التعادل مع الاتفاق 2-2 بالجولة الماضية. وظل رونالدو يعاتب نفسه، خاصة وأنه أهدر واحدة من أخطر الفرص بعدما تلقى تمريرة من الجهة اليمنى وضعته وجهًا لوجه بالمرمى، ولكنه فشل في ترويض الكرة. كما ظهر رونالدو في حالة غضب واضحة خلال المباراة، بعد أن اقترب من أحد مسؤولي الأهلي الذي كان يحتفل أمامه، في موقف استفزه بشكل واضح. &nbsp; تقييم كارثي حصل رونالدو على التقييم الأقل بين لاعبي الفريقين، بواقع 6 درجات من 10، بالتساوي مع زميله سعد الناصر، الظهير الأيسر للنصر. وجاء التقييم وفقًا لما نشره موقع \"سوفا سكور\" العالمي ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2253794729/crop/MM5DIMRSGM5DEMZXGU5G433XMU5DAORSGIYA====/GettyImages-2253794729.jpg",
    "pubDate": "2026-01-02T21:04:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6be1a46f9d6c0120",
    "title": "من الدرجة الثالثة.. فصل جديد في مسيرة ألفيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%B1%D8%AC%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D9%81%D8%B5%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D9%84%D9%81%D9%8A%D8%B3/blt454222872b24972b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد لمدة ستة أشهر قد يعيد أسطورة برشلونة للملاعب",
    "body": "عقد لمدة ستة أشهر قد يعيد أسطورة برشلونة للملاعب أصبح داني ألفيس الظهير الأيمن السابق لفريق برشلونة ومنتخب البرازيل شريكا مالكا في نادي سبورتنج كلوب دي ساو جواو دي فير، الذي ينافس في دوري الدرجة الثالثة البرتغالي. ألفيس البالغ من العمر 42 عاما، الذي اختتم مشواره بقميص فريق بوماس المكسيكي في يناير 2023، كان قد حصل على إلغاء لحكم الإدانة بتهمة الاعتداء الجنسي والعقوبة الصادرة بحقه بالسجن لمدة أربع سنوات ونصفه، وذلك بقرار من محكمة الاستئناف في مارس 2025. وكان ألفيس الذي دافع أيضا عن ألوان إشبيلية ويوفنتوس وباريس سان جيرمان، قد صدر بحقه حكم ابتدائي في فبراير 2024 على خلفية اتهام باعتداء جنسي داخل ملهى ليلي في برشلونة في ديسمبر 2022. ونشر نادي ساو جواو دي فير صورة تجمع رئيسه كارلوس برانكو وألفيس وهما يتصافحان، وقال &nbsp;في بيان صدر الخميس: \"هذا الارتباط يرمز إلى أكثر من مجرد تغيير هيكلي\". وأضاف البيان: \"داني ألفيس يأتي برؤية عالمية، وعقلية الانتصار، والطموح. فيما يقدم ساو جواو دي فير الهوية والمجتمع، والتاريخ الذي بني بالعمل والجهد، لنتحول إلى مشروع أكبر مستدام وملهم\". وتابع البيان: \"إنها نقطة تحول تعزز الثقة في المشروع، وفي الأشخاص القائمين عليه، وفي القيم التي لطالما عرفت عن النادي. لدينا التزام واضح بالنمو المستدام، وباحترام التاريخ، وبناء مستقبل متين مفعم بالشغف\". من جانب آخر، قال…",
    "image": null,
    "pubDate": "2026-01-02T21:03:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c5e1e57dc8bd10b",
    "title": "لاعب بنين يكشف حقيقة الـ300 ألف دولار ضد مصر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D9%86%D9%8A%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%80300-%D8%A7%D9%94%D9%84%D9%81-%D8%AF%D9%88%D9%84%D8%A7%D8%B1-%D8%B6%D8%AF-%D9%85%D8%B5%D8%B1/blt8d82df472aca524d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردًا على تقارير صحفية في بنين..",
    "body": "ردًا على تقارير صحفية في بنين.. أكد دوكو دودو لاعب منتخب بنين، أن مواجهة منتخب مصر في ثمن نهائي بطولة كأس الأمم الإفريقية ستكون صعبة، مشيرًا إلى عدم معرفته أي معلومة عن المكافأة الاستثنائية. وكانت تقارير صحفية في بنين قد أشارت إلى أن رئيس الاتحاد قد رصد مكافأة استثنائية بقيمة 300 ألف دولار لتحفيزهم للفوز ضد مصر. وقال دودو، خلال تصريحاته لقناة \"أم بي سي مصر 2\": \"منتخب مصر فريق كبير وعظيم فهو بطل إفريقيا 7 مرات والمباراة ضدهم صعبة جدا\". &nbsp; وعن الخسارة بثلاثية نظيفة ضد السنغال، أجاب: \"بذلنا جهد كبير ضد السنغال وللأسف كانوا أفضل لذلك انتصروا علينا\". وحول المباراة ضد مصر، أوضح: \"هجوم منتخب مصر قوي جدا بوجود صلاح ومرموش وزيزو ومواجهتهم صعبة جدا\". وتابع: \"نعرف جميع اللاعبين في مصر وسنستعد بكل قوة لمواجهة الفراعنة\". وأوضح قائلا: \"ليس لدي أي معلومة عن المكافأة الاستثنائية التي تحدثت عنها الصحف في بنين حال فوزنا ضد منتخب مصر\". واختتم بالحديث عن موقف قائد المنتخب مونييه، من اللحاق بالمباراة: \"لقد عانى من إصابة بالإنفلونزا والجهاز الطبي يسابق الزمن لتجهيزه للحاق بمواجهة منتخب مصر\".",
    "image": null,
    "pubDate": "2026-01-02T20:53:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8bb3007afea13ec",
    "title": "مدرب إسبانيول يُمهد لمعركة شرسة على هامش ديربي كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D9%8F%D9%85%D9%87%D8%AF-%D9%84%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B4%D8%B1%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%85%D8%B4-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/bltbfe85811d3956194?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "زاد مانولو جونزاليس، مدرب إسبانيول، أجواء الديربي المرتقب مع برشلونة، اشتعالا بتصريحات نارية أطلقها قبل المواجهة المقرر إقامته غدا السبت.",
    "body": "زاد مانولو جونزاليس، مدرب إسبانيول، أجواء الديربي المرتقب مع برشلونة، اشتعالا بتصريحات نارية أطلقها قبل المواجهة المقرر إقامته غدا السبت. ومن المقرر أن يحل برشلونة ضيفا ثقيلا على إسبانيول، على ملعب \"كورنيلا-إل برات\"، ضمن منافسات الجولة 18 من الدوري الإسباني. وقال جونزاليس، خلال المؤتمر الصحفي التقديمي: \"يجب على جماهيرنا التزام الهدوء حتى إذا تعرضوا لاستفزازات من لاعبي برشلونة، فهم ينتظرون أي خطأ من إسبانيول لتم استغلاله من جانبهم\". يأتي ذلك في الوقت الذي يشتعل فيه أجواء المباراة، خاصة عندما تستقبل جماهير \"كورنيلا-إل برات\" خوان جارسيا، حارس مرمى برشلونة، الذي انتقل إليه مباشرة من إسبانيول في الصيف الماضي. وستكون هذه هي أول مباراة يخوضها جارسيا كلاعب زائر لملعب إسبانيول، الذي واجه هجوما قويا من الجماهير بعد رحيله إلى البارسا. وزاد المدرب الإسباني: \"لا يحق لبرشلونة ادعاء الفضيلة وتوبيخ جماهير إسبانيول، هل يتذكرون ما حدث عندما عاد لويس فيجو إلى كامب نو عام 2000؟ عليهم الصمت والتوقف عن الاستفزاز\". يذكر أنه عندما عاد لويس فيجو إلى \"كامب نو\" بقميص ريال مدريد لأول مرة في أكتوبر/ تشرين الأول 2000، استُقبل بوابل من الغضب العارم من جماهير برشلونة التي اعتبرته \"خائنًا\" بعد انتقاله المفاجئ للغريم التقليدي، وتضمنت ردود الفعل إلقاء الشتائم واللافتات المسيئة.",
    "image": null,
    "pubDate": "2026-01-02T20:47:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dbd619d78c90e05c",
    "title": "صفقة مجانية.. سام مرسي يعود إلى \"التشامبيونشيب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AC%D8%A7%D9%86%D9%8A%D8%A9-%D8%B3%D8%A7%D9%85-%D9%85%D8%B1%D8%B3%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B4%D9%8A%D8%A8/bltccdb722f69aa2465?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بريستول سيتي يتعاقد مع سام مرسي",
    "body": "بريستول سيتي يتعاقد مع سام مرسي لم تدم رحلة المصري سام مرسي في الأراضي العربية طويلا، ليعود بعد أشهر قليلة إلى إنجلترا، من بوابة إحدى أندية دوري البطولة \"تشامبيونشيب\". وأعلن بريستول سيتي في بيان رسمي، اليوم الجمعة، تعاقده مع الدولي المصري السابق، لمدة 6 أشهر فقط، أي حتى نهاية الموسم الحالي. وانضم مرسي لبريستول سيتي في صفقة انتقال حر، بعد فسخ عقده مع نادي الكويت في سبتمبر الماضي، لينهي تجربته العربية الأولى بشكل سريع. واكتفى صاحب الـ34 عاما بالمشاركة مع الكويت في 3 مباريات فقط، تعرض في إحداها للطرد، قبل نهاية الرحلة بفسخ العقد. وكان مرسي يلعب الموسم الماضي ضمن صفوف إبسويتش تاون بالدوري الإنجليزي الممتاز، لكنه رحل عن النادي بمجرد هبوطه للدرجة الأدنى. ويملك مرسي خبرات هائلة في إنجلترا، التي أمضى جُل مسيرته فيها، إذ لعب لعدة أندية، على رأسها ويجان أتلتيك وبارنسلي. وسبق لأكثر من لاعب مصري اللعب في \"التشامبيونشيب\"، على رأسهم الثلاثي محمد ناجي جدو، أحمد المحمدي وأحمد فتحي مع هال سيتي، قبل أن يكرر المحمدي هذه التجربة مع أستون فيلا.",
    "image": null,
    "pubDate": "2026-01-02T20:45:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "779c0fcc45c36076",
    "title": "\"بنسبة 99%\".. المغرب يستضيف مونديال الأندية 2029",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B3%D8%A8%D8%A9-99-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-2029/bltf77641dd6baef04c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مونديال الأندية سيمثل محطة تحضيرية لبطولة المنتخبات",
    "body": "مونديال الأندية سيمثل محطة تحضيرية لبطولة المنتخبات بات المغرب أبرز المرشحين لاحتضان بطولة كأس العالم للأندية 2029، بحسب تقارير صحفية محلية، خصوصًا بعد نجاح البلاد في استضافة كأس أمم إفريقيا 2025 بشكل لائق، نال الكثير من الإشادة. وفي هذا الصدد، نقلت صحيفة \"هسبورت\" المغربية عن مصدر مطلع على الملف، اليوم الجمعة، أن حظوظ المغرب \"تصل إلى 99%\" في استضافة مونديال الأندية، حيث بات التوجه العام واضحًا داخل دوائر القرار، في انتظار الإعلان الرسمي من جانب الفيفا. وينظر الفيفا إلى نسخة 2029 كمرحلة اختبار متقدمة للبنية التحتية، والقدرات التنظيمية للمغرب، سواء على مستوى الملاعب، أو المرافق اللوجستية، أو الخبرة المتراكمة في تدبير البطولات الكروية الكبرى، قبل عام واحد من تنظيم كأس العالم 2030 بشكل مشترك مع إسبانيا والبرتغال. يُذكر أن النسخة الأخيرة من كأس العالم للأندية أقيمت الصيف الماضي، في الولايات المتحدة الأمريكية، وشهدت مشاركة 32 فريقًا للمرة الأولى، وجاءت كتحضير أيضًا لاستضافة أمريكا مونديال المنتخبات هذا العام، بالاشتراك مع كندا والمكسيك.",
    "image": null,
    "pubDate": "2026-01-02T20:43:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]