[
  {
    "id": "f589b3db34146942",
    "title": "إيبرل: كومباني أعاد نجوم بايرن ميونخ للحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%A8%D8%B1%D9%84-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B9%D8%A7%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/bltf709ba61e3ed8742?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن تطور الفريق تحت قيادة المدرب فينسنت كومباني، مسلطًا الضوء في الوقت ذاته على فرص تجديد عقود بعض نجوم الفريق.",
    "body": "تحدث ماكس إيبرل، المدير الرياضي لبايرن ميونخ، عن تطور الفريق تحت قيادة المدرب فينسنت كومباني، مسلطًا الضوء في الوقت ذاته على فرص تجديد عقود بعض نجوم الفريق. وقال إيبرل في حواره مع \" سكاي ألمانيا \" عن دور كومباني في نجاح البايرن \"كمدرب، أنت مسؤول عن الفريق، وقد لعب كومباني دورا كبيرا في الموسم الحالي\". وتابع \"لقد انضم إلى النادي منذ يوليو/تموز 2024 وحقق تطوراً رائعاً، النجاح لا يأتي تلقائياً، بل هو عمل شاق، لقد بدأ العام الماضي وهو يواصله بسلاسة هذا الموسم\". وعن تطور اللاعبين تحت قيادته، علق \"لقد أيقظ كومباني، لاعبين مثل كينجسلي كومان وسيرجي جنابري وليون جوريتسكا بحياة جديدة، ونظرة جديدة، ورغبة جديدة أيضاً، لقد أعادهم إلى حالتهم الصحية، وهذا الموسم يستمر بسلاسة، والآن مع الصفقات الجديدة، وأيضاً من الأكاديمية، مثل لينارت كارل، الذي يرغب في دمجه بنفس الكفاءة\". ونوه \"المدرب يقول دائما إنه لا يريد الضجيج الإعلامي، بل يريد إطلاق عملية تطوير طويلة الأمد، وهذا ما يميز كومباني، ولهذا السبب هو ضربة حظ لبايرن ميونخ\". وأشاد إيبرل بهاري كين، قائلًا \"هو لاعب يستفيد من كومباني بالطريقة التي نلعب بها كرة القدم، لقد حقق تطورا خاصا، ولا يقتصر دوره على تسجيل الأهداف فحسب، بل على الطريقة التي يركض بها من أجل الفريق، وكيف يخلق الفرص\". ولفت \"كين شخصية متميزة، هو فقط يريد أن يكون ناجحاً ويجمع الألقاب، ه…",
    "image": null,
    "pubDate": "2025-09-26T06:24:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2c364d1119cd01e",
    "title": "رحلة محفوفة بالمخاطر لآرسنال.. وليفربول يسعى لمواصلة البداية المثالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%AD%D9%84%D8%A9-%D9%85%D8%AD%D9%81%D9%88%D9%81%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9/bltfbfed6e99d567339?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يسعى ليفربول حامل اللقب إلى مواصلة بدايته المثالية حين يحل ضيفًا على كريستال بالاس غدا السبت، في اختبار صعب ضمن الجولة السادسة من الدوري الإنجليزي الممتاز، فيما ينتظر آرسنال مواجهة لا تقل صعوبة أمام نيوكاسل. </p><p>ليفربول الذي افتتح الموسم بقوة، حقق سبعة انتصارات متتالية في مختلف المسابقا…",
    "body": "&nbsp;يسعى ليفربول حامل اللقب إلى مواصلة بدايته المثالية حين يحل ضيفًا على كريستال بالاس غدا السبت، في اختبار صعب ضمن الجولة السادسة من الدوري الإنجليزي الممتاز، فيما ينتظر آرسنال مواجهة لا تقل صعوبة أمام نيوكاسل. ليفربول الذي افتتح الموسم بقوة، حقق سبعة انتصارات متتالية في مختلف المسابقات، منها 5 في الدوري جعله الفريق الوحيد الذي لم يفقد أي نقطة حتى الآن، متقدّمًا بخمس نقاط عن أقرب ملاحقيه. غير أن زيارته إلى ملعب \"سيلهيرست بارك\" تأتي في توقيت حساس، قبل السفر إلى إسطنبول لملاقاة جلطة سراي التركي الثلاثاء في دوري الأبطال. من جانبه، يقدم كريستال بالاس بقيادة مدربه النمساوي أوليفر جلاسنر عروضًا مميزة، إذ يحتل المركز الخامس برصيد تسع نقاط، وهو الفريق الوحيد إلى جانب ليفربول الذي لم يتعرض للهزيمة في البريميرليج هذا الموسم. ويخوض اللقاء بمعنويات مرتفعة بعدما تفوّق على \"الريدز\" بركلات الترجيح في درع المجتمع، كما فرض التعادل 1-1 على ملعب \"أنفيلد\" في نهاية الموسم الماضي. وسيعتمد ليفربول على المهاجم السويدي ألكسندر إيزاك، الذي سجّل أول أهدافه مع الفريق في الفوز الأخير على ساوثهامبتون بكأس الرابطة، فيما يغيب الفرنسي هوجو إيكيتيكيه بسبب الإيقاف. وفي المقابل، يبرز اسم المدافع مارك جويهي في صفوف كريستال بالاس، وهو اللاعب الذي كان قريبًا من الانضمام إلى ليفربول هذا الصيف. &nbsp; آرسنال في مهمة م…",
    "image": null,
    "pubDate": "2025-09-26T06:16:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b3d073eb08f6e4e",
    "title": "ميدو: شخصية البطل وراء فوز الهلال.. وليوناردو أفضل من نونيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D8%B4%D8%AE%D8%B5%D9%8A%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%84-%D9%88%D8%B1%D8%A7%D8%A1-%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%86%D9%88%D9%86%D9%8A%D8%B2/bltacf6e39c8937d3ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر أحمد حسام ميدو نجم الكرة المصرية السابق، أن شخصية البطل أعادت الهلال للانتصارات، بعدما تغلب على الأخدود 3-1 في الدوري السعودي.",
    "body": "اعتبر أحمد حسام ميدو نجم الكرة المصرية السابق، أن شخصية البطل أعادت الهلال للانتصارات، بعدما تغلب على الأخدود 3-1 في الدوري السعودي. وحول الهلال، تأخره بهدف إلى الفوز بثلاثية، ليحقق أول فوز بعد جولتين تعادل فيهما أمام القادسية والأهلي. وقال ميدو في تصريحات تلفزيونية \"الهلال بدأ المباراة بشكل سيئ، واستقبل هدفا مبكرا، بسبب سوء التغطية العكسية\". وأضاف \"كان يجب على سالم الدوسري، أن يقوم بتغطية دفاعية أفضل في كرة هدف الأخدود\". وتابع \"لكن شخصية البطل أعادت الهلال للفوز، وربما توقيت الهدف المبكر للأخدود لم يكن سهلًا على الهلال، كونه يثير الشكوك في قدرة الفريق على الفوز، خاصة بعد النتائج الأخيرة\". وأشار إلى أن ماركوس ليوناردو لاعب رائع، وأثبت ذاته في الموسم الحالي. ونوه \"رب ضارة نافعة بعد إصابة كانسيلو وقيد ليوناردو، فهو مهاجم لديه تنوع كبير في إنهاء الهجمات\". ولفت \"أعتقد أن ليوناردو أفضل من نونيز، لأنه منسجم أكثر مع الفريق، ويجيد اللعب أمام الخصوم، التي تلعب بكثافة دفاعية، وأيضًا يستغل المساحات، أما نونيز فيحتاج للمساحات أكثر\".",
    "image": null,
    "pubDate": "2025-09-26T06:14:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4b49b1426330768",
    "title": "كووورة يكشف قرار ياسين منصور بشأن انتخابات الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D9%82%D8%B1%D8%A7%D8%B1-%D9%8A%D8%A7%D8%B3%D9%8A%D9%86-%D9%85%D9%86%D8%B5%D9%88%D8%B1-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltf5bba58f9574b850?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حدد مجلس إدارة الأهلي المصري، برئاسة محمود الخطيب، موعد انعقاد الجمعية العمومية لانتخاب مجلس جديد، يومي 30 و31 أكتوبر/تشرين أول المقبل.",
    "body": "حدد مجلس إدارة الأهلي المصري، برئاسة محمود الخطيب، موعد انعقاد الجمعية العمومية لانتخاب مجلس جديد، يومي 30 و31 أكتوبر/تشرين أول المقبل. ومن المقرر فتح باب الترشح للانتخابات، بداية من الغد، وسط جدل واسع حول ترشح محمود الخطيب الرئيس الحالي، لولاية ثالثة، بعد إعلان نيته بعدم خوض الانتخابات. ويتردد اسم رجل الأعمال ياسين منصور لخوض الانتخابات القادمة، خاصة وأنه سبق له شغل عضوية مجلس إدارة الأهلي، حين كان حسن حمدي رئيسا للنادي، بخلاف أنه تولى قبل 3 أعوام، رئاسة شركة الكرة في عهد الخطيب. وقال مصدر موثوق لكووورة إن ياسين منصور استقر على خوض الانتخابات القادمة للأهلي، موضحًا أن منصور يرتب قائمة قوية بالفعل لخوض الانتخابات على مقعد الرئاسة. وأضاف \"إذا لم يترشح ياسين منصور ضمن قائمة محمود الخطيب على منصب نائب الرئيس، فإنه يملك قائمة قوية سيخوض بها الانتخابات على مقعد رئيس النادي\".",
    "image": null,
    "pubDate": "2025-09-26T05:56:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0acf72c919c387c3",
    "title": "دي مينور وجوف يتقدمان في بطولة بكين للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%85%D9%8A%D9%86%D9%88%D8%B1-%D9%88%D8%AC%D9%88%D9%81-%D9%8A%D8%AA%D9%82%D8%AF%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D9%83%D9%8A%D9%86-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt948368848b5ae7d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الأسترالي أليكس دي مينور، إلى الدور الثاني في منافسات بطولة بكين للتنس (فئة 500 نقطة)، بعد التغلب على الصيني يونشاوكيتي بو، صباح اليوم الجمعة.",
    "body": "تأهل الأسترالي أليكس دي مينور، إلى الدور الثاني في منافسات بطولة بكين للتنس (فئة 500 نقطة)، بعد التغلب على الصيني يونشاوكيتي بو، صباح اليوم الجمعة. ونجح دي مينور، المصنف الثالث على البطولة، في حسم اللقاء أمام الصيني المشارك ببطاقة دعوة، بمجموعتين دون رد، بواقع (6-4) و(6-0). ويواجه دي مينور في الدور الثاني، الفرنسي الخاسر المحظوظ آرثر ريندركنيتش، والذي تغلب بدوره على البلجيكي ديفيد جوفين، القادم من الأدوار التمهيدية بنتيجة (6-4) و(3-6) و(6-4). وأطاح الإيطالي فلافيو كوبولي، بنظيره الروسي أندري روبليف، المصنف السادس على البطولة، بالتغلب عليه بمجموعتين دون رد، بواقع (7-6) و(6-3)، لينتظر الفائز من مباراة الأمريكي ليرنر تين والأرجنتيني فرانشيسكو سيروندولو. وحجز التشيكي جاكوب مينسيك، المصنف السابع على البطولة، مقعده في الدور الثاني، بعد التغلب على الصربي ميومير كيسمانوفيتش بنتيجة (7-5) و(6-4)، لينتظر الفائز من مباراة الفرنسي آرثر كازو والصيني شانج جونشينج. وفي منافسات فردي السيدات في البطولة، ولكن من فئة 1000 نقطة، اكتسحت الأمريكية كوكو جوف، نظيرتها الروسية كاميلا راكيموفا، بمجموعتين دون رد بواقع (6-4) و(6-0) في الدور الثاني. وتلتقي جوف في الدور الثالث، مع الكندية ليلى فيرنانديز، والتي تغلبت بدورها على اليونانية ماريا ساكاري بنتيجة (6-2) و(6-0). وضمن لقاءات الدور الثاني أيضًا، تغلبت الأم…",
    "image": null,
    "pubDate": "2025-09-26T05:51:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f514a1db283f9b44",
    "title": "هاري كين في مهمة خاصة لتحطيم رقم رونالدو وهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D8%AA%D8%AD%D8%B7%D9%8A%D9%85-%D8%B1%D9%82%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/bltfee15b9c1e6b5970?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقص بايرن ميونخ، شريط الجولة الخامسة من الدوري الألماني، عندما يستقبل فيردر بريمن، اليوم الجمعة، على ملعب أليانز أرينا، في المواجهة رقم 117 بين الطرفين العريقين في البوندسليجا، وهي المواجهة التي لم تُلعَب أي مباراة أخرى بعدد مرات أكثر منها في تاريخ المسابقة.",
    "body": "يقص بايرن ميونخ، شريط الجولة الخامسة من الدوري الألماني، عندما يستقبل فيردر بريمن، اليوم الجمعة، على ملعب أليانز أرينا، في المواجهة رقم 117 بين الطرفين العريقين في البوندسليجا، وهي المواجهة التي لم تُلعَب أي مباراة أخرى بعدد مرات أكثر منها في تاريخ المسابقة. ويتصدر بايرن ميونخ، جدول ترتيب الدوري الألماني، بالعلامة الكاملة (12 نقطة)، فيما يمتلك فيردر بريمن 4 نقاط في المركز 14.&nbsp; ثقة كبيرة يصب الوضع قبل المواجهة بوضوح في صالح حامل اللقب ومتصدر الدوري، وعلى الرغم من أن البايرن خسر أمام بوروسيا مونشنجلادباخ 28 مرة في تاريخه بالبوندسليجا، أكثر من هزائمه أمام بريمن (27)، إلا أن سجلهم الأخير يحكي قصة مختلفة. فقد خسر البايرن مباراة واحدة فقط من آخر 31 مواجهة ضد فيردر بريمن في دوري الدرجة الأولى الألماني، وكانت هزيمة (1-0) على ملعب أليانز أرينا في يناير/كانون ثان 2024. كما أن فريق المدرب فينسنت كومباني، يمر بفترة ممتازة، فقد فاز بأول 7 مباريات تنافسية له هذا الموسم للمرة الأولى منذ 7 سنوات. ولم يحقق الفريق البافاري، تحت قيادة كومباني، أكثر من 7 انتصارات متتالية، وإذا حصل على 3 نقاط أخرى ضد بريمن، فستكون أطول سلسلة انتصارات منذ عهد كارلو أنشيلوتي في موسم (2016-2017). تباين مثير من المثير للإعجاب بشكل خاص أن البافاري سجل 18 هدفا في أول 4 جولات، وهو رقم قياسي في البوندسليجا لم يحققه أي فر…",
    "image": "https://assets.kooora.com/images/v3/getty-2235888340/crop/MM5DGMZTGI5DEMRQGU5G433XMU5DCNZQHIYTEOI=/GettyImages-2235888340.jpg",
    "pubDate": "2025-09-26T05:44:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f20bc608b15654d",
    "title": "حين يتحدث التاريخ.. جيسوس لا يرحم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D9%86-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7-%D9%8A%D8%B1%D8%AD%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltb983b88238c79fa7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف الفرنسي لوران بلان، المدير الفني للاتحاد، بصعوبة مهمة فريقه في كلاسيكو اليوم أمام النصر، مؤكدًا أن منافسه البرتغالي جورجي جيسوس، مدرب العالمي، يمتلك خبرة كبيرة في الكرة السعودية، بعدما سبق له قيادة الهلال قبل توليه تدريب النصر. </p><p>ويحتضن ملعب الإنماء، مساء اليوم الجمعة، المواجهة المرتق…",
    "body": "اعترف الفرنسي لوران بلان، المدير الفني للاتحاد، بصعوبة مهمة فريقه في كلاسيكو اليوم أمام النصر، مؤكدًا أن منافسه البرتغالي جورجي جيسوس، مدرب العالمي، يمتلك خبرة كبيرة في الكرة السعودية، بعدما سبق له قيادة الهلال قبل توليه تدريب النصر. ويحتضن ملعب الإنماء، مساء اليوم الجمعة، المواجهة المرتقبة بين النصر والاتحاد ضمن الجولة الرابعة من دوري روشن السعودي للمحترفين، في لقاء يحمل طموحات حسم القمة بين ثنائي الصدارة. تصريحات بلان جاءت لتؤكد حقيقة بارزة تتمثل في السجل المميز لجيسوس أمام الاتحاد، إذ يستعد المدرب البرتغالي لخوض مباراته الـ13 ضد العميد، متسلحًا بتفوق كبير حققه في المواجهات السابقة، حين كان مدربًا للهلال. أرقام مخيفة وخلال 12 مباراة سابقة أمام الاتحاد، فاز جيسوس في 10 مواجهات بنسبة نجاح تقارب 80%، مقابل خسارتين فقط، إحداهما بركلات الترجيح. وخلال هذه اللقاءات، سجلت فرق جيسوس 31 هدفًا مقابل استقبال 19، ليؤكد المدرب البرتغالي أنه يعرف جيدًا كيف يضرب شباك الاتحاد. الأرقام تكشف أيضًا أن جيسوس لم يفشل في هز شباك الاتحاد على الإطلاق خلال تلك المواجهات، وهو ما يعزز حظوظ النصر في تسجيل الأهداف الليلة. النتيجة المستحيلة ورغم المزحة التي أطلقها بلان حين توقع أن تنتهي مباراة اليوم بنتيجة (0-0)، فإن هذا السيناريو لم يحدث أبدًا لجيسوس أمام الاتحاد، إذ اعتاد على لغة الأهداف والانتصارات. ويُعد …",
    "image": null,
    "pubDate": "2025-09-26T05:43:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc815a395ca36eaa",
    "title": "ليكرز يحسم ملف مدربه ريديك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%84%D9%81-%D9%85%D8%AF%D8%B1%D8%A8%D9%87-%D8%B1%D9%8A%D8%AF%D9%8A%D9%83/blt03ccf9692974592f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي لوس أنجليس ليكرز، عن تمديد عقد مدربه جيه جيه ريديك، وذلك قبل انطلاق موسم دوري كرة السلة الأميركي للمحترفين 2025-2026، المقرر في الرابع من أكتوبر المقبل. </p><p>ولم يكشف النادي عن تفاصيل العقد الجديد للمدرب البالغ من العمر 41 عامًا. </p><p>وخلال مؤتمر صحفي، قال روب بيلينكا، رئيس عمليات …",
    "body": "أعلن نادي لوس أنجليس ليكرز، عن تمديد عقد مدربه جيه جيه ريديك، وذلك قبل انطلاق موسم دوري كرة السلة الأميركي للمحترفين 2025-2026، المقرر في الرابع من أكتوبر المقبل. ولم يكشف النادي عن تفاصيل العقد الجديد للمدرب البالغ من العمر 41 عامًا. وخلال مؤتمر صحفي، قال روب بيلينكا، رئيس عمليات كرة السلة في الفريق: \"تمديد عقد ريديك هو تأكيد على ثقتنا المستمرة به. نعتقد أنه مدرب مميز، يمتلك صوتًا مؤثرًا، ويساهم بجدية في ترسيخ ثقافة التميز التي تميز ليكرز\". وأضاف: \"أردت أن أوضح أن هذا هو الطريق الذي نؤمن به، والذي سنبني عليه مع لاعبينا ونحن نواصل تطوير هويتنا. والتخطيط طويل الأمد أمر ضروري من أجل بناء مستقبل هذا الفريق\". يُذكر أن ريديك انضم إلى ليكرز عام 2024، حين وقع عقدًا لمدة أربع سنوات بقيمة 432 مليون دولار. وفي موسمه الأول، قاد الفريق إلى المركز الثالث في المنطقة الغربية، لكنه ودّع المنافسات مبكرًا من الدور الأول لـ\"البلاي أوف\" أمام مينيسوتا تمبروولفز، رغم التعاقد مع النجم السلوفيني لوكا دونتشيتش في منتصف الموسم، والأداء اللافت للأسطورة ليبرون جيمس.",
    "image": null,
    "pubDate": "2025-09-26T05:28:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48100faaaedf73e8",
    "title": "تريزيجيه يتصدر المشهد.. الفوارق المالية تلهب قمة الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D9%81%D9%88%D8%A7%D8%B1%D9%82-%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D9%84%D9%87%D8%A8-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blta1fd0ad70f4f4225?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره الزمالك، يوم الإثنين المقبل على استاد القاهرة الدولي، في قمة الجولة التاسعة من منافسات الدوري المصري الممتاز. </p><p>ويدخل الأهلي اللقاء في أجواء صعبة بعدما عانى من تراجع النتائج، وهو ما دفع إدارة النادي إلى إقالة مدربه الإسباني خوسيه ريبيرو،…",
    "body": "يلتقي الفريق الأول لكرة القدم بالنادي الأهلي مع نظيره الزمالك، يوم الإثنين المقبل على استاد القاهرة الدولي، في قمة الجولة التاسعة من منافسات الدوري المصري الممتاز. ويدخل الأهلي اللقاء في أجواء صعبة بعدما عانى من تراجع النتائج، وهو ما دفع إدارة النادي إلى إقالة مدربه الإسباني خوسيه ريبيرو، وتعيين عماد النحاس، مساعده السابق، كمدرب مؤقت لقيادة الفريق في هذه المرحلة. وخاض حامل اللقب 7 مباريات في الدوري جمع خلالها 12 نقطة، بعدما حقق الفوز في 3 مباريات، وتعادل في مثلها، بينما خسر مواجهة واحدة ليحتل المركز السادس في جدول الترتيب. في المقابل، يعيش الزمالك وضعًا أفضل على صعيد النتائج، حيث يتصدر جدول المسابقة برصيد 17 نقطة بعد خوض 8 مباريات، فاز في 5 منها، وتعادل مرتين، وخسر مباراة وحيدة. التاريخ ينحاز إلى الأهلي ورغم تفوق الزمالك في الواقع الحالي، فإن التاريخ يمنح الأهلي أفضلية واضحة، إذ جمعت الفريقين 130 مواجهة في الدوري حتى الآن، فاز المارد الأحمر في 59 منها، مقابل 30 انتصارًا للفريق الأبيض، بينما انتهت 41 مباراة بالتعادل. وعلى مستوى القيمة التسويقية، يتفوق الأهلي بوضوح، إذ تبلغ قيمة لاعبيه وفق موقع \"ترانسفير ماركت\" نحو 38 مليون يورو، مقابل 15.4 مليون يورو لقائمة الزمالك. ويتصدر محمود حسن تريزيجيه، قائمة الأعلى قيمة بين لاعبي الفريقين بـ5 ملايين يورو، يليه إمام عاشور بـ4 ملايين يورو، ثم …",
    "image": null,
    "pubDate": "2025-09-26T05:21:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a5298297fb11e40",
    "title": "إريك جارسيا: ريال مدريد لا يتوقف عن الفوز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B1%D9%8A%D9%83-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2/bltfd78be43a3c69874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البداية لم تكن سهلة أمام ريال أوفييدو",
    "body": "قدم إريك جارسيا، مباراة مميزة جديدة مع برشلونة، في الفوز 3-1 على ريال أوفييدو، أمس الخميس، في سادس جولات الدوري الإسباني. وسجل جارسيا، الهدف الأول للبارسا، بعد متابعته لتصدي الحارس آرون إسكنديل لتسديدة فيران توريس، ليواصل المدافع الشاب، إظهار حس تهديفي كبير هذا الموسم. وقال جارسيا في تصريحات نقلتها صحيفة موندو ديبورتيفو \"كان ملعبًا معقدًا وأمام فريق مدعوم بجماهير تضغط كثيرًا\". وأضاف \"البداية لم تكن سهلة، لكن مع مرور الوقت شعرنا براحة أكبر في اللعب\". المدافع الكتالوني مازح بشأن هدفه قائلا \"كان الوقت قد حان (ضاحكًا)، مضت عدة مباريات دون أن أسجل\". وشدد \"كان هدفًا مهمًا خاصة بعد تعثرنا أمام رايو فاليكانو، لأن ريال مدريد لا يتوقف عن الفوز، ونحن مطالبون بالاستمرار في المنافسة. الأهم أننا نتحسن ونتطور وألا نفرط في النقاط\". وفي ختام تصريحاته، خصص جارسيا، الفوز لزميله المصاب جافي، قائلا \"هذا الانتصار نهديه له، فما يقدمه داخل الملعب وخارجه لا يقدر بثمن، بشغفه وروحه القتالية. نتمنى له تعافيًا سريعًا وعودة قريبة\". ويتصدر ريال مدريد، جدول ترتيب الليجا، برصيد 18 نقطة، بفارق نقطتين عن أقرب ملاحقيه برشلونة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-26T05:15:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6dba9e37b992a18f",
    "title": "ليفاندوفسكي: عانينا أمام أوفييدو.. وفليك لم يوجه تعليمات خاصة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%84%D9%85-%D9%8A%D9%88%D8%AC%D9%87-%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B5%D8%A9/blt60eac9586d64f199?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يؤسفني ما حدث لجافي.. ونحن نسير في الطريق الصحيح",
    "body": "قاد روبرت ليفاندوفسكي، ناديه برشلونة، لتحقيق فوز ثمين على ريال أوفييدو بنتيجة (3-1) في سادس جولات الليجا. ودخل ليفاندوفسكي من مقاعد البدلاء، ليحتاج أقل من 4 دقائق فقط لتسجيل هدف رائع برأسية، مساهمًا بشكل مباشر في ترجيح كفة الفريق الكتالوني وحصد النقاط الثلاث. ليفاندوفسكي أعرب في تصريحاته لشبكة DAZN عن سعادته بالانتصار، قائلا \"في البداية كان الأمر معقدًا أمام فريق يحب لعب كرة القدم\". وتابع \"عانينا في الشوط الأول من مشكلة إنهاء الهجمات، لكن في الشوط الثاني لعبنا بسرعة أكبر ووجدنا المساحات. كان الانتصار مهم بالنسبة لنا\". وأوضح أن مدربه هانز فليك لم يطلب منه تعليمات خاصة قبل دخوله، مضيفًا \"فعلت ما أفعله دائمًا\". ونوه \"المدرب لم يطلب شيئًا محددًا، لكننا نعلم أنه مع ضغط المباريات، يجب علينا إدارة الدقائق والقيام بالمداورة. الفوز يثبت أننا نسير في الطريق الصحيح\". كما اعترف ليفاندوفسكي بأنه احتاج وقتًا لاستعادة مستواه بعد إصابته في فترة الإعداد. ولفت \"بداية الموسم كانت صعبة، لكنني الآن أشعر أنني في حالة جيدة. الموسم طويل وأرغب في اللعب دائمًا عندما أكون جاهزًا بنسبة 100%\". وفي ختام تصريحاته، وجه ليفاندوفسكي، رسالة دعم لزميله المصاب جافي، قائلا \"نأمل أن يعود سريعًا، يؤسفني ما حدث له ونتمنى له الشفاء العاجل\". &nbsp;",
    "image": null,
    "pubDate": "2025-09-26T05:06:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208c44532daea12f",
    "title": "بيان الزمالك يغضب لاعبيه قبل القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%BA%D8%B6%D8%A8-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt834c598d5f9ed806?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مطلع داخل الزمالك، عن غضب لاعبي الفريق الأول، من بيان شكر مجلس الإدارة، بشأن الصبر على المستحقات المالية المتأخرة.",
    "body": "كشف مصدر مطلع داخل الزمالك، عن غضب لاعبي الفريق الأول، من بيان شكر مجلس الإدارة، بشأن الصبر على المستحقات المالية المتأخرة، دون تحديد موعد صرفها. وكان الزمالك قد أصدر بيانا، الإثنين الماضي، تحدث فيه عن أزمة أرض 6 أكتوبر، بجانب الإشادة باحترافية وإخلاص اللاعبين خلال الفترة الماضية، وتحملهم الظروف التي يمر بها النادي. وقال المصدر لكووورة \"لاعبو الزمالك يشعرون بالغضب بسبب استمرار تأخر المستحقات، كما أن بيان الشكر جاء مستفزًا لهم، لأنه لم يلتفت لتحديد موعد الصرف\". وأضاف \"غير صحيح أن بيان مجلس الإدارة صدر بالاتفاق مع اللاعبين، الذين ينتظرون الحصول على مستحقاتهم المتأخرة بفارغ الصبر\". وتابع \"كان من المفترض صرف المستحقات المتأخرة للاعبي الزمالك، لكن تأجل الأمر، واكتفى مجلس الإدارة بإصدار بيان شكر\".&nbsp; ويستعد الزمالك لمواجهة غريمه التقليدي الأهلي، يوم الإثنين المقبل، في إطار الجولة التاسعة من عمر الدوري المصري. ويتصدر الزمالك، جدول ترتيب البطولة، برصيد 17 نقطة، بفارق 5 نقاط عن الأهلي، صاحب المركز السابع.",
    "image": null,
    "pubDate": "2025-09-26T04:56:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ecb437a3aa8377d",
    "title": "رسميًا.. بوسكيتس يعلن انتهاء مسيرته مع كرة القدم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A8%D9%88%D8%B3%D9%83%D9%8A%D8%AA%D8%B3-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87-%D9%85%D8%B9-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/blt8cae2fe4f7730559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/internacional/major-league-soccer/20250926/1002539125/oficial-sergio-busquets-anuncia-37-retirada.html\"></a>أعلن الإسباني سيرجيو بوسكيتس، أسطورة خط الوسط وأحد أبرز رموز الجيل التاريخي لبرشلونة، اعتزاله كرة القدم بشكل رسمي مع …",
    "body": "أعلن الإسباني سيرجيو بوسكيتس، أسطورة خط الوسط وأحد أبرز رموز الجيل التاريخي لبرشلونة، اعتزاله كرة القدم بشكل رسمي مع نهاية الموسم الحالي من الدوري الأمريكي (MLS)، حيث يدافع عن ألوان إنتر ميامي إلى جانب زميله وصديقه ليونيل ميسي. &nbsp; بوسكيتس البالغ من العمر 37 عامًا، كشف عن قراره في فيديو مؤثر عبر حساباته على شبكات التواصل، قال فيه: \"هذه ستكون أشهر مسيرتي الأخيرة في الملاعب. أعتزل سعيدًا، فخورًا، ممتنًا، ومليئًا باللحظات التي حلمت بها دائمًا\". &nbsp; وأضاف: \"أشعر أن الوقت قد حان لأقول وداعًا. لقد كانت مسيرة قاربت 20 عامًا من كرة القدم التي منحتني ذكريات استثنائية\"، متوجهًا بالشكر لنادي برشلونة الذي وصفه بـ \"نادي العمر\" وصانع أحلام طفولته. &nbsp; المتوج بكأس العالم 2010 مع المنتخب الإسباني، بدأ مسيرته مع الفريق الأول لبرشلونة في عام 2008 تحت قيادة بيب جوارديولا، ليصبح منذ ذلك الحين أحد أهم محاور اللعب في الفريق الذي هيمن على كرة القدم العالمية بقيادة ميسي وتشافي وإنييستا. &nbsp; بوسكيتس ينهي مسيرته بعد سجل حافل بالألقاب بقميص برشلونة، من بينها 3 ألقاب دوري أبطال أوروبا، 9 بطولات دوري إسباني، 7 كؤوس ملك، 7 سوبر إسباني، 3 كأس عالم للأندية و3 سوبر أوروبي، ليضع اسمه ضمن أعظم لاعبي خط الوسط في تاريخ اللعبة. &nbsp; ومع ختام مسيرته بقميص إنتر ميامي إلى جانب ميسي، جوردي ألبا ولويس سواريز،…",
    "image": null,
    "pubDate": "2025-09-26T04:55:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56b1f202d4b560e3",
    "title": "فليك يشيد بالثنائي الذهبي ويعلق على إصابة رافينيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7/blta2049cdb597f3249?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الألماني هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار الثمين على ريال أوفييدو بنتيجة (3-1)، بعدما قلب الفريق الكتالوني تأخره إلى فوز في اللقاء الذي جمعهما على ملعب \"كارلوس تارتيريه\"، ضمن منافسات الجولة السادسة من الدوري الإسباني. </p><p>وبهذا الفوز رفع برشلونة رصيده إلى 16 نقطة في …",
    "body": "أعرب الألماني هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار الثمين على ريال أوفييدو بنتيجة (3-1)، بعدما قلب الفريق الكتالوني تأخره إلى فوز في اللقاء الذي جمعهما على ملعب \"كارلوس تارتيريه\"، ضمن منافسات الجولة السادسة من الدوري الإسباني. وبهذا الفوز رفع برشلونة رصيده إلى 16 نقطة في وصافة جدول ترتيب الليجا، فيما تجمد رصيد ريال أوفييدو عند 3 نقاط في المركز الثامن عشر. وفي تصريحاته لصحيفة \" موندو ديبورتيفو \" الإسبانية، طمأن فليك جماهير برشلونة بشأن حالة الجناح البرازيلي رافينيا الذي غادر الملعب مصابًا، مؤكدًا: \"أعتقد أنه بخير، علينا الانتظار حتى الغد للتأكد، لكن لا يبدو الأمر مقلقًا\". وتحدث فليك عن التبديلات التي غيرت مسار المباراة، مشيدًا بدور فرينكي دي يونج وروبرت ليفاندوفسكي: \"لهذا السبب هما هنا. في الشوط الأول لعبنا جيدًا رغم استقبال هدف وأتيحت لنا فرص عديدة. في الشوط الثاني طالبت اللاعبين بالهدوء والثقة مع الكرة، ومع دخول فرينكي وليفاندوفسكي قلبنا النتيجة وحصدنا النقاط الثلاث\". كما توقف عند أهمية الكرات الثابتة، واصفًا إياها بالسلاح الحاسم: \"أمام فريق يدافع جيدًا ويغلق كل المساحات، تحتاج للاعتماد على الكرات الثابتة، وقد كانت فعّالة بالنسبة لنا اليوم\". ورفض المدرب الألماني توجيه أي انتقاد للحارس خوان جارسيا بعد الخطأ الذي تسبب في هدف أوفييدو الأول، قائلاً: \"هذا هو الأسلوب ا…",
    "image": null,
    "pubDate": "2025-09-26T04:52:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a8303c376b8c789",
    "title": "أراوخو يعدد أسباب ريمونتادا أوفييدو ويهدي الفوز لزميله المصاب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B1%D9%8A%D9%85%D9%88%D9%86%D8%AA%D8%A7%D8%AF%D8%A7-%D8%A7%D9%94%D9%88%D9%81%D9%8A%D9%8A%D8%AF%D9%88-%D9%88%D9%8A%D9%87%D8%AF%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D9%84%D8%B2%D9%85%D9%8A%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%A8/blt49f1477a7d1ef5f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250926/1002539047/araujo-le-dedicamos-triunfo-gavi.html\"></a>ترك المدافع الأورجوياني رونالد أراوخو بصمته القوية في انتصار برشلونة على ريال أوفييدو بنتيجة (3-1) بملعب \"كارلوس تارتيري\"، بعدما صنع الهدف الأول لإري…",
    "body": "ترك المدافع الأورجوياني رونالد أراوخو بصمته القوية في انتصار برشلونة على ريال أوفييدو بنتيجة (3-1) بملعب \"كارلوس تارتيري\"، بعدما صنع الهدف الأول لإريك جارسيا ثم حسم المواجهة برأسية رائعة من ركلة ركنية نفذها ماركوس راشفورد، ليؤكد مجددًا قيمته كأحد أبرز عناصر خط الدفاع الكتالوني ودوره الحاسم أيضًا في الهجوم. &nbsp; أراوخو أعرب عقب المباراة عن رضاه بأداء الفريق قائلاً: \"تحلينا بالهدوء والطمأنينة لإجبار الخصم على التراجع. البداية لم تكن مثالية بسبب ضغطهم وكراتهم الثابتة، لكن عرفنا كيف نتعامل مع هذه اللحظات. في الشوط الثاني لعبنا براحة أكبر وأنا سعيد بالانتصار\". &nbsp; كما دافع عن الحارس خوان جارسيا بعد خطئه الذي منح أوفييدو هدف التقدم: \"خوان مهم جدًا بالنسبة لنا. نثق في إمكانياته الكبيرة، وكنا واثقين أننا سنعود إذا قمنا بما يجب\". &nbsp; ولم ينس أراوخو زميله المصاب جافي، الذي زاره في المستشفى، حيث وجه له رسالة مؤثرة: \"هذا الفوز نهديه إلى جافي. نحبه كثيرًا ونتمنى له الشفاء العاجل\". &nbsp; واعتبر المدافع الأورجوياني أن السر في تحسن الفريق يكمن في استعادة الروح القتالية قائلاً: \"عدنا إلى الشدة المطلوبة، ومن المهم مواصلة الانتصارات\". وختم بالحديث حول المنافسة المنتظرة مع ريال مدريد: \"إنه فريق كبير بمدرب جديد ولاعبين رائعين، ستكون الليجا صعبة، لكننا سنقاتل حتى النهاية\".",
    "image": null,
    "pubDate": "2025-09-26T04:47:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b60a71005b45ec8e",
    "title": "موقعة الإنقاذ والسيطرة.. قمة على صفيح ساخن بين الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%82%D9%85%D8%A9-%D8%B9%D9%84%D9%89-%D8%B5%D9%81%D9%8A%D8%AD-%D8%B3%D8%A7%D8%AE%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltf73e567cb434d3a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو المصري يعود",
    "body": "تنطلق منافسات الجولة التاسعة من الدوري المصري الممتاز غدًا السبت، وسط ترقب كبير لعدد من المواجهات المهمة، أبرزها لقاء القمة بين الأهلي والزمالك المقرر إقامته يوم الإثنين المقبل. وتبدأ مباريات الجولة بمواجهة المقاولون العرب مع كهرباء الإسماعيلي، بينما يلتقي نادي زد مع حرس الحدود في نفس اليوم، كما يستضيف بيراميدز فريق طلائع الجيش، ويواجه المصري منافسه بتروجت. ويستكمل برنامج الجولة بعد غدٍ الأحد بلقاء مودرن سبورت مع فاركو، فيما يلتقي وادي دجلة مع سموحة، ويواجه غزل المحلة فريق إنبي. وتختتم الجولة يوم الإثنين بثلاث مباريات، الأولى بين الإسماعيلي والبنك الأهلي، والثانية تجمع الجونة مع سيراميكا كليوباترا، قبل أن يسدل الستار على القمة المنتظرة بين الأهلي والزمالك. القمة تتصدر المشهد تخطف مواجهة الديربي بين الأهلي والزمالك الأنظار في الجولة التاسعة، كونها الأولى بين الفريقين منذ 22 شباط /فبراير الماضي، بعد انسحاب الأهلي من لقاء الدور الثاني الموسم الماضي، اعتراضًا على عدم تعيين حكام أجانب لمباراة الزمالك يوم 11 آذار/مارس. ويتصدر الزمالك جدول ترتيب الدوري برصيد 17 نقطة، فيما يحتل الأهلي المركز السادس برصيد 12 نقطة قبل القمة المرتقبة. الأهلي ومصالحة الجماهير يدخل الأهلي اللقاء ساعيًا لمصالحة جماهيره بعد بداية متعثرة هذا الموسم، إذ فقد 9 نقاط في أول 7 جولات بالخسارة أمام بيراميدز والتعادل مع …",
    "image": null,
    "pubDate": "2025-09-26T04:41:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "deb0cbe5323178ff",
    "title": "كاتب التاريخ.. الاتحاد يبدأ كلاسيكوهات رونالدو الحزينة مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88%D9%87%D8%A7%D8%AA-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AD%D8%B2%D9%8A%D9%86%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltcc9dffdec099aa7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الواقع ليس إلا صورة من صور التاريخ، فقط تتغير ملامحها، تبدو أجمل أحيانًا وأسوأ أحيانًا أخرى، غير أنها لا تخرج عن كونها مجرد انعكاس أو امتداد لها.",
    "body": "الواقع ليس إلا صورة من صور التاريخ، فقط تتغير ملامحها، تبدو أجمل أحيانًا وأسوأ أحيانًا أخرى، غير أنها لا تخرج عن كونها مجرد انعكاس أو امتداد لها. في كووورة، قررنا أن نستعيد معكم، بعض الصور من الماضي، قبل أن يظهر انعكاسها أو امتدادها في الحاضر، وذلك من حلال سلسلة \"كاتب التاريخ\". وفي هذه السلسلة، نستعرض معكم بعض الأحداث التي ارتبطت بمباراة حدثت في الماضي، قبل أن تتكرر تلك المباراة في الحاضر. سلسلة \"كاتب التاريخ\" تستعرض اليوم ذكرى خاصة من كلاسيكو الاتحاد والنصر، قبل المباراة التي تجمع بين الفريقين، اليوم الجمعة، على ملعب الإنماء، في الجولة الرابعة من الدوري السعودي. ثاني مباريات رونالدو في 30 ديسمبر/كانون أول 2022، أعلن نادي النصر، تعاقده مع النجم البرتغالي كريستيانو رونالدو في صفقة انتقال حر، بعد فسخ عقده مع مانشستر يونايتد. انتظرت الجماهير، مشاركة رونالدو الأولى، لكنها تأخرت قليلًا بسبب إيقافه لمباراتين من قبل لجنة الانضباط الإنجليزية، بعد تحطيمه لهاتف أحد الأطفال بعد إحدى مباريات الشياطين الحمر. وغاب النجم البرتغالي عن مباراتي الطائي والشباب، في الجولتين 12 و13 من الدوري السعودي، ليتأجل ظهوره الأول حتى يوم 22 يناير/كانون ثان 2023، أمام الاتفاق في الجولة 14. ظهور رونالدو الأول لم يكن ملفتًا، فرغم الفوز بهدف نظيف، لكن النجم البرتغالي لم ينجح في تسجيل الهدف أو صناعته. هنا اتجهت الأنظ…",
    "image": "https://assets.kooora.com/images/v3/getty-2213283638/crop/MM5DIMBQGI5DEOJWGY5G433XMU5DKMBQHIZTO===/GettyImages-2213283638.jpg",
    "pubDate": "2025-09-26T04:41:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "409b90726d56dfea",
    "title": "حيرة جيسوس تشعل الكلاسيكو.. مفاضلة معقدة في النصر قبل مواجهة الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D8%B1%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%85%D9%81%D8%A7%D8%B6%D9%84%D8%A9-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltbc56bec716da2882?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تسود حالة من الحيرة داخل الجهاز الفني لنادي النصر بقيادة البرتغالي جورجي جيسوس، قبل مواجهة الكلاسيكو المرتقبة أمام الاتحاد مساء اليوم الجمعة على ملعب الإنماء، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. </p><p>ووفقًا لصحيفة \"<strong>الرياضية</strong>\"، ما زال جيسوس يفاضل بين الاعت…",
    "body": "تسود حالة من الحيرة داخل الجهاز الفني لنادي النصر بقيادة البرتغالي جورجي جيسوس، قبل مواجهة الكلاسيكو المرتقبة أمام الاتحاد مساء اليوم الجمعة على ملعب الإنماء، ضمن منافسات الجولة الرابعة من دوري روشن السعودي للمحترفين. ووفقًا لصحيفة \" الرياضية \"، ما زال جيسوس يفاضل بين الاعتماد على الحارس البرازيلي بينتو أو الحارس المحلي راغد النجار، في ظل عدم تعافي نواف العقيدي بشكل كامل من إصابته. وفي حال مشاركة بينتو، فإن البرازيلي أنجيلو سيكون خارج الحسابات في خط الوسط، إذ سيكمل الحارس قائمة اللاعبين الثمانية الأجانب المسموح بمشاركتهم في الكلاسيكو. وخلال المناورة الرئيسية، منح جيسوس الفرصة لكل من بينتو وعبد الله الخيبري، قبل أن يستبدلهما بالنجار وأنجيلو، في محاولة لحسم القرار الفني الأخير. ومن المنتظر أن يُحدد المدرب البرتغالي قراره النهائي بشأن التشكيلة الأساسية، سواء بالاعتماد على النجار وأنجيلو أو بينتو مع الخيبري، خلال المحاضرة الأخيرة قبل ساعات من صافرة البداية. وتضم قائمة أجانب النصر أمام الاتحاد كلًا من: محمد سيماكان، إينيجو مارتينيز، مارسيلو بروزوفيتش، ساديو ماني، جواو فيليكس، كينجسلي كومان، كريستيانو رونالدو، بالإضافة إلى بينتو أو أنجيلو.",
    "image": null,
    "pubDate": "2025-09-26T04:27:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "422820a9e47e63c8",
    "title": "منتخب مصر يتخذ قرارًا حاسمًا بشأن استدعاء هيثم حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D9%8B%D8%A7-%D8%AD%D8%A7%D8%B3%D9%85%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D9%87%D9%8A%D8%AB%D9%85-%D8%AD%D8%B3%D9%86/blt7ac1bd9aa5bff455?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتخذ حسام حسن المدير الفني لمنتخب مصر، قرارًا حاسمًا بشأن استدعاء هيثم حسن جناح ريال أوفييدو الإسباني.",
    "body": "اتخذ حسام حسن المدير الفني لمنتخب مصر، قرارًا حاسمًا بشأن استدعاء هيثم حسن جناح ريال أوفييدو الإسباني. وعلم كووورة بأن حسام حسن قرر استدعاء هيثم حسن رسميًا لمعسكر الفراعنة في الشهر المقبل، كما تواصل إبراهيم حسن مدير المنتخب، مع ممثلي اللاعب للتنسيق معه. وشارك هيثم حسن جناح ريال أوفييدو، صاحب 23 عامًا، خلال 6 مباريات في الدوري الإسباني، وقدم تمريرة حاسمة واحدة. ويتمتع هيثم حسن، بأصول مصرية وتونسية، ولكنه يفضل الانضمام للفراعنة، بعد التواصل معه من جانب الجهاز الفني لمنتخب مصر. واستقر حسام حسن على استدعاء 5 لاعبين محترفين آخرين لمعسكر أكتوبر، وهم محمد صلاح نجم ليفربول، وحمدي فتحي لاعب الوكرة، ومصطفى محمد مهاجم نانت، ورامي ربيعة مدافع العين، وعمر مرموش نجم مانشستر سيتي. ويتواصل الجهاز الفني لمنتخب مصر مع مرموش، بشأن الحضور للمعسكر، حتى حال عدم جاهزيته، للاحتفال بالتأهل إلى كأس العالم 2026 خاصة أن منتخب مصر سيصعد رسمياً حال الفوز على جيبوتي في الجولة قبل الأخيرة.",
    "image": null,
    "pubDate": "2025-09-26T04:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de7353aa2227e942",
    "title": "لودي إلى ليوناردو: استمر بالرقص في وجوههم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%AF%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%A7%D8%B3%D8%AA%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D8%B1%D9%82%D8%B5-%D9%81%D9%8A-%D9%88%D8%AC%D9%88%D9%87%D9%87%D9%85/blt30d140f235d98ce2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص البرازيلي رينان لودي، الظهير الأيسر السابق للهلال، على دعم مواطنه ماركوس ليوناردو نجم الزعيم، في ليلة الانتصار 3-1 على الأخدود، ضمن الجولة الرابعة من دوري روشن.",
    "body": "حرص البرازيلي رينان لودي، الظهير الأيسر السابق للهلال، على دعم مواطنه ماركوس ليوناردو نجم الزعيم، في ليلة الانتصار 3-1 على الأخدود، ضمن الجولة الرابعة من دوري روشن. وسجل ليوناردو، هدفين خلال مشاركته الأولى في دوري روشن، بعد قيده بالقائمة المحلية خلفًا للبرتغالي جواو كانسيلو. ونشر لودي، مقطع فيديو لاحتفال ليوناردو في المباراة، وعلق قائلًا \"استمر بالرقص في وجوههم يا فتى\". وجاء تعليق لودي، بعد أزمته الأخيرة مع الهلال، حيث قرر العودة لبلاده، وفسخ عقده من طرف واحد، نتيجة استبعاده من القائمة المحلية. ولعل تصرف لودي، دفع الهلال للتوجه إلى الاتحاد الدولي لكرة القدم \"الفيفا\" من أجل مقاضاة اللاعب. يذكر أن ليوناردو حصل على جائزة رجل المباراة، حيث قاد فريقه لتحقيق الفوز، ورفع رصيده إلى 8 نقاط في المركز الرابع بجدول ترتيب دوري روشن.",
    "image": "https://assets.kooora.com/images/v3/blt3fbd0b95b4485de5/G1uJjBKWIAAmiSo.jpeg",
    "pubDate": "2025-09-26T04:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]