[
  {
    "id": "90b32b8ce582ca61",
    "title": "بسلاح سعودي.. فينيسيوس يعيد هالاند لحسابات ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%B9%D9%8A%D8%AF-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7a624f45e75ddcb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تبقى التكهنات مستمرة بشأن مستقبل النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، والحديث عن إمكانية رحيله عن النادي الإنجليزي بنهاية الموسم الحالي، وسط حديث عن اهتمام جاد من ريال مدريد بالتعاقد معه.</p><p style=\"direction: rtl;\">وقال كيث واينيس، المدير التنفيذي السابق لنادي …",
    "body": "تبقى التكهنات مستمرة بشأن مستقبل النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، والحديث عن إمكانية رحيله عن النادي الإنجليزي بنهاية الموسم الحالي، وسط حديث عن اهتمام جاد من ريال مدريد بالتعاقد معه. وقال كيث واينيس، المدير التنفيذي السابق لنادي أستون فيلا الإنجليزي في تصريحات نقلتها صحيفة (آس) الإسبانية: \"أعتقد أن إيرلينج هالاند قد يغادر في نهاية هذا الموسم\".&nbsp; وأضاف واينيس: \"هناك الكثير من الحديث عن احتمال انتقال فينيسيوس جونيور من ريال مدريد إلى الدوري السعودي، وقد تكون شائعات انتقال البرازيلي مقابل 200 مليون يورو عاملاً يدفع النادي الإسباني لتقديم عرض لضم هالاند\". عرض الدوري السعودي وذكرت تقارير إسبانية أن أحد أندية الدوري السعودي يجهز عرضًا بقيمة 200 مليون يورو من أجل التعاقد مع فينيسيوس جونيور خلال فترة الانتقالات الصيفية المقبلة في 2026، ويُعتقد أن هذا المبلغ الكبير، في حال إتمام الصفقة، سيوفر لريال مدريد قدرة مالية ضخمة تسمح له بالتقدم بعرض رسمي من أجل ضم هالاند من مانشستر سيتي. ويتابع ريال مدريد وضع اللاعب النرويجي عن قرب منذ فترة، إذ سبق أن ارتبط اسمه بالنادي الملكي قبل انتقاله إلى مانشستر سيتي في صيف 2022 قادمًا من بوروسيا دورتموند الألماني، ورغم نجاحه الكبير في إنجلترا، إلا أن فكرة الانتقال إلى مدريد لا تزال تراود اللاعب النرويجي بحسب بعض التقارير، خاصة في ظل العلاقة ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2243120436/GettyImages-2243120436.jpg",
    "pubDate": "2025-10-30T08:58:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5384b79589b1523d",
    "title": "150 مليون إسترليني تعيد صلاح لدائرة الاهتمام السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/150-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%A7%D9%95%D8%B3%D8%AA%D8%B1%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%AF%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc6d420a426160a52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تزال فكرة انضمام محمد صلاح نجم ليفربول الإنجليزي إلى الدوري السعودي متداولة بين الحين والآخر، رغم بعض المشاهد التي يُمكن اعتبارها أنها قد رسمت كلمة النهاية في هذه الصفقة المحتملة خلال الأشهر الماضية.",
    "body": "لا تزال فكرة انضمام محمد صلاح نجم ليفربول الإنجليزي إلى الدوري السعودي متداولة بين الحين والآخر، رغم بعض المشاهد التي يُمكن اعتبارها أنها قد رسمت كلمة النهاية في هذه الصفقة المحتملة خلال الأشهر الماضية. ورغم تجديد عقد صلاح مع ليفربول قبل بداية الموسم، إلا أن هداف الدوري الإنجليزي في موسمه الماضي لا يزال هدفا تعاقديا ممكنا الفترة المقبلة بالنسبة للكرة السعودية. فبحسب الصحفي البريطاني جرايم بايلي، المختص بأخبار الانتقالات في موقع \"TBRFootaball\" فإن فكرة انتقال صلاح للدوري السعودي \"لا تزال قائمة\". وأوضح عبر حسابه على \"إكس\": أنه هناك تخطيط لعرض بقيمة 150 مليون جنيه إسترليني في الموسم، بالإضافة إلى قائمة من الامتيازات يحصل عليها قائد منتخب مصر، من بينها جعله سفيرا للكرة السعودية، علاوة على خيار الشراكة مع أحد الأندية مستقبلا. وأضاف أن التعاقد مع صلاح لا يزال بين الأولويات في السعودية، وأوضح أيضا أن اللاعب نفسه يبقى منفتحا على فكرة العودة للشرق الأوسط في مرحلة ما من مسيرته الاحترافية. نقطة توقف وعلى مدار الأشهر الماضية التي ارتبط فيها اسم صلاح بالانتقال إلى الدوري السعودي كانت هناك محطات عديدة مختلفة ما بين اقتراب أو ابتعاد اللاعب عن العودة إلى المنطقة العربية. وكان من بين النقاط المحورية تجديد عقده مع ناديه، ما أغلق الباب ولو مؤقتا أمام فكرة انضمامه لنجوم عدة من البريميرليج يلعبون في ا…",
    "image": null,
    "pubDate": "2025-10-30T08:40:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fba028e308a50d9",
    "title": "برباتوف: فيرتز يذكرني بمودريتش.. وعلى جمهور ليفربول الصبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A8%D8%A7%D8%AA%D9%88%D9%81-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%8A%D8%B0%D9%83%D8%B1%D9%86%D9%8A-%D8%A8%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%88%D8%B9%D9%84%D9%89-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/blt6ceebdd7d4256625?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دافع النجم البلغاري السابق ديميتار برباتوف، أحد رموز مانشستر يونايتد السابقين، عن نجم ليفربول الجديد فلوريان فيرتز، مؤكداً أنه سيصبح أحد أبرز اللاعبين في الدوري الإنجليزي الممتاز رغم بدايته المتعثرة مع \"الريدز\".</p><p style=\"direction: rtl;\">وانتقل فيرتز إلى ليفربول في فت…",
    "body": "دافع النجم البلغاري السابق ديميتار برباتوف، أحد رموز مانشستر يونايتد السابقين، عن نجم ليفربول الجديد فلوريان فيرتز، مؤكداً أنه سيصبح أحد أبرز اللاعبين في الدوري الإنجليزي الممتاز رغم بدايته المتعثرة مع \"الريدز\". وانتقل فيرتز إلى ليفربول في فترة الانتقالات الصيفية الأخيرة قادما من باير ليفركوزن مقابل صفقة ضخمة، بيد أنه فشل حتى الآن في تثبيت قدميه مع الفريق الإنجليزي، مكتفيا بتمريرتين حاسمتين دون أن يهز الشباك. وقال برباتوف، الذي لعب أربعة مواسم في صفوف مانشستر يونايتد وسجل 54 هدفاً، خلال حديثه برنامج زميله السابق ريو فرديناند على \"يوتيوب\": \"أنا أعشق هذا اللاعب، إنه موهوب بشكل مذهل. ثقوا بي، سيكون رائعا للغاية\". وأضاف برباتوف الذي سبق له اللعب أيضا في صفوف ليفركوزن: \"أتمنى أن يتحلى بالصبر، وأن يكون حوله أشخاص جيدون من وكيل أعمال أو عائلة أو غيرهم، الأهم أن يرى المدرب جودته مثلما يراها الجميع. أنا متأكد أن الجميع يدرك مدى موهبته، وسيمنحونه الوقت الكافي للاندماج في الفريق. أؤكد لكم أنه سيصبح ناجحاً بلا شك\". مقارنة مع لوكا مودريتش ولم يكتفِ برباتوف بالإشادة بفيرتز، بل شبّهه بأسطورة كرة القدم الكرواتية لوكا مودريتش، الذي ما يزال يقدم مستويات كبيرة رغم بلوغه الأربعين عاماً مع ميلان الإيطالي. وأضاف المهاجم البلغاري الأنيق: \"الطريقة التي يرى بها فيرتز كرة القدم، وكيف يبحث عن المساحات ويتمر…",
    "image": "https://assets.kooora.com/images/v3/getty-2243200140/GettyImages-2243200140.jpg",
    "pubDate": "2025-10-30T08:34:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b69d8f398ec697a",
    "title": "جوارديولا: عودة مرموش تمنحنا مرونة هجومية أكبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AA%D9%85%D9%86%D8%AD%D9%86%D8%A7-%D9%85%D8%B1%D9%88%D9%86%D8%A9-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%A8%D8%B1/blt5cecf2b300bd6c91?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبّر الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته البالغة بتسجيل النجم المصري عمر مرموش أول أهدافه هذا الموسم مع الفريق، في الفوز 3-1 على سوانزي سيتي مساء الأربعاء، ضمن منافسات الدور الرابع من كأس رابطة الأندية الإنجليزية المحترفة.&nbsp;</p><p style=\"dire…",
    "body": "عبّر الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، عن سعادته البالغة بتسجيل النجم المصري عمر مرموش أول أهدافه هذا الموسم مع الفريق، في الفوز 3-1 على سوانزي سيتي مساء الأربعاء، ضمن منافسات الدور الرابع من كأس رابطة الأندية الإنجليزية المحترفة.&nbsp; كما أثنى المدرب على الفرنسي ريان شرقي بعد أدائه المميز الذي توّج بجائزة رجل المباراة، إلى جانب إشادته بدور الإسباني نيكو جونزاليس في التوازن الدفاعي للفريق. وتحدث جوارديولا في المؤتمر الصحفي عقب المباراة قائلا: \"أنا سعيد جدا لعمر، لأن المهاجمين يحتاجون إلى التسجيل من أجل الثقة، وهذا الهدف سيكون مهماً له كثيراً. لقد غاب فترة طويلة بسبب الإصابة، ومن الرائع أن نراه يعود ويسجل\". وأضاف المدرب الإسباني: \"إيرلينج (هالاند) مهم جداً بالنسبة لنا، لكننا نحتاج أيضا إلى عمر. من الجميل أن نملك الاثنين معا. لدينا كرات عرضية رائعة من فيل (فودين) وخاصة من ريان شرقي ونيكو جونزاليس الذي يتحسن يوماً بعد يوم وأصبح أساسياً بالنسبة لنا\". وأكد جوارديولا أن عودة مرموش ستمنح الفريق مرونة هجومية أكبر، مضيفا: \"وجود عمر يمنحنا تنوعاً في الخيارات. يمكنه اللعب في أكثر من مركز هجومي، وسيساعدنا كثيراً في توزيع الجهد وإراحة هالاند في بعض المباريات المقبلة\". وتحدث جوارديولا أيضا عن سير المباراة، قائلا: \"بدأ سوانزي بشكل رائع، وكانوا أفضل منا في البداية. في مثل هذه ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2244043621/GettyImages-2244043621.jpg",
    "pubDate": "2025-10-30T08:20:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b6824b3c3ac7b68",
    "title": "\"لم يصدقني أحد\".. إنريكي يبرر تعثر باريس أمام لوريان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85-%D9%8A%D8%B5%D8%AF%D9%82%D9%86%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%88%D8%B1%D9%8A%D8%A7%D9%86/blt9528f7a7ad807d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دافع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان عن نفسه بعد التعادل 1-1 أمام مضيفه لوريان، المهدد بالهبوط للدرجة الثانية، مساء أمس الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\".",
    "body": "دافع المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان عن نفسه بعد التعادل 1-1 أمام مضيفه لوريان، المهدد بالهبوط للدرجة الثانية، مساء أمس الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". خيب بي إس جي الآمال في معقل لوريان بتقديم أداء متواضع قبل أيام قليلة من مواجهة بايرن ميونخ الألماني في دوري أبطال أوروبا، وتعرض نجمه الشاب ديزيريه دوي، جناح الفريق، لإصابة قوية، تهدده بالابتعاد عن الملاعب فترة طويلة. وكتبت صحيفة لوباريزيان الفرنسية \"ما بدا وكأنه نزهة في الحديقة، تحولت هذه الرحلة إلى لوريان، صاحب المركز السادس عشر في الدوري الفرنسي، إلى كابوس للفريق الباريسي الذي تعادل لثالث مرة في آخر أربع مباريات في الدوري، وخسر أيضا دوي الذي غادر الملعب باكيًا، ممسكًا بظهر فخذه الأيمن\". بذلك، فقد العملاق الباريسي 9 نقاط في أول 10 جولات له بالمسابقة المحلية، حيث اكتفى بنقطة رفعت رصيده إلى 21 نقطة في الصدارة مؤقتا لحين انتهاء مباريات الجولة. أما لوريان فقد رفع رصيده إلى 9 نقاط في المركز السادس عشر، وحصل على نقطة ثمينة أمام حامل اللقب في إطار سعيه للهروب من شبح الهبوط. واعترف إنريكي بسوء أدا فريقه، قائلا \"قدمنا أداء سيئا خاصة في الشوط الأول، حيث لم نخلق أي فرص، ولم نفز في أي مواجهة فردية، وواجهنا مشاكل مع التكتل الدفاعي للمنافس، نحن نعرف التعامل مع مثل هذه التكتلات، …",
    "image": null,
    "pubDate": "2025-10-30T08:18:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8071d90ecd31ae0",
    "title": "أرتيتا: موهبة لاعب آرسنال استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/bltea9d03249ed27384?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يحتفل جمهور آرسنال فقط بالتأهل إلى ربع نهائي كأس رابطة الأندية الإنجليزية المحترفة مساء الأربعاء، عى حساب برايتون (2-0)، بل كان شاهدا أيضا على حدث تاريخي تمثل في مشاركة اللاعب الشاب ماكس داومان كأساسي لأول مرة في مسيرته بعمر 15 عامًا و302 يومًا، ليصبح أصغر لاعب في تاريخ النادي يبدأ مباراة رسمية.",
    "body": "لم يحتفل جمهور آرسنال فقط بالتأهل إلى ربع نهائي كأس رابطة الأندية الإنجليزية المحترفة مساء الأربعاء، عى حساب برايتون (2-0)، بل كان شاهدا أيضا على حدث تاريخي تمثل في مشاركة اللاعب الشاب ماكس داومان كأساسي لأول مرة في مسيرته بعمر 15 عامًا و302 يومًا، ليصبح أصغر لاعب في تاريخ النادي يبدأ مباراة رسمية. &nbsp; تفوّق داومان بهذا الإنجاز على الرقم الذي كان يحمله جاك بورتر منذ الموسم الماضي في البطولة نفسها، ليؤكد من جديد مكانة أكاديمية آرسنال في صناعة المواهب. &nbsp; وكان داومان قد دخل تاريخ النادي سابقًا عندما شارك كبديل أمام ليدز يونايتد في فوز آرسنال 5-0 في أغسطس/آب الماضي، ليصبح ثاني أصغر لاعب في تاريخ آرسنال والدوري الإنجليزي الممتاز، خلف زميله إيثان نوانيري. &nbsp; لكن مشاركته أمام برايتون جاءت لتمنحه مكانا جديدا في سجلات كرة القدم الإنجليزية، بعدما اختاره المدرب ميكيل أرتيتا ليبدأ أساسيا ضمن تشكيلة شهدت عشرة تغييرات عن اللقاء السابق أمام كريستال بالاس. &nbsp; أداء مميز وثقة كبيرة &nbsp; قدّم داومان أداء لافتا رغم صغر سنه، حيث أظهر سرعة ومهارة كبيرة في المراوغة والتمرير والتحرك بين الخطوط. &nbsp; ووفقًا للإحصاءات الرسمية، حاول المراوغة تسع مرات ونجح في خمس منها — وهو أعلى رقم بين جميع لاعبي المباراة — كما فاز في تسعة التحامات ثنائية، وتعرض لأربعة أخطاء، ليتصدر معظم المؤشرات الفردية…",
    "image": null,
    "pubDate": "2025-10-30T08:00:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dc864515ad69b6e",
    "title": "بايرن المتوهج يصطدم بليفركوزن.. وصراع ناري على وصافة البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%87%D8%AC-%D9%8A%D8%B5%D8%B7%D8%AF%D9%85-%D8%A8%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%88%D8%B5%D8%B1%D8%A7%D8%B9-%D9%86%D8%A7%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D9%88%D8%B5%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt5727ea8ccc5b166d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يسعى بايرن ميونخ حامل اللقب الى مواصلة سجله المثالي في الدوري الألماني لكرة القدم، لكنه سيواجه اختبارا صعبا أمام باير ليفركوزن، يوم السبت المقبل ضمن المرحلة التاسعة.</p><p style=\"direction: rtl;\">استهل العملاق البافاري حملة الدفاع عن لقبه بأبهى طريقة ممكنة، محققا ثمانية ا…",
    "body": "يسعى بايرن ميونخ حامل اللقب الى مواصلة سجله المثالي في الدوري الألماني لكرة القدم، لكنه سيواجه اختبارا صعبا أمام باير ليفركوزن، يوم السبت المقبل ضمن المرحلة التاسعة. استهل العملاق البافاري حملة الدفاع عن لقبه بأبهى طريقة ممكنة، محققا ثمانية انتصارات من ثماني مباريات، وكذلك سطّر رقما قياسيا أوروبيا بـ 14 انتصارا من أصل 14 مباراة في مختلف المسابقات منذ بداية الموسم. قال قائد بايرن ميونخ جوشوا كيميتش بعد الفوز على بوروسيا مونشنجلادباخ 3-0 في المرحلة الثامنة \"لقد بدأنا الموسم بـ 13 مباراة تنافسية، وهذا ليس من قبيل الصدفة\". وفض بايرن شراكة الرقم القياسي في عدد الانتصارات المتتالية في بداية الموسم مع ميلان الايطالي الذي حقق 13 فوزا متتاليا بقيادة مدربه فابيو كابيلو في موسم 1992-1993. وأضاف الدولي الألماني كيميتش \"إنها مكافأة لعملنا الجاد والتدريب المثمر والهيكلية الواضحة في الفريق. لدينا تشكيلة رائعة، ومن الواضح أن اللاعبين الذين يدخلون يكونون جاهزين على الفور\". وأردف \"الجميع يشعر بالسعادة لنجاح الآخرين عندما يسجلون أو يقدمون تمريرة حاسمة. نحن فريق متماسك حقا\". معنويات جيدة من جهته، يدخل ليفركوزن إلى المواجهة متخلفا عن منافسه بفارق سبع نقاط، لكنه يتحلى بمعنويات جيدة تحت قيادة مدربه الجديد الدنماركي كاسبر هيولماند الذي حلّ خلفا للنروجي إريك تين هاج المُقال بعد مرحلتين فقط من بداية الموسم…",
    "image": null,
    "pubDate": "2025-10-30T07:52:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d025709126fe86d",
    "title": "تفاصيل اجتماع ممدوح عيد مع لاعبي بيراميدز قبل مواجهة التأمين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D9%85%D8%AF%D9%88%D8%AD-%D8%B9%D9%8A%D8%AF-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%85%D9%8A%D9%86/blt4325d36789512f4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد المهندس ممدوح عيد رئيس نادي بيراميدز، جلسة مع لاعبي الفريق قبل مواجهة التأمين الأثيوبي في دوري أبطال أفريقيا.",
    "body": "عقد المهندس ممدوح عيد رئيس نادي بيراميدز، جلسة مع لاعبي الفريق قبل مواجهة التأمين الأثيوبي في دوري أبطال أفريقيا. ويستضيف بيراميدز نظيره التأمين الأثيوبي مساء اليوم الخميس على ملعب الدفاع الجوي بالقاهرة في مباراة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا بعدما انتهت مواجهة الذهاب بالتعادل بهدف لكل فريق. ويسعى حامل اللقب للفوز بأي نتيجة أو التعادل دون أهداف لضمان مواصلة مشواره في البطولة القارية التي فاز بها في شهر مايو/آيار الماضي. ووافق الاتحاد الإفريقي لكرة القدم \"كاف\" على إقامة مباراتي الذهاب والإياب في ضيافة ملعب الدفاع الجوي بالقاهرة في ظل عدم اعتماد ملعب النادي في إثيوبيا وفقاً لمعايير الكاف. رسالة ممدوح عيد طالب رئيس بيراميدز اللاعبين بضرورة التركيز التام في لقاء الإياب من أجل العبور لدور المجموعات كبطل للقارة السمراء. وشدد عيد على أن بيراميدز هو بطل أفريقيا ولابد أن يتعامل مع جميع مبارياته بهذا المنطلق ويلعب كبطل القارة ويظهر قدراته في كل وقت ويجب أن نبذل أقصى ما لدينا من جهد في أي مواجهة نخوضها مهما كان المنافس فيها. وأكد عيد اللاعبين أن الفريق المنافس بطل للدوري الأثيوبي ويجب التعامل معه بذات المنطلق ولا يجب أبداً الاستهانة به واللعب بكل قوة وتركيز. &nbsp;وأشار إلى ثقته الكبيرة في اللاعبين والمجموعة مؤكدا أن بيراميدز وهو على ثقة الكبيرة بهم أمام اي منافس في القارة أو …",
    "image": null,
    "pubDate": "2025-10-30T07:30:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d9aac9f811c3c62",
    "title": "يوكيتش يحقق رقما تاريخيا في فوز ناجتس على بيليكانز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%83%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%81%D9%8A-%D9%81%D9%88%D8%B2-%D9%86%D8%A7%D8%AC%D8%AA%D8%B3-%D8%B9%D9%84%D9%89-%D8%A8%D9%8A%D9%84%D9%8A%D9%83%D8%A7%D9%86%D8%B2/blt446f53129a2baee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقّق النجم الصربي نيكولا يوكيتش رابع ثلاثة أرقام مزدوجة \"تريبل دابل\" على التوالي في مستهل الموسم الجديد من دوري كرة السلة الأمريكي للمحترفين، ليقود دنفر ناجتس إلى فوز عريض على نيو أورليانز بيليكانز 122-88.</p><p style=\"direction: rtl;\">وبات يوكيتش، الفائز ثلاث مرات بجائزة…",
    "body": "حقّق النجم الصربي نيكولا يوكيتش رابع ثلاثة أرقام مزدوجة \"تريبل دابل\" على التوالي في مستهل الموسم الجديد من دوري كرة السلة الأمريكي للمحترفين، ليقود دنفر ناجتس إلى فوز عريض على نيو أورليانز بيليكانز 122-88. وبات يوكيتش، الفائز ثلاث مرات بجائزة أفضل لاعب في الموسم، إلى جانب أوسكار روبرتسون في عام 1961 وراسل وستبروك في 2020، اللاعبين الوحيدين الذين بدأوا موسما بـ 4 \"تريبل دابل\" متتالية. وأنهى الصربي اللقاء بـ 21 نقطة مع 12 متابعة وعشر تمريرات حاسمة، رغم جلوسه على دكة البدلاء في الربع الأخير بعد أن حسم فريقه النتيجة مبكرا. وقال يوكيتش الذي عزّز سجله الى 168 ثلاثة أرقام مزدوجة في مسيرته في المركز الثالث تاريخيا خلف وستبروك (203) وروبرتسون (181) \"أنا أحاول فقط أن ألعب بالطريقة الصحيحة وآمل أن يأتي كل شيء في طريقي\". ولم يكن ناجتس بحاجة حتى لجهود يوكيتش في الربع الأخير، بعد أن سجّل الفريق 24 نقطة دون ردّ خلال الربع الثالث ليوسّع الفارق إلى 36 نقطة. وأضاف \"حتى في النصف الأول كان لدينا تقدم بنحو 15-16 نقطة، ثم أهدرناه. بعد ذلك، في النصف الثاني، كل شيء بدأ يسير بشكل جيد لنا، الهجوم والدفاع بشكل خاص\". وتابع \"كان الربع الثالث جيدا جدا، والهدف هو أن يكون لدينا العديد من الأرباع المماثلة في المستقبل\". من جهة أخرى، قاد أوستن ريفز فريقه لوس أنجليس ليكرز إلى فوز صعب بسلّة قبل 1.1 ثانية من نهاية الل…",
    "image": "https://assets.kooora.com/images/v3/getty-2244065446/GettyImages-2244065446.jpg",
    "pubDate": "2025-10-30T06:53:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85361cc0c0492c6a",
    "title": "لاعب ريال مدريد السابق لفينيسيوس: أين ألونسو من بيان اعتذارك؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%A7%D8%A8%D9%82-%D9%84%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%A7%D9%94%D9%8A%D9%86-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D9%86-%D8%A8%D9%8A%D8%A7%D9%86-%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1%D9%83/blt326cb80691e7f94c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حلل بيدجا ميياتوفيتش، نجم ريال مدريد السابق (من 1996 إلى 1999) والمدير الرياضي للنادي بين عامي 2006 و2009، بيان فينيسيوس جونيور الذي نشره اللاعب عبر حساباته الرسمية معتذرًا فيه عن تصرفه أثناء استبداله في مباراة الكلاسيكو الأخيرة أمام برشلونة.",
    "body": "حلل بيدجا ميياتوفيتش، نجم ريال مدريد السابق (من 1996 إلى 1999) والمدير الرياضي للنادي بين عامي 2006 و2009، بيان فينيسيوس جونيور الذي نشره اللاعب عبر حساباته الرسمية معتذرًا فيه عن تصرفه أثناء استبداله في مباراة الكلاسيكو الأخيرة أمام برشلونة. &nbsp; وقدم البرازيلي فينيسيوس جونيور، نجم ريال مدريد، اعتذاره عن انفعاله خلال استبداله أمام برشلونة، لصالح زميله رودريجو، في المباراة التي انتهت بفوز الميرينجي (2-1)، الأحد الماضي على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. &nbsp; ففي الدقيقة 72، أعرب فينيسيوس عن اعتراضه على التغيير بكلمات غاضبة، حيث قال وهو يتجه إلى غرفة الملابس، دون أن يُلقي نظرة على المدرب تشابي ألونسو: \"أنا دائمًا! سأغادر الفريق! من الأفضل أن أغادر، سأغادر\". &nbsp; وجاء في بيان فينيسيوس: \"أود اليوم أن أعتذر لجميع المدريديين عن ردّ فعلي عند استبدالي في الكلاسيكو. كما فعلت بالفعل خلال تدريب اليوم، أود أيضًا أن أعتذر لزملائي في الفريق، وللنادي، وللرئيس. أحيانًا تغلبني الحماسة لأنني أرغب دائمًا في الفوز ومساعدة فريقي. شخصيتي التنافسية نابعة من حبي لهذا النادي ولكل ما يمثله. أعدكم بأنني سأواصل القتال في كل لحظة من أجل مصلحة ريال مدريد، كما فعلت منذ اليوم الأول\". &nbsp; ميياتوفيتش اعتبر أن اعتذار فينيسيوس خطوة إيجابية تجاه الجماهير والإدارة وزملائه، لكنه أشار إ…",
    "image": null,
    "pubDate": "2025-10-30T06:27:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2e09a4de2931f87",
    "title": "رئيس الاتحاد الإسباني: أزمة كارفاخال ويامال موقف وانتهى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%83%D8%A7%D8%B1%D9%81%D8%A7%D8%AE%D8%A7%D9%84-%D9%88%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D9%88%D9%82%D9%81-%D9%88%D8%A7%D9%86%D8%AA%D9%87%D9%89/blt6643d83a1129266b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث رافائيل لوزان، رئيس الاتحاد الإسباني لكرة القدم، عن واقعة داني كارفاخال نجم وقائد ريال مدريد والشاب لامين يامال، موهبة فريق برشلونة، خلال مباراة الكلاسيكو، الأحد الماضي، بالجولة العاشرة من الليجا، والتي فاز بها الملكي بنتيجة (2-1)، في معقله \"سانتياجو برنابيو\".&nbsp;<…",
    "body": "تحدث رافائيل لوزان، رئيس الاتحاد الإسباني لكرة القدم، عن واقعة داني كارفاخال نجم وقائد ريال مدريد والشاب لامين يامال، موهبة فريق برشلونة، خلال مباراة الكلاسيكو، الأحد الماضي، بالجولة العاشرة من الليجا، والتي فاز بها الملكي بنتيجة (2-1)، في معقله \"سانتياجو برنابيو\".&nbsp; وقلل لوزان، في تصريحات إذاعية عبر محطة COPE، من الواقعة التي جمعت بين داني كارفاخال ولامين يامال عقب نهاية الكلاسيكو الأخير، معتبرًا أنها مجرد لحظة توتر عابرة. وقال: \"لست من محبي الجدل. كان مجرد موقف ساخن وسينتهي عند هذا الحد.. نحن بحاجة إلى كلا اللاعبين، فهما من رموز كرة القدم العالمية\". وأوضح رئيس الاتحاد الإسباني أنه لم يتحدث بعد مع المدرب لويس دي لا فوينتي بشأن ما حدث، لكنه لا يرى أن الأمر سيؤثر على أجواء المنتخب الإسباني. وتابع: \"لم أتمكن من الحديث معه بعد، وسألتقيه اليوم. هذه أمور تحدث في كرة القدم\". كما شدد لوزان على أن العلاقة بين الاتحاد والأندية ممتازة، خاصة فيما يتعلق بتعامل الأندية مع المنتخب وإرسال لاعبيها الدوليين، مضيفًا: \"نحن مطمئنون لأن هناك تواصلاً مباشرًا ومستمراً مع الأندية، ونعلم أن اللاعبين ينتمون إليها، ولذلك نحرص على الاهتمام بكل التفاصيل. لدينا تحديات كبيرة في الفترة المقبلة، أهمها التأهل إلى كأس العالم الصيف القادم\". توابع زلزال الكلاسيكو&nbsp; قرر النجم الإسباني الشاب، لامين يامال، نجم ب…",
    "image": "https://assets.kooora.com/images/v3/getty-2243627760/GettyImages-2243627760.jpg",
    "pubDate": "2025-10-30T06:09:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5399e07c0303e402",
    "title": "أوسيمين يعود لحسابات برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltc4d2aed72098b6a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع نادي برشلونة المهاجم النيجيري فيكتور أوسيمين ضمن قائمة اهتماماته منذ عام 2024، حين كان لاعبًا في صفوف نابولي الإيطالي، وذلك تحسبًا لاحتمال رحيل روبرت ليفاندوفسكي عن الفريق.",
    "body": "وضع نادي برشلونة المهاجم النيجيري فيكتور أوسيمين ضمن قائمة اهتماماته منذ عام 2024، حين كان لاعبًا في صفوف نابولي الإيطالي، وذلك تحسبًا لاحتمال رحيل روبرت ليفاندوفسكي عن الفريق.&nbsp; لكن النجم البولندي، من خلال وكيله بيني زهافي، أبلغ إدارة النادي برغبته في الاستمرار، رغم أن مستقبله ما زال غير محسوم للموسم المقبل، وهو ما جعل اسم أوسيمين يعود مجددًا إلى دائرة اهتمامات النادي الكتالوني، رغم أن سعره الباهظ يضعه في فئة اللاعبين الكبار مثل إيرلينج هالاند وغيره من الأهداف الصعبة المنال، بحسب صحيفة \" موندو ديبورتيفو \" الإسبانية. حاليًا، يرتدي أوسيمين قميص جلطة سراي التركي، الذي دفع 75 مليون يورو للتعاقد معه ووقع معه عقدًا طويل الأمد يمتد حتى عام 2029.&nbsp; وبطبيعة الحال، من الصعب أن يتخلى النادي التركي عن لاعب بهذه القيمة العالية إلا إذا أبدى اللاعب رغبة واضحة في الرحيل، وهي الورقة التي كثيرًا ما يلجأ إليها برشلونة في مفاوضاته. ويملك المهاجم النيجيري ما يكفي من الأرقام لتبرير اهتمام برشلونة به، إذ شارك هذا الموسم في 9 مباريات من أصل 13 خاضها جلطة سراي، ونجح في تسجيل 6 أهداف دون أن يصنع أي هدف.&nbsp; في البطولات الأوروبية، غاب عن أول مواجهة أمام آينتراخت فرانكفورت بسبب التواء في الكاحل، لكنه عاد ليسجل في شباك ليفربول وبودو جليمت.&nbsp; أما في الدوري التركي، فقد غاب عن ثلاث مباريات، إحداها…",
    "image": null,
    "pubDate": "2025-10-30T06:01:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27a0ed967cba05d2",
    "title": "الهلال يدشن حدثا تاريخيا قبل الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AF%D8%B4%D9%86-%D8%AD%D8%AF%D8%AB%D8%A7-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blt713f36f20a09fe3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن نادي الهلال عن حدث تاريخي، وذلك قبل يوم من مواجهة الشباب في ديربي الرياض مساء الجمعة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وكشف الهلال عن تدشين طائرته الخاصة كأول ناد في السعودية والشرق الأوسط يمتلك طائرة تحمل شعار …",
    "body": "أعلن نادي الهلال عن حدث تاريخي، وذلك قبل يوم من مواجهة الشباب في ديربي الرياض مساء الجمعة، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين. وكشف الهلال عن تدشين طائرته الخاصة كأول ناد في السعودية والشرق الأوسط يمتلك طائرة تحمل شعار وهوية النادي. وأوضح نادي الهلال عبر موقعه الرسمي عن وصول الطائرة صباح اليوم الخميس، إلى مطار الملك خالد الدولي بالعاصمة الرياض، حيث تعد طائرة من طراز A320Neo. الرحلة الأولى وبحسب ما أعلنه النادي أيضا فإن أول رحلة للفريق عبر طائرته الخاصة ستكون إلى العاصمة القطرية الدوحة وذلك يوم الأحد 2 نوفمبر/تشرين الثاني، لخوض لقاء الغرافة في الجولة الرابعة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة. وأشار النادي إلى أن الطائرة ستكون متاحة لنقل المسافرين بشكل طبيعي عبر شبكة وجهات \"طيران ناس\" للرحلات الداخلية والدولية لخلق تجربة جديدة للمسافرين. طموحات الصدارة ومثلما يسير الهلال بخطى ثابتة في دوري أبطال آسيا للنخبة بتحقيق العلامة الكاملة حتى الآن بعد 3 جولات، فإن الفريق يتطلع أيضا للمنافسة على صدارة دوري روشن للمحترفين، عندما يخوض ديربي الرياض ضد الشباب. ويأمل فريق المدرب الإيطالي سيموني إنزاجي في استغلال وضعية الليوث والتعثر منذ بداية الموسم، من أجل تحقيق الفوز والاقتراب خطوة أخرى من القمة التي يحتلها الجار والغريم النصر. ويمتلك النصر 18 نقطة في الصدارة …",
    "image": "https://assets.kooora.com/images/v3/getty-2242057997/GettyImages-2242057997.jpg",
    "pubDate": "2025-10-30T05:46:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8686575a0d1c7b2b",
    "title": "آخرهم بيدري.. كابوس الإصابات يؤرق فليك في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%AE%D8%B1%D9%87%D9%85-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%8A%D9%88%D9%94%D8%B1%D9%82-%D9%81%D9%84%D9%8A%D9%83-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt4ae9cac4311280d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20251030/1002560050/problemas-flick-once-titular.html\"></a>أصبحت الإصابات بمثابة كابوس متكرر وأحد أبرز التحديات التي تواجه الألماني هانز فليك المدير الفني لبرشلونة منذ توليه المهمة.&nbsp;</p><p>&nbsp;</p><p style…",
    "body": "أصبحت الإصابات بمثابة كابوس متكرر وأحد أبرز التحديات التي تواجه الألماني هانز فليك المدير الفني لبرشلونة منذ توليه المهمة.&nbsp; &nbsp; أثرت كثرة الإصابات وتنوعها بشكل مباشر على استقرار الفريق واختياراته الفنية، ما أجبر المدرب على تعديل تشكيلاته بشكل مستمر وعدم تكرار أي تشكيل أساسي في مباراتين متتاليتين. &nbsp; وبحسب صحيفة \" موندو ديبورتيفو \" الإسبانية، فإنه خلال الفترة الممتدة من أغسطس/آب 2024 حتى أكتوبر/تشرين الأول 2025، عانى برشلونة من 38 إصابة مختلفة، أي بمعدل يتراوح بين إصابتين وثلاث شهريًا، بينما ارتفع المعدل هذا الموسم إلى خمس إصابات في الشهر، خصوصًا بعد الجولة الرابعة أمام فالنسيا.&nbsp; &nbsp; فقد وصلت الأرقام إلى ذروتها في مواجهات ريال مدريد (7 إصابات) وجيرونا (7)، وإشبيلية (6)، وأولمبياكوس (6). &nbsp; أحدث المنضمين إلى قائمة الغيابات كان بيدري، اللاعب الوحيد الذي شارك أساسيًا في المباريات الـ13 الرسمية هذا الموسم، ما يمثل ضربة قوية لفليك، خاصة أنه يعتمد عليه في محور الأداء الهجومي. &nbsp; أما على مستوى الخط الخلفي، فقد اضطر المدرب الألماني إلى استخدام 8 مدافعين مختلفين وتبديل 4 ثنائيات دفاعية بسبب إصابات مختلفة.&nbsp; &nbsp; غياب تير شتيجن منذ بداية الموسم، وإصابة بديله خوان جارسيا، إضافة إلى مشكلات بالدي وكريستنسن، جعلت فليك يجرب حلولًا متنوعة مثل إشراك إريك جارسيا كقل…",
    "image": null,
    "pubDate": "2025-10-30T05:35:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f5851c9ab93fa15",
    "title": "توب فايف.. مرموش يستعيد بريقه وحكيمي يلمع أمام بريست",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%84%D9%85%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D9%8A%D8%B3%D8%AA/bltabcb4d9589126b14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش نجوم الكرة العربية في ملاعب أوروبا أسبوعاً حافلاً بالتألق من جانب عدة لاعبين بارزين هزوا الشباك وقدموا مستويات رائعة.</p><p style=\"direction: rtl;\">الأسبوع شهد أهدافاً عربية بالجملة بصفة عامة في العديد من الملاعب الأوروبية على رأسها تسجيل المصري مصطفى محمد والمغربي يو…",
    "body": "عاش نجوم الكرة العربية في ملاعب أوروبا أسبوعاً حافلاً بالتألق من جانب عدة لاعبين بارزين هزوا الشباك وقدموا مستويات رائعة. الأسبوع شهد أهدافاً عربية بالجملة بصفة عامة في العديد من الملاعب الأوروبية على رأسها تسجيل المصري مصطفى محمد والمغربي يوسف العربي بقميص نانت الفرنسي بخلاف هدف محمد صلاح نجم ليفربول الإنجليزي ومنتخب مصر في مرمى برينتفورد. ونجح أيضاً المغربي إلياس أخوماش في هز الشباك مع فريقه فياريال ببطولة كأس ملك إسبانيا بخلاف إحراز المغربي الآخر عبد الحميد آيت بودلال مع فريقه رين الفرنسي. وحافظت بعض الأسماء المميزة مثل أشرف حكيمي نجم منتخب المغرب وباريس سان جيرمان الفرنسي على التألق بينما عاد المصري عمر مرموش إلى هز الشباك بعد غياب. وواصل مفاجأة الموسم إسماعيل صيباري تألقه اللافت مع آيندهوفن وسجل أول هاتريك له مع العملاق الهولندي بخلاف تألق موسى التعمري نجم الأردن وتسجيله أول هدف في الموسم الحالي. ويقدم كووورة في حلقة جديدة من \"توب فايف\" أبرز 5 نجوم عرب تألقوا في ملاعب أوروبا: المغربي أشرف حكيمي (باريس سان جيرمان) قدم النجم أشرف حكيمي أداءً رائعاً مع فريقه باريس سان جيرمان في لقاء بريست يوم السبت الماضي ضمن منافسات الجولة التاسعة للدوري الفرنسي. وقاد حكيمي فريقه لتحقيق الفوز على حساب مضيفه بريست بثلاثة أهداف دون رد ليمنح فريقه 3 نقاط غالية. حكيمي سجل هدف التقدم بعد مرور 29 دقي…",
    "image": "https://assets.kooora.com/images/v3/getty-2244041443/GettyImages-2244041443.jpg",
    "pubDate": "2025-10-30T05:29:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a8f0c180ed9687c",
    "title": "تحديد موقف كيسي ومحرز من مواجهة الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%83%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D8%AD%D8%B1%D8%B2-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt055c0c90ed80f747?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى أهلي جدة، دفعة مهمة قبل مواجهة الرياض، مساء اليوم الخميس على استاد الأمير عبدالله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026.",
    "body": "تلقى أهلي جدة، دفعة مهمة قبل مواجهة الرياض، مساء اليوم الخميس على استاد الأمير عبدالله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026. وذكرت صحيفة \"الرياضية\" السعودية، إن الإيفواري فرانك كيسي لاعب الوسط بفريق الأهلي، تأكدت جاهزيته لمواجهة الرياض، بعد مشاركته في التدريبات الجماعية للراقي. وأظهر فرانك كيسي، جاهزيته الكاملة لخوض مباراة الرياض، بعد شفائه من العارض الصحي الذي غيبه عن لقاء الباطن، الذي أقيم يوم الإثنين الماضي، ضمن الدور ثمن النهائي من كأس خادم الحرمين الشريفين. على جانب آخر، ينتظر الجزائري رياض محرز، الضوء الأخضر للمشاركة في مباراة الرياض، حيث سيخضع سيجري اختبارات بدنية وفنية اليوم، الخميس. وأدى الجزائري رياض محرز، الذي يعاني من إصابة في الركبة، تمارين لياقية رفقة زميله البرازيلي ويندرسون جالينو، تحت إشراف المعد البدني ضمن برنامجهما التأهيلي. واختتم فريق أهلي جدة، تحضيراته بحصة تدريبية، وضع من خلالها مدربه الألماني ماتياس يايسله اللمسات الأخيرة على خططه الفنية لمباراة الرياض. ويتواجد فريق الأهلي، في المركز الخامس برصيد 12 نقطة بجدول ترتيب الدوري السعودي، جمعها من 3 انتصارات و3 تعادلات. في المقابل، يأتي فريق الرياض، في المركز الثالث عشر برصيد 6 نقاط، جمعها من انتصارين و 4 هزائم. التاريخ ينحاز للأهلي&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&n…",
    "image": null,
    "pubDate": "2025-10-30T05:20:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6be67556f5fa85c5",
    "title": "مرموش.. خطوة أولى نحو استعادة التألق في مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B1%D9%85%D9%88%D8%B4-%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%86%D8%AD%D9%88-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt08d3e7ea3bf3799c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مواجهة مانشستر سيتي أمام سوانزي سيتي (3-1) في كأس الرابطة الإنجليزية مساء الأربعاء، عودة قوية للنجم المصري عمر مرموش، الذي دوّن اسمه على لائحة الهدافين للمرة الأولى هذا الموسم بعد تعافيه من الإصابة التي أبعدته لأسابيع عن الملاعب.&nbsp;</p><p style=\"direction: rtl;\">ا…",
    "body": "شهدت مواجهة مانشستر سيتي أمام سوانزي سيتي (3-1) في كأس الرابطة الإنجليزية مساء الأربعاء، عودة قوية للنجم المصري عمر مرموش، الذي دوّن اسمه على لائحة الهدافين للمرة الأولى هذا الموسم بعد تعافيه من الإصابة التي أبعدته لأسابيع عن الملاعب.&nbsp; الهدف لم يكن مجرد لمسة حاسمة في مباراة صعبة، بل جاء بمثابة إعلان واضح أن المهاجم المصري بات جاهزاً لاستعادة مكانته ضمن منظومة بيب جوارديولا الهجومية. التشكيلة التي بدأ بها جوارديولا اللقاء حملت ملامح \"النسخة الجديدة\" من سيتي، حيث كان ناثان آكي اللاعب الوحيد الذي تذوّق طعم التتويج بالبطولة من قبل. المدرب الإسباني أجرى عشرة تغييرات كاملة على تشكيلته الأساسية التي خاضت المباراة السابقة أمام أستون فيلا، مستعيناً بعدد من اللاعبين العائدين من الإصابات، والوجوه الجديدة التي كلّفت خزينة النادي قرابة 350 مليون جنيه إسترليني هذا الصيف.&nbsp; الأداء لم يكن مقنعا في أغلب فترات اللقاء، لكن ما ميّز الفريق هو روح القتال التي عُرفت بها فرق جوارديولا عبر السنوات، وهي السمة التي بدأت تظهر مجدداً مع الجيل الجديد. المباراة لم تبدأ كما أرادها جوارديولا، إذ فاجأ سوانزي ضيفه بهدف رائع عن طريق جونكالو فرانكو من تسديدة بعيدة المدى لم يتمكن الحارس جيمس ترافورد من التعامل معها.&nbsp; في تلك اللحظات، بدا أن معظم اللاعبين الجدد لم يتمكنوا بعد من التأقلم مع أسلوب اللعب السر…",
    "image": "https://assets.kooora.com/images/v3/getty-2241835172/GettyImages-2241835172.jpg",
    "pubDate": "2025-10-30T04:56:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0278c094d37ca227",
    "title": "تشيلسي يناقش مستقبل لاعبه قبل الميركاتو الشتوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%86%D8%A7%D9%82%D8%B4-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D9%88%D9%8A/blta3d23b261e4059e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد نادي تشيلسي لعقد محادثات حاسمة مع لاعبه الشاب تايريك جورج، أحد خريجي أكاديميته، لمناقشة مستقبله قبل انطلاق سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بحسب تقارير صحفية بريطانية.",
    "body": "يستعد نادي تشيلسي لعقد محادثات حاسمة مع لاعبه الشاب تايريك جورج، أحد خريجي أكاديميته، لمناقشة مستقبله قبل انطلاق سوق الانتقالات الشتوية في يناير/كانون الثاني المقبل، بحسب تقارير صحفية بريطانية. &nbsp; جورج، البالغ من العمر 19 عامًا، انضم إلى أكاديمية تشيلسي منذ أن كان في الثامنة من عمره العام 2014، وبدأ الموسم الماضي يخطو بثبات نحو الفريق الأول بعد سنوات من التطور في فرق الفئات السنية.&nbsp; &nbsp; وخلال الموسم المنصرم، شارك في 26 مباراة بمختلف البطولات، سجل خلالها ثلاثة أهداف، ما جعله من أبرز الأسماء الواعدة في مشروع البلوز الجديد الذي يركز على منح الفرصة للشباب. &nbsp; لكن مسيرة اللاعب لم تخلُ من المنعطفات؛ إذ كادت مسيرته تتخذ مسارا مختلفا خلال الصيف الماضي بعدما وافق النادي على بيعه إلى فولهام مقابل 22 مليون جنيه إسترليني في اليوم الأخير من سوق الانتقالات. &nbsp; وبينما كانت كل المؤشرات تشير إلى انتقاله إلى فولهام، انهارت الصفقة في الدقائق الأخيرة، بعدما فضّل الأخير التعاقد مع الجناحين النيجيريين كيفن وصامويل تشوكويزي بدلا من ضم جورج. &nbsp; وكانت التقارير قد كشفت أن اللاعب دخل أيضًا في محادثات مع نادي لايبزيج الألماني خلال الصيف، إلا أن الصفقة لم تُستكمل. ومع فشل انتقاله، قرر الجهاز الفني بقيادة إنزو ماريسكا إعادة دمجه في الفريق الأول مجددًا. &nbsp; ورغم صعوبة المنافسة على الم…",
    "image": null,
    "pubDate": "2025-10-30T04:52:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66a2894e1e7b61aa",
    "title": "هاسلبانك: ليفربول يعاني.. وهذا سر تذمر صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B3%D9%84%D8%A8%D8%A7%D9%86%D9%83-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%AA%D8%B0%D9%85%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD/blt1b76d1c0d2c27955?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعتقد النجم الهولندي السابق جيمي فلويد هاسلبانك، أن محمد صلاح يعيش حالة من الإحباط وسط معاناة ليفربول هذا الموسم، مشيرا إلى أن النجم المصري يمر بفترة تراجع واضحة في المستوى ولم يعد كما كان \"الرجل الأول\" في الفريق.</p><p style=\"direction: rtl;\">صلاح، الذي أحرز هدفه الأول م…",
    "body": "يعتقد النجم الهولندي السابق جيمي فلويد هاسلبانك، أن محمد صلاح يعيش حالة من الإحباط وسط معاناة ليفربول هذا الموسم، مشيرا إلى أن النجم المصري يمر بفترة تراجع واضحة في المستوى ولم يعد كما كان \"الرجل الأول\" في الفريق. صلاح، الذي أحرز هدفه الأول منذ أكثر من شهر في الخسارة أمام برينتفورد، سجل أربعة أهداف فقط في 13 مباراة هذا الموسم، وهي حصيلة بعيدة تماما عن مستواه في الفترة نفسها من الموسم الماضي، الذي سجل فيه 34 هدفًا وقدم 23 تمريرة حاسمة في 52 مباراة.&nbsp; هذه الأرقام كانت كافية لتمنح ليفربول لقب الدوري في الموسم الأول للمدرب آرني سلوت، إضافة إلى تجديد عقد صلاح كمكافأة على عطائه الكبير. لكن موسم 2025-2026 شهد تراجعا واضحا في أداء \"الريدز\"، الذين خسروا أربع مباريات متتالية في الدوري، وبدوا في حالة من الضياع التكتيكي رغم الإنفاق الكبير في سوق الانتقالات الصيفية. &nbsp;كما تلقى ليفربول ضربة جديدة، بمغادرة كأس الرابطة الإنجليزية مبكرا، وذلك بعد الخسارة أمس على أرضه أمام كريستال بالاس (0-3). \"صلاح لم يعد النجم الأوحد\" وقال هاسلبانك في تحليله عبر قناة \"سكاي سبورتس\": \"سلوت ما زال يبحث عن التشكيلة المثالية له. الفريق يمر بمرحلة إعادة بناء بعد تغييرات كبيرة. فان دايك لا يعيش أفضل فتراته، وكوناتي يقاتل لكنه غير مستقر، وكيركيز لم يتأقلم بعد، وبرادلي شاب صغير لا يمكن أن يُطلب منه قيادة الفريق\". …",
    "image": "https://assets.kooora.com/images/v3/getty-2243349777/GettyImages-2243349777.jpg",
    "pubDate": "2025-10-30T04:45:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "830009a7f81b6304",
    "title": "مواجهات متوازنة لكبار إنجلترا في قرعة ربع نهائي كأس الرابطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D8%A9-%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9/blta9b2f1108cb67b09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت قرعة الدور ربع النهائي من بطولة كأس رابطة الأندية الإنجليزية المحترفة مواجهات متوازنة، بعد دور ثمن نهائي درامي تضمن إقصاءات مفاجئة وسيناريوهات درامية في مختلف الملاعب الإنجليزية.",
    "body": "شهدت قرعة الدور ربع النهائي من بطولة كأس رابطة الأندية الإنجليزية المحترفة مواجهات متوازنة، بعد دور ثمن نهائي درامي تضمن إقصاءات مفاجئة وسيناريوهات درامية في مختلف الملاعب الإنجليزية. &nbsp; وأسفرت القرعة عن أربع مواجهات، حيث يلتقي آرسنال مع كريستال بالاس، وكارديف سيتي مع تشيلسي، ومانشستر سيتي أمام برينتفورد، ونيوكاسل يونايتد مع فولهام. &nbsp; ويُعد نيوكاسل يونايتد حامل اللقب أبرز المتأهلين بعد مشوار قوي في البطولة حتى الآن، بينما يخوض كارديف سيتي – الممثل الوحيد من دوري الدرجة الثانية (ليج وان) – اختبارا صعباً على أرضه أمام العملاق اللندني تشيلسي، في مفاجأة كبيرة تؤكد استمرار سحر البطولة التي لا تعترف بالفوارق. &nbsp; مانشستر سيتي ينجو من مفاجأة في سوانزي &nbsp; ومساء الأربعاء، واصل مانشستر سيتي مسيرته نحو استعادة اللقب بعدما نجا من مفاجأة محتملة أمام سوانزي سيتي في ملعب “ليبرتي”، حيث قلب تأخره إلى فوز 3-1. &nbsp; وتقدم سوانزي مبكرا عبر جونزالو فرانكو بتسديدة مذهلة في الدقيقة 12، مستغلاً البداية البطيئة لكتيبة بيب جوارديولا، قبل أن يدرك جيريمي دوكو التعادل بتسديدة غيرت اتجاهها وسكنت الشباك قبل نهاية الشوط الأول. &nbsp; في الشوط الثاني، ضغط السيتي بقوة رغم غياب الهداف إيرلينج هالاند الذي نال قسطاً من الراحة، إضافة إلى غياب نجوم مثل برناردو سيلفا وروبن دياز وفيل فودين عن التشكيلة ا…",
    "image": null,
    "pubDate": "2025-10-30T04:32:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]