[
  {
    "id": "d54a396c38a13595",
    "title": "آرسنال يحدد الطريقة المثالية لتحقيق حلم البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt2435ee6c16499b52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في الوقت الذي يواصل فيه آرسنال فرض نفسه كأحد أبرز المرشحين للفوز بلقب الدوري الإنجليزي الممتاز هذا الموسم، يبدو أن السرّ الحقيقي وراء انطلاقته المذهلة لا يكمن في هجومه، بل في صلابة دفاعه التاريخية، التي تحولت إلى حجر الأساس في مشروع ميكيل أرتيتا لبناء فريق بطل قادر على كسر صيام النادي عن اللقب م…",
    "body": "في الوقت الذي يواصل فيه آرسنال فرض نفسه كأحد أبرز المرشحين للفوز بلقب الدوري الإنجليزي الممتاز هذا الموسم، يبدو أن السرّ الحقيقي وراء انطلاقته المذهلة لا يكمن في هجومه، بل في صلابة دفاعه التاريخية، التي تحولت إلى حجر الأساس في مشروع ميكيل أرتيتا لبناء فريق بطل قادر على كسر صيام النادي عن اللقب منذ عام 2004. عندما أنهى آرسنال الموسم الماضي بأفضل خط دفاع في البريميرليغ، لكنه سجّل 17 هدفا أقل من البطل ليفربول، بدا واضحا أن الفريق يحتاج إلى تطوير قدراته الهجومية ليكون أقرب إلى اللقب. غير أن أرتيتا سلك طريقا مغايرا، فبدلا من المجازفة في الهجوم، ضاعف من قوّة المنظومة الدفاعية التي أصبحت أشبه بآلة منظمة يصعب اختراقها. فبعد مرور ثماني جولات من الموسم الحالي، لم يستقبل آرسنال سوى ثلاثة أهداف فقط، ليعتلي الصدارة بفارق ثلاث نقاط، وهو رقم مذهل يعكس التوازن والصلابة التي يتمتع بها الخط الخلفي بقيادة ويليام ساليبا وجابرييل ماجاليس، ومن خلفهما الحارس دافيد رايا الذي يعيش أفضل فتراته. اللافت أن الفريق لم يحتج إلى زيادة كبيرة في معدله التهديفي - الذي بلغ هذا الموسم 1.88 هدف في المباراة - لأن منظومته الدفاعية تكفي لإبقاء المنافسين في مأزق دائم، وكأن أرتيتا قرر أن \"أفضل طريقة للهجوم هي ألا تتلقى أهدافا\". دفاع تاريخي بالأرقام بحسب معدل استقبال الأهداف الحالي، 0.38 هدف في المباراة الواحدة، فإن آرسنال …",
    "image": null,
    "pubDate": "2025-10-25T07:54:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10f7eb083fb7f0d3",
    "title": "إندريك يخضع لرغبة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%8A%D8%AE%D8%B6%D8%B9-%D9%84%D8%B1%D8%BA%D8%A8%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt7e9ec92cb40146a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إندريك يخضع لرغبة ريال مدريد",
    "body": "يبدو أن المهاجم البرازيلي الشاب إندريك بات أمام مفترق طرق حاسم في مسيرته مع ريال مدريد، بعدما فتح الباب أمام فكرة الرحيل المؤقت خلال سوق الانتقالات الشتوي المقبل، في خطوة تهدف إلى الحصول على دقائق لعب أكثر واستعادة نسق المباريات، دون أن يتخلى عن حلمه الكبير بالنجاح مع النادي الملكي في المستقبل القريب. ووفقاً لصحيفة \" آس \" الإسبانية، فإن اللاعب البرازيلي البالغ من العمر 19 عاماً بات يدرك أنه خارج حسابات المدرب تشابي ألونسو في الوقت الراهن، إذ لم يشارك في أي مباراة منذ انطلاق الموسم رغم جاهزيته البدنية. الأمر الذي دفعه إلى منح وكيل أعماله الضوء الأخضر للاستماع إلى عروض الإعارة المحتملة في يناير المقبل. ورغم هذه الخطوة، فإن نية إندريك لا تتجه إلى الرحيل النهائي، بل يسعى إلى خوض تجربة مؤقتة تمكّنه من التطور واكتساب الخبرة اللازمة قبل العودة مجدداً إلى سانتياغو برنابيو في وقت لاحق. بحث عن فرصة خارج إسبانيا تؤكد الصحيفة أن إندريك يفضل أن تكون وجهته القادمة خارج الدوري الإسباني، إذ لا يشعر بالراحة تجاه فكرة تمثيل نادٍ منافس داخل الليجا. كما يرى أن مستقبله الحقيقي يظل مرتبطاً بريال مدريد، لكنه في الوقت الحالي بحاجة إلى بيئة تمنحه دقائق لعب منتظمة تساعده على التطور الذهني والفني. ويُدرك اللاعب أن عليه القتال لحجز مكانه في أي نادٍ ينتقل إليه، لكنه يعتبر أن أولوية المرحلة المقبلة هي المشاركة…",
    "image": "https://assets.kooora.com/images/v3/kooora_1358728_1/20240917-afp_36gg9ep_afp.jpg",
    "pubDate": "2025-10-25T07:49:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "950e8a893e85b8ad",
    "title": "قبل دومبيا.. قصة عميل مزدوج سجل أول هدف عكسي في كلاسيكو الهلال والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D8%AF%D9%88%D9%85%D8%A8%D9%8A%D8%A7-%D9%82%D8%B5%D8%A9-%D8%B9%D9%85%D9%8A%D9%84-%D9%85%D8%B2%D8%AF%D9%88%D8%AC-%D8%B3%D8%AC%D9%84-%D8%A7%D9%94%D9%88%D9%84-%D9%87%D8%AF%D9%81-%D8%B9%D9%83%D8%B3%D9%8A-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blte3bf39822ace744c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن المالي مامادو دومبيا، لاعب وسط اتحاد جدة، أول من يسجل هدفًا عكسيًا في مباراة الكلاسيكو ضد الهلال، حيث سبقه إلى ذلك \"عميل مزدوج\".</p><p>وفاز الهلال على الاتحاد بنتيجة 2-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة السادسة من منافسات الدوري السعوي للمحترفين.</p…",
    "body": "لم يكن المالي مامادو دومبيا، لاعب وسط اتحاد جدة، أول من يسجل هدفًا عكسيًا في مباراة الكلاسيكو ضد الهلال، حيث سبقه إلى ذلك \"عميل مزدوج\". وفاز الهلال على الاتحاد بنتيجة 2-0، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة السادسة من منافسات الدوري السعوي للمحترفين. وجاء الهدف الأول للهلال في الدقيقة 41 من عمر المباراة، عندما سجل المالي مامادو دومبيا، لاعب وسط الاتحاد، هدفًا عكسيًا في مرماه، بعد أن حول عرضية روبين نيفيز من ركلة ركنية إلى داخل الشباك برأسه عن طريق الخطأ. أول هدف عكسي بحسب صحيفة \"الرياضية\" السعودية، فإن هذا الهدف هو الثاني الذي يتم تسجيله بطريقة عكسية في تاريخ مباريات اتحاد جدة والهلال بالدوري السعودي للمحترفين. وجاء أول هدف عكسي قبل 10 سنوات، وتحديدًا يوم 30 أكتوبر/تشرين الأول 2015، خلال مباراة الفريقين في الجولة الخامسة من الدوري السعودي للمحترفين، على ملعب مدينة الملك عبدالله الرياضية (الإنماء حاليًا). الهدف جاء في الدقيقة الثانية من عمر المباراة، عندما حاول أحمد شراحيلي، مدافع الهلال في ذلك الحين، إبعاد تمريرة اتحادية داخل منطقة الجزاء، غير أن الكرة ارتفعت بشكل كبير، قبل أن تسقط في مرمى حارسه عبدالله السديري. وشهدت المباراة درجة كبيرة من الإثارة، حيث سجل الاتحاد هدفين آخرين ليتقدم بثلاثية نظيفة في الشوط الأول، ليرد الهلال بهدفين مع بداية الش…",
    "image": null,
    "pubDate": "2025-10-25T07:25:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b3ed8471275d15d",
    "title": "تحسن كبير في حالة إمام عاشور.. والأهلي يترقب الضوء الأخضر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%B3%D9%86-%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D8%A7%D9%84%D8%B6%D9%88%D8%A1-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1/blt736d15b9c7896d61?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحسن كبير في حالة إمام عاشور.. والأهلي يترقب الضوء الأخضر",
    "body": "شهدت الساعات الماضية تطورات إيجابية في الحالة الصحية لإمام عاشور، لاعب وسط الفريق الأول لكرة القدم بالنادي الأهلي، بعدما عانى خلال الأيام الماضية من الإصابة بفيروس \"A\" الذي أبعده عن المشاركة في التدريبات والمباريات. وخضع عاشور صباح أمس لفحص طبي وتحليل دم جديد، أظهر تحسنًا كبيرًا في نسبة الفيروس داخل الدم، وهو ما بعث حالة من الارتياح داخل الجهاز الطبي للأهلي. وكتب اللاعب عبر حسابه الرسمي على موقع \"إنستجرام\" منشورًا طمأن فيه جماهير القلعة الحمراء قائلاً: \"اللهم لك الحمد حتى ترضى، ولك الحمد إذا رضيت، ولك الحمد بعد الرضا.. الحمد لله\". وكشف مصدر داخل النادي الأهلي، في تصريحات خاصة لـ\"كووورة\"، أن التحاليل الأخيرة أظهرت انخفاض نسبة الفيروس إلى أقل من 100 درجة، وهو ما يعد مؤشراً إيجابياً على تجاوب اللاعب مع البروتوكول العلاجي الذي يخضع له منذ أكثر من أسبوعين. وأضاف المصدر أن عاشور سيخضع لفحص جديد خلال الـ48 ساعة المقبلة، وحال انخفاض النسبة إلى ما دون 50 درجة، فسيتم السماح له بتغيير نظامه الغذائي والبدء تدريجيًا في العودة إلى حالته البدنية الطبيعية، بعد فترة طويلة من الاعتماد على نظام غذائي قاسٍ فرضه الأطباء لحين السيطرة على الفيروس. خطوات العودة التدريجية وأوضح المصدر أن البرنامج العلاجي والبدني للاعب يسير بخطة دقيقة وتحت إشراف مباشر من الجهاز الطبي. ومن المنتظر أن يبدأ إمام عاشور في الأي…",
    "image": "https://assets.kooora.com/images/v3/blt077d2d08d252da3b/1f24da01d69e01d5cbb102ba302202d8e95b951a.jpg",
    "pubDate": "2025-10-25T07:23:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a3923189667b0b0",
    "title": "الهوية الغامضة.. سلاح ريال مدريد السري في وجه برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%B6%D8%A9-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D9%81%D9%8A-%D9%88%D8%AC%D9%87-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltfd9c3fdc6aa0a757?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يخوض ريال مدريد مباراته الأولى أمام برشلونة منذ رحيل مدربه الإيطالي كارلو انشيلوتي، وتعيين تشابي ألونسو بدلا منه، ما يمنحه أفضلية غير متوقعة في لقاء غدا الأحد. </p><p>كانت تكتيكيات أنشيلوتي معروفة لدى برشلونة، وكان توقع تشكيلة الفريق الملكي والطريقة التي سيلعب فيها أمرا في غاية السهولة الموسم ال…",
    "body": "يخوض ريال مدريد مباراته الأولى أمام برشلونة منذ رحيل مدربه الإيطالي كارلو انشيلوتي، وتعيين تشابي ألونسو بدلا منه، ما يمنحه أفضلية غير متوقعة في لقاء غدا الأحد. كانت تكتيكيات أنشيلوتي معروفة لدى برشلونة، وكان توقع تشكيلة الفريق الملكي والطريقة التي سيلعب فيها أمرا في غاية السهولة الموسم الماضي بالنسبة لمدرب الفريق الكاتالوني هانزي فليك، بيد أن الفريق الملكي اكتسب غموضا فنيا هذا الموسم تحت لواء ألونسو، الذي يمتلك مرونة تكتيكية أكبر بكثير من سلفه. والآن، بات التخطيط للمعركة المقبلة مساء الأحد أمرا صعبا بالنسبة لفليك، خاصة أن ريال مدريد لم يلعب بتشكيلة ثابتة طوال الموسم. سر الغموض الذي أربك المنافسين من الواضح أن ألونسو أراد في بداية مهمته مع ريال مدريد خلال نهائيات كأس العالم للأندية، التعرف عن قرب على قدرات لاعبيه البدنية والفنية، ولهذا السبب كان يغير كثيرا في تشكيلته، بيد أن تغيير طريقة اللعب أيضا أحاط الفريق بهالة من الغموض التي أربكت منافسيه. ويدرك ألونسو أنه خططه تنجح أحيانا ولا تسير وفق المطلوب في أحيان أخرى، بيد أنه يؤمن بضرورة التجربة، خصوصا أن هناك العديد من اللاعبين الذين انتقلوا هذا الموسم إلى صفوف الفريق، ويحتاجون للوفت من أجل التأقلم والانسجام مع زملائهم. نضيف إلى ذلك، أن لاعبين آخرين يعودون إلى الفريق الملكي بعد شفائهم من الإصابة، وعلى رأسهم قائد الفريق داني كارفاخال، و…",
    "image": null,
    "pubDate": "2025-10-25T07:12:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae4c0667cb693e09",
    "title": "الذكاء الاصطناعي يتوقع نتيجة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltdd7b9abf27cddf14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الذكاء الاصطناعي يتوقع نتيجة الكلاسيكو",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (105) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: \"ما النتيجة المتوقعة لقمة ريال مدريد وبرشلونة في الدوري الإسباني؟\". وتقام المباراة عصر الأحد على ملعب \"سانتياجو برنابيو\" ضمن منافسات الجولة العاشرة من الدوري الإسباني. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة أتوقع أن تنتهي قمة ريال مدريد ضد برشلونة بتاريخ 26 أكتوبر 2025 بنتيجة \"2-2\". إليك الأسباب التي تقودني إلى هذا التوقع: لماذا التعادل 2-2؟ 1. ريال مدريد يلعب على أرضه، في ملعب سانتياغو برنابيو، وهذا يمنحه دفعة قوية دفاعاً وهجوماً، إذ غالباً ما يظهر الفريق بصلابة كبيرة أمام جماهيره. 2. في المقابل، يقدم برشلونة أداءً هجومياً مميزاً هذا الموسم، حيث يتمتع بخط أمامي سريع وفعّال قادر على اختراق أي دفاع. 3. تاريخ المواجهات المباشرة بين الفريقين يشير إلى مباريات مفتوحة تشهد أهدافاً من الجانبين، إذ نادراً ما ينتهي الكلاسيكو بنتيجة سلبية. 4. رغم أفضلية الأرض لصالح ريال مدريد، فإن برشلونة استعاد توازنه مؤخراً ويملك القدرة على مجاراة أي منافس، ما يجعل سيناريو التعادل أكثر منطقية. 5. النتيجة 2-2 …",
    "image": null,
    "pubDate": "2025-10-25T06:57:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "948396e2237b0a88",
    "title": "بيلينجهام يتوعد برشلونة: لن نكرر أخطاء الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%86-%D9%86%D9%83%D8%B1%D8%B1-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/blt46d956744cf3c49c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيلينجهام يتوعد برشلونة: لن نكرر أخطاء الماضي",
    "body": "قبل ساعات من الكلاسيكو المنتظر بين ريال مدريد وبرشلونة، خرج النجم الإنجليزي جود بيلينجهام ليتحدث بثقة كبيرة عن حالته البدنية واستعداداته للمواجهة التي يعتبرها \"أكبر مباريات العالم\"، مؤكدًا أنه يعيش أفضل فتراته البدنية منذ فترة طويلة بعد التعافي من الجراحة التي خضع لها في الكتف خلال الصيف الماضي. وقال بيلينجهام في تصريحات للموقع الرسمي لريال مدريد: \"أشعر أنني في حالة رائعة وسعيد جدًا، وأخيرًا عدت إلى أرض الملعب. في المباريات الأخيرة قبل فترة التوقف، ثم أمام خيتافي ويوفنتوس، بدأت أشعر بتحسن واضح وبأنني أقترب من مستواي الحقيقي. أنا قوي وإيجابي، وربما في أفضل حالة بدنية منذ فترة طويلة. أنا مستعد لتقديم كل ما بوسعي لمساعدة الفريق على الفوز ومواصلة الزخم الذي صنعه زملائي أثناء غيابي. أتمنى أن أواصل اللعب بشكل جيد، وأن أستمتع بالمباريات وأحقق الانتصارات\". وأوضح النجم الإنجليزي البالغ من العمر 22 عامًا، وفقاً لصحيفة \" آس \" الإسبانية، أنه بدأ يستعيد مستواه تدريجيًا بعد العملية التي أجراها في الكتف منتصف يوليو الماضي، مشيرًا إلى أنه يشعر بأنه \"أقرب إلى مستواه الطبيعي\" وأكثر استعدادًا لتحديات الفترة المقبلة. مفاتيح الفوز واستعادة التوازن الذهني وعن استعدادات الفريق للمباراة، قال بيلينجهام: \"الأسابيع الماضية كانت مفعمة بالحماس بالنسبة لنا كفريق. نريد أن نحافظ على الزخم الإيجابي الذي بنيناه في…",
    "image": "https://assets.kooora.com/images/v3/kooora_1389608_1/2025-02-11-11889401_epa.jpg",
    "pubDate": "2025-10-25T06:31:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9df3922f1b64fd91",
    "title": "بين الجرأة والاندفاع.. لامين يامال يسلك طريق بيكيه قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D9%94%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%86%D8%AF%D9%81%D8%A7%D8%B9-%D9%84%D8%A7%D9%85%D9%8A%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B3%D9%84%D9%83-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A8%D9%8A%D9%83%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt838bdef842a5e07b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل أيام معدودة من الكلاسيكو الإسباني المرتقب بين ريال مدريد وبرشلونة، وجد النجم الشاب لامين يامال نفسه في قلب عاصفة إعلامية غير مسبوقة بعد تصريحات استفزازية اعتبرها كثيرون دليلاً على غرور مبكر، وابتعاد واضح عن النهج الهادئ الذي اتبعه أساطير برشلونة من قبل، وعلى رأسهم ليونيل ميسي.",
    "body": "قبل أيام معدودة من الكلاسيكو الإسباني المرتقب بين ريال مدريد وبرشلونة، وجد النجم الشاب لامين يامال نفسه في قلب عاصفة إعلامية غير مسبوقة بعد تصريحات استفزازية اعتبرها كثيرون دليلاً على غرور مبكر، وابتعاد واضح عن النهج الهادئ الذي اتبعه أساطير برشلونة من قبل، وعلى رأسهم ليونيل ميسي. فبينما كان عشاق الكرة الإسبانية يستعدون لمباراة تحمل كل عناصر الإثارة الكروية، أشعل اللاعب المراهق فتيل جدلٍ أوسع من المتوقع، حينما تحدث في بث مباشر ضمن فعاليات \"دوري الملوك\" الذي يقدمه صانع المحتوى المدريدي المعروف إيباي يانوس، قائلًا عن ريال مدريد: \"إنهم يسرقون ثم يشتكون\". لم تمر تلك العبارة مرور الكرام، إذ التقطتها وسائل الإعلام الإسبانية في لحظات قليلة، لتتحول إلى عنوانٍ رئيسي في كبريات الصحف، وتعيد إلى الواجهة الخط الرفيع الذي يفصل بين التلقائية والاستفزاز في عالم كرة القدم الحديث. وما زاد من حدّة الموقف أن يامال، الذي لم يتجاوز السابعة عشرة من عمره بعد، واصل حديثه بثقة زائدة حينما ردّ على مداخلة إيباي بشأن صعوبة اللعب في ملعب “سانتياجو برنابيو”، قائلاً: “لا أعتقد، آخر مرة فزنا 4-0 هناك!”. تلك الجملة الثانية، التي بدت في ظاهرها بسيطة، عكست في نظر كثيرين مزيجًا من الغرور وعدم الوعي بتاريخ المواجهات الأخيرة، وكأن اللاعب يختزل ذاكرة الصراع الطويل بين الناديين في نتيجة واحدة فقط. الذاكرة الانتقائية تشير…",
    "image": null,
    "pubDate": "2025-10-25T06:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6e592085ec496bf",
    "title": "عقدة الحارس المحلي تطارد اتحاد جدة في كلاسيكو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt4342ac8348186173?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصلت لعنة الحارس المحلي مطاردة نادي الاتحاد في مباريات الكلاسيكو ضد الغريم التقليدي الهلال، وهذه المرة بأيدي الحارس الشاب حامد الشنقيطي. </p><p>وشارك الشنقيطي أساسيًا في خسارة الاتحاد أمام الهلال بنتيجة 0-2، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة السادسة من مناف…",
    "body": "واصلت لعنة الحارس المحلي مطاردة نادي الاتحاد في مباريات الكلاسيكو ضد الغريم التقليدي الهلال، وهذه المرة بأيدي الحارس الشاب حامد الشنقيطي. وشارك الشنقيطي أساسيًا في خسارة الاتحاد أمام الهلال بنتيجة 0-2، خلال المباراة التي جمعت بينهما، أمس الجمعة، على ملعب الإنماء، في الجولة السادسة من منافسات الدوري السعودي للمحترفين. عقدة الحارس المحلي وبحسب صحيفة \"الرياضية\"، فقد واصل الاتحاد فشله في تحقيق الفوز على الهلال بمشاركة حارس محلي للعام التاسع على التوالي. وكان الانتصار الأخير لـ\"النمور\" في كلاسيكو الهلال بحضرة الحارس المحلي، يوم 28 أكتوبر/تشرين الأول 2016، عندما فاز خارج معلبه بنتيجة 2-0، في الجولة السابعة من الدوري السعودي لموسم 2016-2017. وكان عساف القرني هو حارس الاتحاد في تلك المباراة، وقد نجح في الحفاظ على نظافة شباكه، ليقود فريقه للفوز بالكلاسيكو الثالث على التوالي في ذلك الحين. ومنذ ذلك الحين، خاض الاتحاد 15 مباراة ضد الهلال بحارس محلي في مختلف المسابقات، لم ينجح في الفوز بأيٍ منها. ضحايا الهلال المحليون عساف القرني نفسه كان الأول في تلك القائمة من الضحايا، حيث حرس مرمى الاتحاد بعد هذا الكلاسيكو في 9 مناسبات ضد الهلال، انتهت 6 منها بالهزيمة، مقابل 3 تعادلات. وبعد تولي البرازيلي مارسيلو جروهي حراسة مرمى الاتحاد، انتهت أول مباراة ضد الهلال بالتعادل، قبل أن يقود \"النمور\" للفوز بثاني…",
    "image": null,
    "pubDate": "2025-10-25T06:14:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44edae17058e3b00",
    "title": "تشيزني يرد.. هل يخاف من مبابي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D9%8A%D8%AE%D8%A7%D9%81-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt30ecbc4a8895dcc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشيزني يرد.. هل يخاف من مبابي؟",
    "body": "لم يتمالك الحارس البولندي فويتشيك تشيزني نفسه من الضحك عندما وُجِّه إليه سؤال مباشر عما إذا كان يشعر بالخوف من الفرنسي كيليان مبابي، نجم ريال مدريد وهدافه الأول هذا الموسم. لم يكن السؤال عبثيًا، بل جاء محمّلًا بتاريخٍ طويل من المواجهات التي جعلت من تشيزني أحد \"ضحايا\" مبابي المفضلين عبر السنوات. فوفقًا لما أوردته صحيفة \"سبورت\" الإسبانية، يستعد الحارس البولندي لخوض مواجهة جديدة أمام مبابي غدا الأحد، في كلاسيكو الأرض الذي سيجمع برشلونة وريال مدريد على ملعب \"سانتياجو برنابيو\"، ضمن واحدة من أكثر مباريات الموسم إثارة وترقبًا. ويأتي هذا اللقاء في ظروف خاصة لتشيزني، الذي سيتولى حراسة مرمى برشلونة أساسيًا بسبب إصابة الحارس الشاب خوان جارسيا في مباراة الفريق أمام أفييدو، ليجد نفسه فجأة في قلب العاصفة أمام مهاجم بدأ الموسم بأداء إعجازي، بعدما رفع رصيده التهديفي إلى 15 هدفًا حتى الآن في مختلف البطولات. ضحايا مبابي.. وتشيزني في الصدارة يملك كيليان مبابي سجلًا مرعبًا أمام تشيزني، إذ تمكن من زيارة شباكه ثماني مرات في خمس مباريات فقط، وهو رقم لم يسبق لأي مهاجم آخر تحقيقه ضد الحارس البولندي طوال مسيرته الاحترافية الطويلة، سواء في أرسنال أو روما أو يوفنتوس أو برشلونة. خلال الموسم الماضي وحده، أحرز مبابي خمسة أهداف في مرمى تشيزني، ليصبح بالنسبة لجماهير الريال \"العدو المفضل\"، ولجماهير برشلونة \"الكابو…",
    "image": "https://assets.kooora.com/images/v3/kooora_1327342_1/20240507-afp_34r68qk_afp.jpg",
    "pubDate": "2025-10-25T06:13:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5479ff041913a224",
    "title": "الكلاسيكو الأول بين فليك وألونسو.. صراع العقول قبل صافرة الحكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D8%A8%D9%8A%D9%86-%D9%81%D9%84%D9%8A%D9%83-%D9%88%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%82%D8%A8%D9%84-%D8%B5%D8%A7%D9%81%D8%B1%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D9%85/blt73a72da9b6d0478e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكلاسيكو الأول بين فليك وألونسو.. صراع العقول قبل صافرة الحكم",
    "body": "تتجه أنظار عشاق كرة القدم حول العالم نحو المواجهة المنتظرة بين برشلونة وريال مدريد، في الكلاسيكو الأول الذي يجمع بين هانز فليك وتشابي ألونسو كمدربين للفريقين، في صراع تكتيكي يُتوقع أن يحمل الكثير من الإثارة والدهاء الكروي قبل حتى أن تُطلق صافرة الحكم. المواجهة لا تقتصر على النجوم داخل الملعب، بل تمتد إلى مقاعد التدريب، حيث يسعى كل من فليك وألونسو لإثبات بصمته في أول اختبار حقيقي له على مسرح الكلاسيكو. ووفقاً لصحيفة \"سبورت\" الإسبانية، يُعد الكلاسيكو أكثر المباريات مشاهدة في أوروبا وربما في العالم، وهو الموعد الذي ينتظره عشاق برشلونة وريال مدريد بشغف كبير، إلى جانب جماهير كروية من مختلف أنحاء العالم تستمتع بمستواه العالي. بالنسبة للاعبين، لا تعتبر المباراة مجرد مواجهة عادية، بل هي حدث يتطلب أقصى درجات التركيز والجاهزية الذهنية، لأن ما هو على المحك يتجاوز النقاط الثلاث، ليشمل الكبرياء والثقة وراحة غرفة الملابس في حال الفوز. يمثل الكلاسيكو تحدياً ضخماً للمدربين من الجانبين. فكل تفصيل مهم: من الخطة والتشكيل الأساسي إلى قراءة المباراة وإدارة التبديلات والحفاظ على الهدوء عند تعقد الموقف، حيث إن الاتزان النفسي يمنح اللاعبين الطمأنينة والثقة. وفي مثل هذه المواجهات، لا يكون عامل الأرض حاسماً، لأن الفريقين معتادان على الضغط الهائل، وتُحسم النتيجة عادة بروح المنافسة الفردية والجماعية، والقدرة…",
    "image": null,
    "pubDate": "2025-10-25T06:13:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04141cb63a3a4f7f",
    "title": "ميدو يكشف خطايا كونسيساو.. وعطيف ينتقد إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%88-%D9%8A%D9%83%D8%B4%D9%81-%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt978552216ccbdabf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عدّد أحمد حسام \"ميدو\" نجم الكرة المصرية السابق، الأخطاء التي سقطت فيها البرتغالي سيرجيو كونسيساو مدرب اتحاد جدة، في خسارة فريقه ضد الهلال، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. </p><p>وخسر الاتحاد على ملعبه ووسط جماهيره أمام الهلال 2-0، ليواصل الفريق التراجع على مستوى رحلة ا…",
    "body": "عدّد أحمد حسام \"ميدو\" نجم الكرة المصرية السابق، الأخطاء التي سقطت فيها البرتغالي سيرجيو كونسيساو مدرب اتحاد جدة، في خسارة فريقه ضد الهلال، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. وخسر الاتحاد على ملعبه ووسط جماهيره أمام الهلال 2-0، ليواصل الفريق التراجع على مستوى رحلة الدفاع عن لقبه في البطولة، ويتلقى هزيمة أولى في عهد مدربه الحالي، والذي يخلف الفرنسي لوران بلان في عمله، بعد إقالة الأخير عقب خسارة أخرى في كلاسيكو آخر ضد النصر في الجولة الرابعة من الدوري وبنفس النتيجة. وانتقد ميدو بشدة قرارات كونسيساو قبل وأثناء المباراة، معتبرا أن بعضها \"قتل\" الكلاسيكو بالنسبة للاتحاد، مثل إشراك الحارس الشاب حامد الشنقيطي. وأضاف ميدو، في تصريحات تلفزيونية: \"في مباراة كبيرة مثل مواجهة الهلال، أهم مركزي لدى المدرب هو حارس المرمى، لأنه من المفترض أن يصنع الفارق، لكن اختيار كونسيساو لم يكن موفقا، ولا أقول هذا بسبب الخطأ الذي جاء منه الهدف الثاني\". وواصل: \"هي مباراة الموسم بالنسبة للاتحاد، وكان مهما أن يكون الحارس مصدر طمأنينة للمدافعين الواقفين أمامه، أما كرة الهدف الثاني ما كانت لتدخل في شباك رايكوفيتش\". وأشار إلى أنه ليس من المنطقي ألا تكون للاتحاد فرصة واحدة خطيرة على مرمى منافسه أمام 60 ألف من مشجعي العميد. كما امتدح نجم الزمالك السابق، العمل الفني الذي قام به إنزاجي معتبرا أن ا…",
    "image": null,
    "pubDate": "2025-10-25T05:11:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d0628fd5b02d554",
    "title": "راشفورد يصفع المشككين.. ويتأهب لتحطيم ريال مدريد في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D8%B5%D9%81%D8%B9-%D8%A7%D9%84%D9%85%D8%B4%D9%83%D9%83%D9%8A%D9%86-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D8%A8-%D9%84%D8%AA%D8%AD%D8%B7%D9%8A%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt82f1e6ad7748fecc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد ماركوس راشفورد نجم برشلونة، لمواجهة ريال مدريد، بصفته اللاعب الأكثر إنتاجية في البلوجرانا هذا الموسم، بعد أن سجل هدفين رائعين ضد أولمبياكوس في دوري أبطال أوروبا.</p><p>يأتي ذلك في الوقت الذي تعرض فيه المهاجم الإنجليزي للسخرية مطلع الموسم لاعتقاد بأنه يمكنه اللعب ضمن صفوف البارسا بعد موسمين…",
    "body": "يستعد ماركوس راشفورد نجم برشلونة، لمواجهة ريال مدريد، بصفته اللاعب الأكثر إنتاجية في البلوجرانا هذا الموسم، بعد أن سجل هدفين رائعين ضد أولمبياكوس في دوري أبطال أوروبا. يأتي ذلك في الوقت الذي تعرض فيه المهاجم الإنجليزي للسخرية مطلع الموسم لاعتقاد بأنه يمكنه اللعب ضمن صفوف البارسا بعد موسمين مخيبين للآمال، ناهيك عن تحقيق نتائج رائعة معهم. من جهته، قال تيدي شيرينجهام، المهاجم السابق لمانشستر يونايتد، إن راشفورد لا يستحق الانتقال إلى برشلونة بعد مغادرته أولد ترافورد. ونصح جابرييل ماركوتي، المحلل الكروي الأوروبي، راشفورد بأن يدرك مكانته الحالية، ساخرا من رحلة مرافقيه إلى برشلونة في مايو/ أيار الماضي لمحاولة إقناع النادي الكتالوني بالتعاقد معه. لكن لا أحد يضحك الآن. لم يحقق راشفورد انتقاله فحسب، بل أقنع المشككين في إنجلترا والمتشككين في إسبانيا، وستكون محطته التالية هي زيارته الأولى إلى سانتياجو برنابيو للعب في أكبر مباراة بين الأندية في العالم ومواجهة ريال مدريد، الغريم الأبدي لبرشلونة. أفضل مواسم راشفورد حتى الآن وكان ذلك أحد أبرز الأحداث في موسم 2022-23، عندما سجل 30 هدفًا وصنع 12 تمريرة حاسمة، حيث حصل بعد ذلك على عقد جديد مربح في أولد ترافورد، ولكن بالنسبة للعديد من مشجعي الشياطين الحمر، لم يعد نجمهم المحلي كما كان بعد توقيعه على العقد. وسجل راشفورد ثمانية أهداف فقط في الموسم التالي…",
    "image": "https://assets.kooora.com/images/v3/getty-2242424853/crop/MM5DENRSGQ5DCNBXGY5G433XMU5DGMRWHIYTKMI=/GettyImages-2242424853.jpg",
    "pubDate": "2025-10-25T05:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41c47b5df849556c",
    "title": "فخر أزرق وإحباط أصفر.. تصريحات نارية بعد كلاسيكو الإنماء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AE%D8%B1-%D8%A7%D9%94%D8%B2%D8%B1%D9%82-%D9%88%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D8%A7%D9%94%D8%B5%D9%81%D8%B1-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%85%D8%A7%D8%A1/blt74090aad02ac9df3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدوسري: الهلال كله كباتن.. وبنزيما: نحتاج أن نقاتل أكثر",
    "body": "تحوّل كلاسيكو الهلال والاتحاد إلى ساحة مشتعلة من التصريحات وردود الفعل عقب المواجهة التي جمعت الفريقين على ملعب “الإنماء” بجدة، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين، والتي انتهت بانتصار مستحق للهلال بهدفين دون رد. ففي الوقت الذي عبّر فيه نجوم الهلال عن فخرهم بالأداء الجماعي والروح القتالية التي قادتهم للفوز، سادت أجواء من الإحباط والحزن داخل المعسكر الاتحادي، وسط وعود بالعودة سريعًا وتصحيح المسار في الجولات المقبلة. تفوق هلالي وهيمنة مستمرة واصل الهلال تفوقه في مباريات القمة المحلية، بعدما فرض كلمته مجددًا على الاتحاد، مسجلًا انتصارًا جديدًا عزز به مكانته في سباق الصدارة. وجاء الهدف الأول بعد خطأ قاتل من المدافع المالي محمدو دومبيا الذي حوّل عرضية البرتغالي روبين نيفيز بالخطأ إلى شباك فريقه في الدقيقة (40)، قبل أن يضيف البرازيلي ماركوس ليوناردو الهدف الثاني في الدقيقة (57)، ليحسم الزعيم اللقاء ويغلق كل أبواب العودة أمام أصحاب الأرض. بهذا الفوز، رفع الهلال رصيده إلى 14 نقطة ارتقى بها إلى المركز الثالث، فيما تجمد رصيد الاتحاد عند 10 نقاط في المركز السابع، ليواصل العميد نزيف النقاط وسط موجة من الانتقادات الجماهيرية التي طالت الأداء والروح. الدوسري: الهلال كله كباتن أعرب ناصر الدوسري قائد الهلال في المباراة عن سعادته البالغة بالانتصار، مؤكّدًا أن الروح الجماعية هي…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404085_1/2025-04-23-12050016_epa.jpg",
    "pubDate": "2025-10-25T04:56:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "695c315089fac387",
    "title": "10 أيام سوداء.. نيران الكلاسيكو تحرق الشنقيطي بعد ضياع حلم الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D8%A7%D9%94%D9%8A%D8%A7%D9%85-%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%AA%D8%AD%D8%B1%D9%82-%D8%A7%D9%84%D8%B4%D9%86%D9%82%D9%8A%D8%B7%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B6%D9%8A%D8%A7%D8%B9-%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/blt745b8cc7fc6f0a49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاش حامد الشنقيطي، حارس مرمى اتحاد جدة، أسوأ 10 أيام في مسيرته الكروية، رغم أنها لم تبدأ من الأساس. </p><p>حتى الأربعاء قبل الماضي، كان الشنقيطي يعيش حلمًا جميلًا، حيث تم ترشيحه للفوز بجائزة أفضل لاعب صاعد في آسيا لعام 2025. </p><p>وتنافس الحارس السعودي الشاب مع الأسترالي أليكس بادولاتو، لاعب نا…",
    "body": "عاش حامد الشنقيطي، حارس مرمى اتحاد جدة، أسوأ 10 أيام في مسيرته الكروية، رغم أنها لم تبدأ من الأساس. حتى الأربعاء قبل الماضي، كان الشنقيطي يعيش حلمًا جميلًا، حيث تم ترشيحه للفوز بجائزة أفضل لاعب صاعد في آسيا لعام 2025. وتنافس الحارس السعودي الشاب مع الأسترالي أليكس بادولاتو، لاعب نادي ملبورن فيكتوري السابق ونيوكاسل جيتس الحالي، والأوزبكي صدر الدين حسنوف، لاعب فريق بونيودكور. غير أن الحفل الذي أقيم يوم الخميس الماضي في العاصمة السعودية الرياض شهد خسارة الشنقيطي للجائزة، حيث فاز بها اللاعب الأسترالي أليكس بادولاتو. رهان الكلاسيكو بعد أقل من 10 أيام، كان القدر يرسم للحارس الشاب سيناريو مختلفًا، بعد أن جعله الحارس الأساسي لفريق الاتحاد في مباراة الكلاسيكو ضد الهلال، أمس الجمعة، على ملعب الإنماء، في الجولة السادسة من الدوري السعودي. وكان من المفترض أن يشارك الحارس الصربي بريدراج رايكوفيتش بشكل أساسي في المباراة، باعتباره الحارس الأول للفريق، خاصة أنه لا يعاني من أي إصابة في الوقت الحالي. غير أن رغبة البرتغالي سيرجيو كونسيساو في التعويل على الثنائي؛ الألباني ماريو ميتاي والمالي مامادو دومبيا، بشكل أساسي، جعله يُقصي رايكوفيتش من التشكيلة، في ظل تقيده بالاعتماد على 8 لاعبين أجانب فقط. وقرر كونسيساو منح الثقة للحارس السعودي الشاب من أجل حماية عرين \"النمور\"، غير أنه تعرض لموقف صعب للغاية في …",
    "image": null,
    "pubDate": "2025-10-25T04:39:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4921cfdda0b262b0",
    "title": "بايرن يمدّ أنيابه نحو جلادباخ.. وأرقام قياسية في الأفق!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%85%D8%AF%D9%91-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8%D9%87-%D9%86%D8%AD%D9%88-%D8%AC%D9%84%D8%A7%D8%AF%D8%A8%D8%A7%D8%AE-%D9%88%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D9%82/blt1fb3fa05a49f8588?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل بايرن ميونخ متصدر الدوري الألماني مباراته المرتقبة ضد بوروسيا مونشنجلادباخ، متذيل الترتيب، مساء السبت، وهو يعيش واحدة من أفضل فتراته في السنوات الأخيرة، بينما خصمه يعيش العكس تمامًا. </p><p>فبينما يملك فريق فنسنت كومباني أطول سلسلة من عدم الخسارة لأي نادٍ في الدوريات الخمس الكبرى في أوروبا …",
    "body": "يدخل بايرن ميونخ متصدر الدوري الألماني مباراته المرتقبة ضد بوروسيا مونشنجلادباخ، متذيل الترتيب، مساء السبت، وهو يعيش واحدة من أفضل فتراته في السنوات الأخيرة، بينما خصمه يعيش العكس تمامًا. فبينما يملك فريق فنسنت كومباني أطول سلسلة من عدم الخسارة لأي نادٍ في الدوريات الخمس الكبرى في أوروبا (16 مباراة متتالية في البوندسليجا)، يقبع جلادباخ في قاع الجدول دون أي فوز منذ بداية الموسم، في سلسلة من 14 مباراة هي الأطول في تاريخه على الإطلاق في الدوري الألماني. ورغم أن الأرقام تضع كل التوقعات في صالح العملاق البافاري، فإن المواجهة بين الفريقين تحمل طابعًا تاريخيًا خاصًا، إذ لطالما كانت مباريات بايرن ميونخ وبوروسيا مونشنجلادباخ من أكثر اللقاءات إثارة وندية في البوندسليجا منذ انطلاقها. وتُعد هذه المباراة هي رقم 114 بين الفريقين في تاريخ الدوري الألماني، لتكون ثاني أكثر مواجهة في تاريخ البطولة بعد لقاءات بايرن مع فيردر بريمن التي وصلت إلى 117 مباراة. ومن المفارقات النادرة أن الفريقين يتقابلان هذه المرة وهما على طرفي نقيض في الجدول: الأول والأخير. وهي المرة الثالثة فقط التي يحدث فيها ذلك عبر التاريخ، بعد موسمي 1965/66 و1998/99، حيث فاز بايرن في كلتا المناسبتين، وهبط جلادباخ في نهاية الموسم الأخير. ويمتلك بايرن في الوقت الحالي أربع انتصارات متتالية أمام جلادباخ، وهي ثاني أطول سلسلة له في هذه المو…",
    "image": "https://assets.kooora.com/images/v3/kooora_1335382_1/2024-06-20-11425950_epa.jpg",
    "pubDate": "2025-10-25T04:38:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68a89dffefe6dd06",
    "title": "قبل كلاسيكو الأرض.. الأسطورة في أمان والسبب كريه!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D9%8A%D9%87/blt899efcdb6d790ab5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيكتور يبتسم من بعيد.. إصابة تير شتيجن تُجمّد السباق التاريخي",
    "body": "في كرة القدم، هناك أرقام تُحطم لأن الأساطير وُجدوا لتجاوزها، وهناك أخرى تصمد لأنها محاطة بلعنة الإصابات أو قسوة القدر. الرقم الذي يحمله فيكتور فالديز في تاريخ \"الكلاسيكو\" بين برشلونة وريال مدريد، يبدو من النوع الثاني — رقم محاط بالحظوظ الغريبة، ومكتوب له أن يبقى بعيد المنال، ولو مؤقتًا، بسبب غياب الألماني مارك أندريه تير شتيجن، أحد أعظم من وقفوا بين خشبات مرمى برشلونة في العصر الحديث. فالرقم القياسي الذي يملكه فالديز بالحفاظ على نظافة شباكه في 7 مباريات \"كلاسيكو\"، بات اليوم في مأمن تام من الكسر، لا لأن أحدهم لم يعد قادرًا على الاقتراب، بل لأن صاحب الرقم المهدد – تير شتيجن – يخوض معركة أخرى، أكثر قسوة، خارج المستطيل الأخضر. ويتأهب العالم لموعد لا يشبه أي مباراة أخرى: كلاسيكو الأرض بين ريال مدريد وبرشلونة، والمقرر في السادس والعشرين من الشهر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. يدخل ريال مدريد اللقاء متصدرًا جدول الليجا برصيد 24 نقطة بعد 8 انتصارات وخسارة واحدة فقط أمام أتلتيكو مدريد، فيما يطارد برشلونة غريمه التقليدي من المركز الثاني بـ 22 نقطة، بعد أن جمعها من 7 انتصارات وتعادل واحد وخسارة أمام إشبيلية. المعادلة واضحة: فوز برشلونة يعني قلب الصدارة، وانتصار ريال مدريد يعني توسيع الفارق وتعزيز السيطرة المبكرة. لكن خلف هذا الصراع التكتيكي ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2172966988/crop/MM5DEOJUGU5DCNRVG45G433XMU5DCNJTHIYA====/GettyImages-2172966988.jpg",
    "pubDate": "2025-10-25T04:23:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa556857ffba3cda",
    "title": "مودريتش يحدد خطأ ميلان الوحيد أمام بيزا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%AE%D8%B7%D8%A7%D9%94-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D8%B2%D8%A7/bltcf4e5f6b1042eaee?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أبدى الكرواتي لوكا مودريتش، نجم ميلان، إحباطه بعد خسارة فريقه نقطتين ثمينتين في تعادله 2-2 أمام بيزا، الصاعد هذا الموسم للدوري الإيطالي، على ملعب سان سيرو بمنافسات الجولة الثامنة. </p><p>وفي حديثه مع شبكة سكاي سبورت إيطاليا، كان الكرواتي المخضرم واضحًا في تقييمه للأداء والعقلية اللازمتين للمنافس…",
    "body": "أبدى الكرواتي لوكا مودريتش، نجم ميلان، إحباطه بعد خسارة فريقه نقطتين ثمينتين في تعادله 2-2 أمام بيزا، الصاعد هذا الموسم للدوري الإيطالي، على ملعب سان سيرو بمنافسات الجولة الثامنة. وفي حديثه مع شبكة سكاي سبورت إيطاليا، كان الكرواتي المخضرم واضحًا في تقييمه للأداء والعقلية اللازمتين للمنافسة على لقب السكوديتو. وسيطر ميلان على أول 45 دقيقة وخلق العديد من الفرص، لكنه فشل في توسيع فارقه قبل أن يُفتح انهياره في الشوط الثاني الباب أمام الضيوف، لقلب الطاولة والعودة من بعيد. وقال مودريتش، في تصريحات صحفية بعد المباراة: \"كان يجب أن نحسم المباراة في الشوط الأول. لعبنا بشكل جيد، لكننا سجلنا هدفًا واحدًا فقط. ثم بدأنا الشوط الثاني بضعف، ومع ركلة الجزاء والهدف\". ونوه النجم الكرواتي: \"هذه هي كرة القدم. حتى لو كنت أقوى وتستحق الفوز، فكل شيء وارد.. ولكن مع كل الاحترام لبيزا، على ميلان الفوز بهذه المباريات\". وأصرّ مودريتش (40 عامًا) على أن ميلان هو المسؤول بالكامل، رافضًا البحث عن أعذار، وصرح: \"الخطأ الوحيد هو عدم فوزنا، خسرنا نقطتين مهمتين اليوم. هذه المباريات على أرضنا، مع كل الاحترام لبيزا، يجب الفوز بها. نشعر بالحزن والغضب لأننا أهدرنا فرصة ثمينة\". واختار بيزا الدفاع الفردي بقوة لتعطيل إيقاع ميلان، مما أجبر مودريتش وصامويل ريتشي على تبديل مواقعهما في خط الوسط. وأكمل الكرواتي: \"لعبوا رجل لرجل، و…",
    "image": null,
    "pubDate": "2025-10-25T04:20:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd5e183b9fa86031",
    "title": "ألكاراز وسينر يتعرّفان على طريقهما نحو اللقب في باريس.. وسباق تورينو يشتعل",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D8%B9%D8%B1%D9%91%D9%81%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%B7%D8%B1%D9%8A%D9%82%D9%87%D9%85%D8%A7-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%88%D8%B3%D8%A8%D8%A7%D9%82-%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84/blt7b79b1fdc2a2158c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تعرف كل من الإسباني كارلوس ألكاراز المصنف الأول عالميًا، والإيطالي يانيك سينر المصنف الثاني، على مسارهما المحتمل نحو التتويج بلقب بطولة رولكس باريس للماسترز 2025، التي قد تقودنا إلى نهائي سادس متتالٍ بين النجمين الشابين في مشهد بات مألوفًا لعشاق التنس في المواسم الأخيرة. </p><p>ويعود ألكاراز إلى…",
    "body": "تعرف كل من الإسباني كارلوس ألكاراز المصنف الأول عالميًا، والإيطالي يانيك سينر المصنف الثاني، على مسارهما المحتمل نحو التتويج بلقب بطولة رولكس باريس للماسترز 2025، التي قد تقودنا إلى نهائي سادس متتالٍ بين النجمين الشابين في مشهد بات مألوفًا لعشاق التنس في المواسم الأخيرة. ويعود ألكاراز إلى الملاعب بعد غيابٍ دام أكثر من ثلاثة أسابيع، إذ لم يشارك منذ منتصف أكتوبر، وسيبدأ مشواره في باريس من الدور الثاني بمواجهة الفائز من لقاء كاميرون نوري وسيباستيان بايز، وذلك بحسب نتائج القرعة التي أُجريت مساء الجمعة. أما سينر، الذي لا يزال ينافس في نصف نهائي بطولة فيينا، فسيفتتح مشاركته في صالة \"لا ديفانس أرينا\" بمواجهة الفائز من لقاء الشاب الأمريكي أليكس ميتشيلسن أو البلجيكي زيزو بيرجس. وتحمل بطولة باريس للماسترز (فئة 1000 نقطة) أهمية استثنائية هذا الموسم، إذ تمثل آخر محطة كبرى قبل نهائيات نيتو لرابطة محترفي التنس في تورينو، ما يجعلها حاسمة في تحديد هوية اللاعبين الذين سيحجزون المقاعد المتبقية في البطولة الختامية للموسم. ويبرز في هذا السياق الصراع المشتعل بين الكندي فيليكس أوجيه ألياسيم والنرويجي كاسبر رود، حيث من المحتمل أن يتقابلا في مواجهة نارية بالدور الثالث. ويحتل أوجيه ألياسيم المركز التاسع في سباق تورينو، متفوقًا بفارق 410 نقاط فقط على رود المصنف 11، بينما سيغيب البريطاني جاك دريبر (المركز ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1330876_1/20240529-afp_34ub4g4_afp.jpg",
    "pubDate": "2025-10-25T04:17:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c47e371e8614e54f",
    "title": "نهاية أم بداية جديدة؟ لغز صلاح وسلوت في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%94%D9%85-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D8%BA%D8%B2-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B3%D9%84%D9%88%D8%AA-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltd51edb180f5882a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا يحتاج الملك إلى التراجع خطوة؟",
    "body": "كانت ليلة الانتصار الكبير في فرانكفورت بمثابة نسمة هواء نقي لجماهير ليفربول التي كادت تختنق من رائحة الإحباط. فبعد 4 هزائم متتالية، عاد الفريق الأحمر ليُذكّر أوروبا بقوته، دكّ شباك آينتراخت بخماسية مقابل هدف في دوري الأبطال، واستعاد شيئًا من كبريائه تحت قيادة الهولندي آرني سلوت. لكن وسط بهجة النصر، كانت هناك صورة مختلفة تمامًا: محمد صلاح، الهادئ الحزين، يصفّق للجماهير ثم يتجه مباشرة إلى نفق الملعب دون أن يشارك زملاءه فرحتهم. كانت لغة جسده تقول كل شيء؛ الرجل الذي اعتاد أن يكون بطل المشهد، بدا غريبًا على نفسه، غريبًا على الفريق. لم يكن صلاح غاضبًا كما رُوّج، لكنه بدا مثقلًا بخيبة لم يعرفها من قبل. لقد اتخذ سلوت القرار الجريء بإبعاده عن التشكيل الأساسي، مفضّلًا اللعب بطريقة 4-4-2 بدلًا من 4-2-3-1 المعتادة، وأسند دور الجناح الأيمن إلى فلوريان فيرتز، الوافد الجديد من باير ليفركوزن مقابل 116 مليون جنيه إسترليني. القرار بدا صادمًا، لكنه أتى بنتيجة مثالية؛ فالفريق قدّم أفضل أداء له هذا الموسم، في حين بدا صلاح، خلال الدقائق الـ16 التي شارك فيها، بلا تأثير يُذكر. لمس الكرة 12 مرة فقط، فقدها أربع مرات، وأهدر فرصتين واضحتين، أبرزها تسديدة ضعيفة في الدقيقة 89 حين فضّل التسديد من زاوية مستحيلة بدلاً من تمرير الكرة إلى فيرتز الذي كان في وضعٍ مثالي. كانت لقطة تلخّص حال صلاح: كثير من الإصرار، قليل…",
    "image": "https://assets.kooora.com/images/v3/blt8d7a5ae599204168/crop/MM5DCOBYGU5DCMBTHE5G433XMU5DGNJ2GQYQ====/3.jpg",
    "pubDate": "2025-10-25T04:07:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]