[
  {
    "id": "02db54ab5560bb3b",
    "title": "إسبانيول يحتفل بالذكرى 125 لتأسيسه بتجاوز ليتشي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D8%AD%D8%AA%D9%81%D9%84-%D8%A8%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%89-125-%D9%84%D8%AA%D8%A7%D9%94%D8%B3%D9%8A%D8%B3%D9%87-%D8%A8%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%84%D9%8A%D8%AA%D8%B4%D9%8A/blt3e3bd8f673584089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفل إسبانيول، بالذكرى 125 لتأسيسه، بأفضل طريقة ممكنة، عندما تغلب على ضيفه إلتشي الصاعد حديثا، بهدف دون رد، اليوم السبت.",
    "body": "احتفل إسبانيول، بالذكرى 125 لتأسيسه، بأفضل طريقة ممكنة، عندما تغلب على ضيفه إلتشي الصاعد حديثا، بهدف دون رد، اليوم السبت، في المرحلة العاشرة من عمر الدوري الإسباني لكرة القدم، وصعد الى المركز الثالث مؤقتا. وسجل المدافع كارلوس روميرو، الهدف الوحيد في الدقيقة 47 مساهما في الفوز الثاني تواليا لناديه الكتالوني، الذي بدأ الموسم الحالي بقوة، بعد أن أنهى الموسم الماضي في المركز الرابع عشر. وهو الفوز الخامس هذا الموسم لإسبانيول، الذي رفع رصيده الى 18 نقطة بفارق نقطة واحدة أمام فياريال، الذي يحل ضيفا على فالنسيا لاحقا في ديربي الساحل الشرقي. وافتتح إسبانيول، الذي تأسس في 28 تشرين أول/أكتوبر 1900، منطقة خاصة للمشجعين خارج الملعب مع موسيقى ومأكولات، احتفالًا بالذكرى السنوية. وخطف ريال أوفييدو، تعادلا مثيرا من مضيفه جيرونا بنتيجة 3-3 اليوم السبت، في المرحلة العاشرة من بطولة الدوري الإسباني. وتقدم ريال أوفييدو بهدفين لمهاجميه الأوروجوياني فيديريكو فينياس (38 من ركلة جزاء) والفنزويلي سالومون روندون (57). لكن جيرونا رد بثلاثة أهداف لمهاجمه الأوروجوياني كريستيان ستوياني (64) و(90) من ركلتي جزاء، ولاعب وسطه الدولي المغربي عز الدين أوناحي (64)، قبل أن يخطف الأنجولي ديفيد كارمو، التعادل للضيوف في الدقيقة السابعة من الوقت بدل الضائع. وهو التعادل الرابع لجيرونا هذا الموسم، فبقي في المركز الأخير برصيد …",
    "image": "https://assets.kooora.com/images/v3/getty-2243229823/GettyImages-2243229823.jpg",
    "pubDate": "2025-10-25T17:38:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80bd936a7ed1c5bf",
    "title": "تشكيل الكلاسيكو المتوقع: برشلونة مثقل بالغيابات.. وهجوم الريال كامل العدد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AB%D9%82%D9%84-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D9%88%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%83%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%B9%D8%AF%D8%AF/bltd9b95d0feeda3070?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تتجه الأنظار غدًا الأحد، إلى ملعب \"سانتياجو برنابيو\" الذي سيحتضن قمة الجولة العاشرة من الليجا بين القطبين ريال مدريد وبرشلونة.&nbsp;</p><p style=\"direction: rtl;\">وأنهى برشلونة استعداداته قبل التوجه إلى مدريد لخوض الكلاسيكو، وسط حالة من القلق والارتياح في آن واحد داخل بعث…",
    "body": "تتجه الأنظار غدًا الأحد، إلى ملعب \"سانتياجو برنابيو\" الذي سيحتضن قمة الجولة العاشرة من الليجا بين القطبين ريال مدريد وبرشلونة.&nbsp; وأنهى برشلونة استعداداته قبل التوجه إلى مدريد لخوض الكلاسيكو، وسط حالة من القلق والارتياح في آن واحد داخل بعثة الفريق الكتالوني.&nbsp; القلق سببه الغيابات المؤثرة التي ضربت الخط الأمامي، أما الارتياح فجاء مع أنباء مشاركة جول كوندي في المران الأخير. وكان المدافع الفرنسي قد غاب عن حصتين تدريبيتين كاملتين، ما فتح باب التخوف من احتمالية فقدانه في أهم اختبار محلي هذا الموسم، لكن عودته قبيل السفر أعادت شيئًا من الطمأنينة لدى الجهاز الفني بقيادة هانز فليك، الذي يدرك تمامًا قيمة اللاعب في الصراعات الدفاعية الثنائية والقدرات الفردية التي يمتلكها في مواجهة السرعات الهجومية المنتظرة من ريال مدريد. ورغم جاهزية كوندي، فضل فليك اتخاذ احتياطات إضافية بشكل غير معتاد، حيث ضم ثمانية مدافعين إلى قائمة الفريق المسافرة إلى العاصمة الإسبانية.&nbsp; وجاء هذا القرار على خلفية استبعاد أندرياس كريستنسن، الذي لم يصل إلى الجاهزية الكاملة بعد معاناته من أعراض فيروسية أثرت على حالته البدنية.&nbsp; ووجد المدرب نفسه مجبرًا على توسيع خياراته الدفاعية، فاستدعى تشافي إسبارت وجوفري تورنتس بجانب الأسماء الأساسية المعروفة، فيما حافظ على وجود بالدي ومارتين، رغم أن الظروف لم تكن تضغط عليه …",
    "image": null,
    "pubDate": "2025-10-25T17:36:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e8b3677df602978",
    "title": "حكيمي: فلسفة إنريكي تناسبني.. وأتمنى حصد الكرة الذهبية الأفريقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AA%D9%86%D8%A7%D8%B3%D8%A8%D9%86%D9%8A-%D9%88%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AD%D8%B5%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9/blt1ddc4d879bee75f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاش النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان لحظات سعيدة للغاية في فوز فريقه على بريست بثلاثة أهداف دون رد، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي \"الليج وان\".</p><p style=\"direction: rtl;\">سجل حكيمي أول هدفين له في الدوري الفرنسي هذا الموس…",
    "body": "عاش النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان لحظات سعيدة للغاية في فوز فريقه على بريست بثلاثة أهداف دون رد، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي \"الليج وان\". سجل حكيمي أول هدفين له في الدوري الفرنسي هذا الموسم خلال مشاركته في 8 مباريات بالمسابقة التي حققها بي إس جي في المواسم الأربعة الماضية. وأحرز النجم المغربي ثنائيته في غضون عشر دقائق بالشوط الأول، بينما أضاف زميله ديزيريه دوي، هدفا ثالثا، ليحصل أشرف حكيمي على جائزة رجل المباراة. هذا الفوز أعاد العملاق الباريسي، بطل أوروبا هذا العام، وبطل الثلاثية المحلية في آخر موسمين، إلى طريق الانتصارات بعد تعادلين متتاليين أمام ليل وستراسبورج في الجولتين الماضيتين. ورفع باريس سان جيرمان رصيده إلى 20 نقطة، ليعتلي قمة جدول الترتيب مؤقتًا، بفارق نقطتين عن غريمه أولمبيك مارسيليا، الذي ألحق به الخسارة الوحيدة هذا الموسم، ومن المقرر أن يواجه لانس لاحقًا اليوم. أما بريست، فواصل نزيف النقاط بعد تعادلين في الجولتين السابقتين، ولم يستفد من عاملي الأرض والجمهور، ليتكبد خسارته الرابعة هذا الموسم، ويتجمد رصيده عند 9 نقاط في المركز الثاني عشر. وفي الجولة المقبلة، سيخوض باريس سان جيرمان مباراة خارج ملعبه أمام لوريان، بينما يحل بريست ضيفًا على لوهافر. وعبر أشرف حكيمي عن سعادته بهذه الجائزة، قائلا عقب اللقاء \"أشعر أنني في ح…",
    "image": null,
    "pubDate": "2025-10-25T17:23:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e06d952c0db8959",
    "title": "دوري التحدي الآسيوي: الكويت يهزم الأنصار اللبناني.. وانتصار مثير للسيب العماني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%88%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%AB%D9%8A%D8%B1-%D9%84%D9%84%D8%B3%D9%8A%D8%A8-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%86%D9%8A/blt8fbb25206d248cdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشبابُ العُماني تغلب على بارو البوتاني",
    "body": "حققَت الأنديةُ العربيةُ نتائجَ إيجابيةً في الجولة الأولى، اليوم السبت، من دور المجموعات لمنطقة الغرب في دوري التحدي الآسيوي 2025-2026، إذ فاز الشبابُ العُماني على بارو من بوتان المضيف (1-0)، على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى. وحقّق السيبُ العُماني فوزاً صعباً ومثيراً على باشوندارا كينجز البنغالي (3-2)، على استاد جابر المبارك الصباح في الكويت، فيما فاز الكويتُ الكويتي المضيف على الأنصار اللبناني (3-2)، على الملعب نفسه. ويتأهّل إلى الدور ربع النهائي عن منطقة الغرب، صاحب المركز الأول في كل مجموعة، إلى جانب أفضل فريق حاصل على المركز الثاني في المجموعات الثلاث. المجموعة الأولى فاز الشبابُ على بارو (1-0)، وسجّل كينيان ماركينيه هدف الفوز الثمين لصالح الشباب من ضربة جزاء في الدقيقة 26 من عمر اللقاء الذي جرى على استاد تشانجليميثانج في ثيمبو، ضمن المجموعة الأولى. وشهدت المجموعةُ نفسها أيضاً فوز ألتين أسير التركماني على أبديش عطا القرغيزي (1-0)، على الملعب ذاته. وتشارك الشبابُ وألتين أسير صدارةَ المجموعة برصيد 3 نقاط لكلٍّ منهما، في حين بقي رصيد أبديش عطا وبارو خالياً من النقاط. وجاءت المباراةُ سريعة الإيقاع، وسدّد مصعبُ المعمري كرةً قويةً للشباب من خارج منطقة الجزاء تصدى لها الحارس بالتوس في الدقيقة 19، لكن الأخير لم يتمكن من صدّ ضربة الجزاء التي سددها كينيان ماركينيه في…",
    "image": null,
    "pubDate": "2025-10-25T17:20:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 المغرب الفاسي 6 3 3 0 7 2 5 12 2 الرجاء 5 3 2 0 6 1 5 11 3 الوداد 4 3 1 0 8 3 5 10 4 نهضة بركان 4 2 2 0 11 6 5 8 5 الجيش الملكي 4 2 2 0 6 1 5 8 6 أولمبيك الدشيرة 6 2 1 3 4 8 -4 7 7 أولمبيك آسفي 4 1 2 1 3 5 -2 5 8 النادي المكناسي 4 1 2 1 3 3 0 5 9 اتحاد طنجة 6 0 5 1 6 9 -3 5 10 نهضة الزمامرة 5 1 2 2 3 6 -3 5 11 اتحاد تواركة 5 0 4 1 5 6 -1 4 12 الفتح الرباطي 4 1 1 2 4 5 -1 4 13 الكوكب المراكشي 5 1 1 3 5 7 -2 4 14 حسنية أكادير 4 1 1 2 3 5 -2 4 15 الدفاع الجديدي 5 0 3 2 3 6 -3 3 16 اتحاد يعقوب المنصور 5 0 2 3 5 9 -4 2 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2…",
    "image": null,
    "pubDate": "2025-10-25T17:14:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784ec719d3714112",
    "title": "الأهلي يبلغ مجموعات دوري أبطال أفريقيا بفوز مكرر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A8%D9%84%D8%BA-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D9%83%D8%B1%D8%B1/blt285163aea64644c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تخطى الأهلي المصري عقبة ضيفه إيجل نوار بطل بوروندي بعد فوز مثير وصعب بهدف دون رد مساء اليوم السبت بإستاد القاهرة في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم.</p><p style=\"direction: rtl;\">وتأهل الأهلي بقيادة مديره الفني الدنماركي ييس توروب إلى دور المج…",
    "body": "تخطى الأهلي المصري عقبة ضيفه إيجل نوار بطل بوروندي بعد فوز مثير وصعب بهدف دون رد مساء اليوم السبت بإستاد القاهرة في جولة الإياب بدور الـ 32 ببطولة دوري أبطال أفريقيا لكرة القدم. وتأهل الأهلي بقيادة مديره الفني الدنماركي ييس توروب إلى دور المجموعات رسمياً بعد عبور عقبة بطل بوروندي إثر التفوق عليه في لقاء الذهاب بهدف دون رد أيضا، في بوروندي. ولعب الأهلي منقوصاً منذ الدقيقة 16 بعد طرد اللاعب السلوفيني نيتس جراديشار بداعي الاعتداء دون كرة ضد مدافع إيجل نوار. وسجل هدف الفوز اللاعب عمر كمال عبد الواحد في الدقيقة 58 ليمنح فريقه بطاقة التأهل رسمياً إلى مرحلة المجموعات بدوري الأبطال. وجاءت المباراة ضعيفة المستوى من جانب الأهلي رغم الفوز، وهدد الفريق البوروندي مرمى الأهلي بعدة محاولات بينما لجأ توروب في البداية إلى إراحة بعض نجومه مثل أحمد مصطفى \"زيزو\" والحارس محمد الشناوي وتريزيجيه وأشرف بن شرقي وياسر إبراهيم ومحمد هاني؟ طرد مفاجئ بدأت المباراة بمحاولات للاستحواذ من جانب الأهلي بينما تعرض أحمد رمضان \"بيكهام\" مدافع الفريق لإصابة بعد مرور 5 دقائق، وضاعت كرة طولية أرسلها كوكا بينما أهدر بطل بوروندي محاولة من الجبهة اليسرى. وطالب الأهلي بضربة جزاء بعد سقوط طاهر محمد طاهر في منطقة الجزاء بينما أشهر الحكم السنغالي عيسى سي البطاقة الحمراء للاعب السلوفيني نيتس جراديشار بعد مرور 16 دقيقة من عمر الم…",
    "image": null,
    "pubDate": "2025-10-25T17:11:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 أسامة لملاوي نهضة بركان 4 =1 سفيان بنجديدة المغرب الفاسي 4 =3 حمزة هنوري الوداد 3 =3 أيوب بن عادي أولمبيك الدشيرة 3 =3 محمد حريمات الجيش الملكي 3 =3 منير شويعر نهضة بركان 3 =7 حمزة الجناتي الكوكب المراكشي 2 =7 يوسف مهري نهضة بركان 2 =7 آدم النفاتي الرجاء 2 =7 مهدي بلوك اتحاد يعقوب المنصور 2 =7 ثيمبينكوسي لورش الوداد 2 =7 العربي الناجي الجيش الملكي 2 =7 يونس دحماني اتحاد تواركة 2 =7 زكرياء فاتي المغرب الفاسي 2 =7 بابا بيلو إيلو &nbsp;حسنية أكادير 2 =7 هيثم البهجة اتحاد طنجة 2 =7 عبدالله زياني الدفاع الجديدي 2 =18 محسن متولي اتحاد طنجة 1 =18 محمد المرابط نهضة بركان 1 =18 عبدالله خفيفي الرجاء 1 =18 يوسف الفحلي الجيش الملكي 1 =18 وليد الصبار نهضة الزمامرة 1 =18 أمين عزري نهضة الزمامرة 1 …",
    "image": null,
    "pubDate": "2025-10-25T17:05:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "208b0a4fceb7b102",
    "title": "جدول ترتيب هدافي دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt0c28e6e876d279a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي دوري روشن السعودي 2025-2026",
    "body": "أصبح دوري روشن السعودي هو الوجهة الأولى لعشاق كرة القدم العربية بل وتعدت شهرته حدود الشرق الأوسط ليصبح متابعًا عبر العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين الكبار الهلال والنصر والاتحاد والأهلي إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. ونجح الاتحاد في التتويج بلقب دوري روشن السعودي لموسم 2024–2025، لكن ذلك لم يمنع كريستيانو رونالدو من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف دور روشن في الموسم المنصرم رغم تواجد النصر في المركز الثالث. ومن المتوقع استمرار المنافسة الشرسة على لقب الهدافين في دوري روشن السعودي مع انضمام ريتيجي للقادسية ونونيز للهلال ولاكازيت لنيوم بجانب وجود نجوم أمثال كريستيانو رونالدو وكريم بنزيما والبقية. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي دوري روشن السعودي موسم 2025-2026. هدافي دوري روشن السعودي &nbsp;2025-2026: أهداف جواو فيليكس لا تتوقف &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 جواو فيليكس النصر 9 2 جوشوا كينج الخليج 7 3 خوليان كينيونيس القادسية 6 =4 كريستيانو رونالدو النصر 5 =4 ماركوس ليوناردو الهلال 5 =6 ألكسندر لاكازيت نيوم 4 =6 إيفان توني الأهلي 4 =6 مامادو سيلا الرياض 4 =6 يانيك كاراسكو الشباب 4 =10 داروين نونيز الهلال 3 =10 مالكوم الهلال 3 =10 كريم بنزيما الاتحاد 3 =10 كينجسلي كومان النصر…",
    "image": null,
    "pubDate": "2025-10-25T16:37:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99a9e5555b2043f1",
    "title": "رباعية درامية.. مانشستر يونايتد يرتقي لمربع الكبار من بوابة برايتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D8%AA%D9%82%D9%8A-%D9%84%D9%85%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86/blt5f7bd8bc0e78e59c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رباعية درامية.. مانشستر يونايتد يرتقي لمربع الكبار من بوابة برايتون",
    "body": "واصل مانشستر يونايتد صحوته بتحقيق فوزه الثالث على التوالي، والذي جاء على حساب ضيفه برايتون (4-2)، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. جاءت أهداف اليونايتد عن طريق ماتيوس كونيا، كاسيميرو وبريان مبيومو \"ثنائية\" في الدقائق (24، 34، 61 و90+7)، فيما سجل داني ويلبيك وكارالامبوس كوستولاس هدفي برايتون في الدقيقتين 74 و90+2. بهذه النتيجة، اقتحم اليونايتد مربع الكبار لأول مرة منذ فترة طويلة، مرتقيا للمركز الرابع بعد وصوله للنقطة 16، فيما ظل برايتون عند 12 نقطة في المركز الثاني عشر. أولى المحاولات جاءت من جانب اليونايتد بعد ثوان معدودة على البداية، حين ارتقى فيرنانديز لعرضية من الجهة اليمنى، لكنه وجه الكرة برأسية بعيدا عن المرمى. وتلقى كونيا كرة داخل منطقة جزاء برايتون، ليهيئها لنفسه ويسدد كرة مرت بجوار القائم الأيمن، مهدرا فرصة التقدم على أصحاب الأرض. وجاءت أول محاولة للضيوف بعد مرور 10 دقائق، حين جرب باليبا حظه بتسديدة من مسافة بعيدة، لكن كرته الضعيفة حادت عن المرمى. ووقف الحارس سين لامينز حائلا أمام وصول ويلبيك لشباكه، بعدما تصدى لتسديدة أطلقها الأخير نحو مرماه. وسقط ديالو داخل منطقة الجزاء بعد التحام مع أحد المدافعين، مطالبا باحتساب ركلة جزاء لصالحه، لكن الحكم أشار بيده لعدم وجود مخالفة واستمر اللعب. وعاد كونيا لتهديد مرمى برايتون بتسديدة من على حافة منطق…",
    "image": null,
    "pubDate": "2025-10-25T16:32:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e4cc5065ced6cd6",
    "title": "تأهل شباب الأهلي وخورفكان وبني ياس إلى ربع نهائي كأس رئيس الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86-%D9%88%D8%A8%D9%86%D9%8A-%D9%8A%D8%A7%D8%B3-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt5e8e70301262cf5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انضمت أندية شباب الأهلي وخورفكان وبني ياس، إلى ناديي يونايتد والوحدة في دور الثمانية من بطولة كأس رئيس الإمارات لكرة القدم، بعد اجتيازهم لمبارياتهم اليوم السبت، في الدور ثمن النهائي بنجاح.</p><p>&nbsp;وتأهل شباب الأهلي، حامل اللقب، إلى الدور ربع النهائي بعد تغلبه على مضيفه البطائح بركلات الترجيح…",
    "body": "انضمت أندية شباب الأهلي وخورفكان وبني ياس، إلى ناديي يونايتد والوحدة في دور الثمانية من بطولة كأس رئيس الإمارات لكرة القدم، بعد اجتيازهم لمبارياتهم اليوم السبت، في الدور ثمن النهائي بنجاح. &nbsp;وتأهل شباب الأهلي، حامل اللقب، إلى الدور ربع النهائي بعد تغلبه على مضيفه البطائح بركلات الترجيح (4-2)، بعدما حسم التعادل السلبي نتيجة الوقتين الأصلي والإضافي للمباراة التي جرت على استاد خالد بن محمد. فيما تأهل خورفكان إلى دور الثمانية من البطولة، بعد تغلبه على ضيفه كلباء (2-0)، على استاد صقر بن محمد القاسمي، ولحق بهما بني ياس بالفوز على مضيفه النصر (2-0)، في مباراتهما على استاد آل مكتوم بدبي. وكان يونايتد والوحدة، قد تأهلا إلى الدور ربع النهائي أمس، بعد تغلب الأول على مضيفه الشارقة بركلات الترجيح (5-4)، بعد نهاية الوقت الأصلي والإضافي بالتعادل (1-1) وفوز الوحدة على ضيفه الظفرة (3-1)، على استاد آل نهيان بالعاصمة الإماراتية أبوظبي. شباب الأهلي والبطائح تمكن شباب الأهلي، المتصدر لقائمة الأندية الفائزة بكأس رئيس الإمارات برصيد 11 لقباً، من التأهل بصعوبة إلى الدور ربع النهائي على حساب البطائح الذي غاب عنه 6 لاعبين أساسيين. ومالت الأفضلية لشباب الأهلي في الاستحواذ وخلقِ الفرصِ الخطرة على مرمى البطائح، وحافظ حارسا المرمى على نظافة شباكهما بفضل يقظتهما وتألقهما، على الرغم من ارتفاع الأداء الهجومي …",
    "image": "https://assets.kooora.com/images/v3/blt055e3394c8d65a99/%D8%AE%D9%88%D8%B1%D9%81%D9%83%D8%A7%D9%86.jpg",
    "pubDate": "2025-10-25T16:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61ba43b3804504e6",
    "title": "نابولي يضمد جراحه بانتصار عريض على إنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B6%D9%85%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD%D9%87-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%B9%D8%B1%D9%8A%D8%B6-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt949ba7589f9dec66?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الجنوبي قفز لصدارة الكالتشيو",
    "body": "حقق نابولي فوزًا ثمينًا على ضيفه إنتر ميلان (3-1)، في اللقاء الذي جمع بين الفريقين على ملعب دييجو أرماندو مارادونا، اليوم السبت، ضمن منافسات الجولة الثامنة من الدوري الإيطالي. تقدم نابولي في الدقيقة 33 عبر كيفن دي بروين، من ركلة جزاء، قبل أن يضيف سكوت ماكتوميناي الهدف الثاني، في الدقيقة 54.&nbsp; وقلص التركي هاكان تشالهانوجلو النتيجة، من ركلة جزاء لإنتر ميلان في الدقيقة 59، لكن أندريه-فرانك أنجويسا أعاد الفارق كما كان، بتسجيل الهدف الثالث لأصحاب الأرض في الدقيقة 66. بهذا الانتصار، رفع نابولي رصيده إلى 18 نقطة، لينتزع صدارة جدول ترتيب الكالتشيو مؤقتًا، فيما تجمد رصيد إنتر عند 15 نقطة، وتراجع إلى المركز الرابع. واستعاد البارتينوبي توازنه بانتصاره الكبير على النيراتزوري، بعد سقوطه المفاجئ أمام آيندهوفن الهولندي (6-2) في دوري أبطال أوروبا.&nbsp; التشكيل دخل نابولي اللقاء بقيادة مدربه أنطونيو كونتي، معتمدًا على طريقة 4-1-4-1، في ظل معاناة الفريق من غياب مهاجميه الأساسيين، حيث يواصل روميلو لوكاكو الغياب منذ فترة، إلى جانب غياب الوافد الجديد راسموس هويلوند بداعي الإصابة. ورغم وجود لورينزو لوكا ضمن قائمة الفريق، قرر كونتي الإبقاء عليه على مقاعد البدلاء، والاعتماد على مهاجم وهمي في البداية، مع تشكيل دفاعي ضم دي لورينزو، بونجيورنو، خيسوس، وسبينازولا، وأمامهم لاعب الارتكاز جيلمور. وفي وسط ال…",
    "image": null,
    "pubDate": "2025-10-25T16:20:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf2f84b0226fd5f3",
    "title": "كومباني: لا للغرور.. وعقلية كارل مفتاح النجاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D9%84%D9%84%D8%BA%D8%B1%D9%88%D8%B1-%D9%88%D8%B9%D9%82%D9%84%D9%8A%D8%A9-%D9%83%D8%A7%D8%B1%D9%84-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%AD/blt182f4a731b1fe754?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تغنى فنسنت كومباني، مدرب بايرن ميونخ، ونجوم العملاق البافاري بالانتصار الذي حققه الفريق اليوم السبت على حساب مضيفه بوروسيا مونشنجلادباخ بثلاثية نظيفة على ملعب بوروسيا بارك، ضمن لقاءات الجولة الثامنة من الدوري الألماني.</p><p>وبحسب أرقام \"أوبتا\"، استهل بايرن ميونخ الموسم (2025- 2026) بتحقيق 13 ان…",
    "body": "تغنى فنسنت كومباني، مدرب بايرن ميونخ، ونجوم العملاق البافاري بالانتصار الذي حققه الفريق اليوم السبت على حساب مضيفه بوروسيا مونشنجلادباخ بثلاثية نظيفة على ملعب بوروسيا بارك، ضمن لقاءات الجولة الثامنة من الدوري الألماني. وبحسب أرقام \"أوبتا\"، استهل بايرن ميونخ الموسم (2025- 2026) بتحقيق 13 انتصار في جميع المسابقات، معادلًا الرقم القياسي في الدوريات الأوروبية الخمسة الكبرى لأفضل انطلاقة، والتي كانت من نصيب ميلان موسم (1992- 1993). أكد كومباني بعد البداية القياسية للموسم (13 انتصاراً متتالياً)، أهمية مواصلة العمل: \"لا يزال لا يمكننا التوقف وعلينا أن نستمر، يوم الأربعاء لدينا مباراة في الكأس، ستكون قصة مختلفة، حافظنا على نظافة شباكنا اليوم أيضاً، نحن نعيش زخماً جيدا، لكن لا يمكن أن نصبح مغرورين الآن، علينا أن نحافظ على هدوئنا، ونعمل بجد، ونقدم نتيجة في المباراة التالية\". وتجنب كومباني الحديث عن جيروم بواتينج عندما سُئل عن إلغاء فترة تدريب الأخير بعد رد فعل الجماهير الغاضب، قائلًا: \"محاولة جيدة، دعونا نتحدث أولاً عن المباراة، الجانب الرياضي فقط هو المهم اليوم\". وقدم كومباني تحليلاً للمباراة، مشيراً إلى أن قرار إخراج دايوت أوباميكانو جاء للسيطرة على الأجواء المشحونة: \"لعبنا ضد فريق قاتل على كل كرة، ونجح جزئياً في إبعاد لاعبينا المهاجمين عن اللعب في الشوط الأول، بعد البطاقة الحمراء، احتفل …",
    "image": null,
    "pubDate": "2025-10-25T15:52:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bf12fddce51fc89",
    "title": "فقر الإبداع.. ماريسكا يحلل خسارة تشيلسي المفاجئة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%82%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%AD%D9%84%D9%84-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9/blt60d381b599f11ca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب البلوز يشرح مشكلة جواو بيدرو",
    "body": "عبر الإيطالي إنزو ماريسكا، المدير الفني لفريق تشيلسي، عن خيبة أمله الكبيرة بعد خسارة فريقه المفاجئة على ملعب \"ستامفورد بريدج\" بنتيجة 1-2 أمام سندرلاند مساء السبت، ضمن الجولة التاسعة من الدوري الإنجليزي الممتاز. وأشار ماريسكا إلى أن أداء لاعبيه لم يكن على مستوى المنافسة في المباراة، ليهبط مؤقتا في جدول الترتيب. وقال ماريسكا في المؤتمر الصحفي بعد اللقاء: \"أعتقد أننا بشكل عام لم نكن جيدين بما فيه الكفاية. عندما لا تكون جيدا بما يكفي في الدوري الإنجليزي الممتاز، فإن العواقب قد تكون سيئة\". وأضاف: \"عندما لا تستطيع الفوز، من المهم ألا تخسر. الهدف الثاني لم يأتِ من هجمة مرتدة، بل من كرة طويلة لم ندافع فيها كما يجب، أما الهدف الأول فجاء من رمية تماس لأن لديهم ستة أو سبعة أو ثمانية لاعبين في منطقة الجزاء. كان الأمر صعبًا، ولم نكن جيدين بما فيه الكفاية\". وأضاف المدرب الإيطالي مجددا، في رده على سؤال حول إهدار النقاط من مراكز متقدمة: \"نحن دائمًا نبحث عن الأسباب عندما لا تسير الأمور على ما يرام. نحاول تحليل كل مباراة على حدة، لكن علينا أن نكون أفضل. لقد أهدرنا 8 نقاط في مباريات كنا فيها متقدمين على أرضنا هذا الموسم، وهذا أمر غير مقبول\". فقر الإبداع وعن الأداء الهجومي للفريق وافتقاره للفرص، أوضح ماريسكا: \"لم نكن جيدين بما فيه الكفاية. افتقرنا للإبداع، ولم نخلق الكثير من الفرص باستثناء هدفنا ربما…",
    "image": null,
    "pubDate": "2025-10-25T15:50:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "483566473e193703",
    "title": "استفزاز جماهير الاتحاد يهدد لاعب الهلال بعقوبة ضخمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%B6%D8%AE%D9%85%D8%A9/bltbf96213d108fc962?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بات البرازيلي ماركوس ليوناردو، لاعب الهلال، مهددًا بعقوبة قاسية من جانب لجنة الانضباط والأخلاق، لما بدر منه خلال مباراة الكلاسيكو أمام اتحاد جدة، والتي أقيمت أمس الجمعة.",
    "body": "بات البرازيلي ماركوس ليوناردو، لاعب الهلال، مهددًا بعقوبة قاسية من جانب لجنة الانضباط والأخلاق، لما بدر منه خلال مباراة الكلاسيكو أمام اتحاد جدة، والتي أقيمت أمس الجمعة. وأحرز ماركوس ليوناردو، هدفا ساهم في فوز فريقه الهلال، على مضيفه الاتحاد، بثنائية نظيفة، بالجولة السادسة من عمر دوري روشن السعودي للمحترفين. وأشعل احتفال اللاعب البرازيلي، غضب جماهير الاتحاد، التي هاجمته بضراوة، معتبرة تصرفه، استفزازي وغير رياضي، وطالبت بمعاقبته. وفي هذا الشأن، قال الأكاديمي القانوني حسن رديف، لصحيفة عكاظ، إن لائحة الانضباط والأخلاق حرصت على احترام الجماهير وعدم إثارتها، إذ نصت الفقرة الأولى من المادة 57 على أن أي شخص يقوم بإثارة الجمهور بالفعل أو القول أو الإشارة خلال أي مباراة، يعاقب بغرامة مالية قدرها 50 ألف ريال. وأضاف رديف، أن تصرفات ماركوس ليوناردو، تعود إلى تقدير لجنة الانضباط والأخلاق، وهل ما قام به لاعب الهلال يعد إثارة للجمهور بالفعل أو القول أو الإشارة أم لا؟، وعليه فمسالة معاقبة مهاجم الهلال، هي مسالة تقديرية. كما أكد أن سلوك جمهور الاتحاد، قد عاقبت عليه المادة 51 من اللائحة، وتتفاوت العقوبة بعدد المواد المقذوفة على الملعب، فمثلاً إذا كانت المقذوفات تتجاوز 20 مقذوفاً، فيتم معاقبة النادي بتغريمه مبلغاً قدره 100 ألف ريال. وشدد رديف، على أن هذه المخالفة تعد الأولى من جمهور الاتحاد، مما يعن…",
    "image": null,
    "pubDate": "2025-10-25T15:41:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04a946ab0e1eb0fc",
    "title": "سينر إلى نهائي فيينا.. ويكرر إنجاز ديوكوفيتش",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%88%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt2db505abe85e37c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأهل المصنف الثاني عالميا الإيطالي يانيك سينر إلى المباراة النهائية لبطولة فيينا فئة 500 نقطة، بعد تغلبه على الأسترالي أليكس دي مينور بمجموعتين دون رد بواقع (6-3) و(6-4) اليوم السبت.</p><p>وبوصوله إلى النهائي الثامن له هذا العام، أصبح النجم الإيطالي أول لاعب يصل إلى هذا العدد من النهائيات في موس…",
    "body": "تأهل المصنف الثاني عالميا الإيطالي يانيك سينر إلى المباراة النهائية لبطولة فيينا فئة 500 نقطة، بعد تغلبه على الأسترالي أليكس دي مينور بمجموعتين دون رد بواقع (6-3) و(6-4) اليوم السبت. وبوصوله إلى النهائي الثامن له هذا العام، أصبح النجم الإيطالي أول لاعب يصل إلى هذا العدد من النهائيات في موسمين متتاليين منذ أن حققها نوفاك ديوكوفيتش في عامي 2015-2016. تفاصيل المباراة والأداء واصل سينر سجله الممتاز في فيينا حيث لم يخسر أي مجموعة في طريقه إلى النهائي، رغم أن الإيطالي دخل نصف النهائي دون أن يواجه أي نقطة كسر إرسال في مبارياته الثلاث الأولى، إلا أنه خسر إرساله مرتين أمام دي مينور، لكنه حافظ على هدوئه وعاد سريعا. وكانت المهمة صعبة دائما على دي مينور، الذي خاض المباراة بسجل سلبي (0-11) في المواجهات المباشرة ضد سينر، وعندما كسر المصنف الأول على البطولة إرسال الأسترالي في أول شوط إرسال لدي مينور في المباراة، أصبح واضحاً حجم التحدي الذي يواجهه. وقدم الأسترالي بعض التسديدات المذهلة واستخدم سرعته الخارقة لصد قوة سينر الهجومية، لكنه عانى في إحداث الضرر الكافي بإرساله، حيث فاز بنسبة 52% فقط من نقاط إرساله الأول. \"تحت الضغط\" وقال سينر في تصريحات عقب المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لقد أتيت إلى هنا متأخرا نوعا ما للبطولة، وحاولت استغلال كل يوم بأفضل طريقة ممكنة، وأنا سعيد لوجود…",
    "image": null,
    "pubDate": "2025-10-25T15:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34a3ee28affa79b1",
    "title": "رافينيا خارج قائمة برشلونة للقاء الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AE%D8%A7%D8%B1%D8%AC-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt57748b20bdf65d5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة فريقه للقاء الكلاسيكو أمام ريال مدريد.</p><p>ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا.</p><p>ويستمر غياب النجم البرازيلي رافينيا عن قائمة برشلونة، بسبب عدم جاهزيته لخوض اللقاء.<…",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة فريقه للقاء الكلاسيكو أمام ريال مدريد. ويحل برشلونة ضيفًا على ريال مدريد، غدًا الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. ويستمر غياب النجم البرازيلي رافينيا عن قائمة برشلونة، بسبب عدم جاهزيته لخوض اللقاء. بينما ضمت القائمة الفرنسي جوليس كوندي، رغم تعرضه للإصابة واحتمالية غيابه عن المباراة. وجاءت قائمة برشلونة كالتالي: حراسة المرمى: فيوتشيك تشيزني – دييجو كوشين – إيدير آلاير الدفاع: ألخياندرو بالدي – رونالد أراوخو – باو كوبارسي – جيرارد مارتين – جول كوندي – إريك جارسيا – جوفري تورينتس – تشافي إسبارت الوسط: بيدري جونزاليس – فيرمين لوبيز – مارك كاسادو – فرينكي دي يونج – مارك بيرنال – درو فيرنانديز الهجوم: فيران توريس – لامين يامال – ماركوس راشفورد – روني باردجي - أنطونيو فيرنانديز ويحتل ريال مدريد المركز الأول بجدول ترتيب الدوري الإسباني برصيد 24 نقطة، ويأتي برشلونة في المركز الثاني برصيد 22 نقطة. حكم الكلاسيكو أعلنت لجنة الحكام الإسبانية، عن اسم الحكم الذي سيتولى إدارة مباراة الكلاسيكو المرتقبة بين ريال مدريد وبرشلونة، والمقررة غدًا الأحد، على ملعب سانتياجو برنابيو. ووفقا لصحيفة \"آس\" الإسبانية، وقع الاختيار على الحكم سيزار سوتو جرادو لقيادة أول كلاسيكو في الموسم، ليعود مجددا إلى إدارة إحدى أكثر المواجهات …",
    "image": null,
    "pubDate": "2025-10-25T15:27:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68e92c2f11a4cba3",
    "title": "في 10 دقائق.. حكيمي يعيد باريس لقمة الدوري الفرنسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-10-%D8%AF%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A/bltd2ac4e0d3193804f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الباريسي عاد لسكة الانتصارات من بوابة بريست",
    "body": "اعتلى باريس سان جيرمان قمة الدوري الفرنسي، بعد فوزه على مضيفه بريست (3-0)، اليوم السبت، ضمن منافسات الجولة التاسعة من الدوري الفرنسي “ليج وان”. يدين الفريق الباريسي بهذا الفوز لنجمه المغربي أشرف حكيمي، الذي سجل ثنائية في غضون عشر دقائق، في الدقيقتين 29 و39، قبل أن يختتم ديزيريه دوي الثلاثية، في الدقيقة 96. هذا الفوز أعاد العملاق الباريسي، بطل أوروبا هذا العام، وبطل الثلاثية المحلية في آخر موسمين، إلى طريق الانتصارات بعد تعادلين متتاليين أمام ليل وستراسبورج في الجولتين الماضيتين. ورفع باريس سان جيرمان رصيده إلى 20 نقطة، ليعتلي قمة جدول الترتيب مؤقتًا، بفارق نقطتين عن غريمه أولمبيك مارسيليا، الذي ألحق به الخسارة الوحيدة هذا الموسم، ومن المقرر أن يواجه لانس لاحقًا اليوم. أما بريست، فواصل نزيف النقاط بعد تعادلين في الجولتين السابقتين، ولم يستفد من عاملي الأرض والجمهور، ليتكبد خسارته الرابعة هذا الموسم، ويتجمد رصيده عند 9 نقاط في المركز الثاني عشر. وفي الجولة القادمة، سيخوض باريس سان جيرمان مباراة خارج ملعبه أمام لوريان، بينما يحل بريست ضيفًا على لوهافر. أحداث المباراة بدأ لويس إنريكي، المدير الفني لباريس سان جيرمان، المباراة بتشكيلة متوازنة ضمت لوكاس شوفالييه في حراسة المرمى، وأمامه الرباعي الدفاعي أشرف حكيمي، إيليا زابارني، ويليان باتشو، ولوكاس هيرنانديز.&nbsp; وفي الوسط اعتمد على ال…",
    "image": null,
    "pubDate": "2025-10-25T15:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4d7b6527a9d0b1b6",
    "title": "خطأ فادح يصنع الحدث في موقعة نابولي وإنتر ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A7%D9%94-%D9%81%D8%A7%D8%AF%D8%AD-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt26fdfada956e10ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ارتكب ماوريسيو مارياني، حكم مباراة نابولي وإنتر ميلان، خطأ فادحًا خلال أحداث الشوط الأول، من المباراة التي استضافها فريق الجنوب، على ملعبه دييجو أرماندو مارادونا.",
    "body": "ارتكب ماوريسيو مارياني، حكم مباراة نابولي وإنتر ميلان، خطأ فادحًا خلال أحداث الشوط الأول، من المباراة التي استضافها فريق الجنوب، على ملعبه دييجو أرماندو مارادونا، في قمة لقاءات الأسبوع الثامن من عمر مسابقة الدوري الإيطالي. مارياني كان بطل الشوط الأول، بلقطة مثيرة للجدل، فبعد مرور حوالي نصف ساعة لعب، اقتحم جيوفاني دي لورينزو الظهير الأيمن وقائد نابولي، منطقة جزاء إنتر ميلان، قبل أن يضع قدمه أمام هنريك مخيتريان لاعب وسط إنتر ميلان، وسقط على أرض الملعب. ولم يطلق الحكم ماوريسيو مارياني، صافرته، وقرر استكمال اللعب، حتى ارتدت الكرة باتجاه مرمى نابولي وبعد حوالي 10 ثوان، أطلق الحكم، الصافرة، معلنا احتساب ركلة جزاء، وسط غضب كبير من لاعبي إنتر ميلان. وعاد حكم الساحة إلى تقنية الفيديو المساعد، واستمع إلى رأي الحكام الموجودين بغرفة الفار، وأكد قراره حتى دون العودة لرؤية الشاشة ومراجعة الحالة بنفسه، حتى نجح نابولي من تسجيل الهدف الأول في اللقاء. ركلة جزاء غير موجودة انتقد لوكا ماريلي، خبير التحكيم بشبكة \" دازن \" الإيطالية، قرار حكم الساحة باحتساب ركلة جزاء غير موجودة في الحقيقة، وأشار إلى أن تقنية الفيديو كان يجب أن تلغي ركلة الجزاء لعدم صحتها. وقال ماريلي خلال تصريحات نقلها موقع توتو ميركاتو \"بالنسبة لي، هذه ليست ركلة جزاء. جيوفاني دي لورينزو لاعب نابولي، تعمد الاحتكاك بالمنافس، ووضع نفسه أم…",
    "image": null,
    "pubDate": "2025-10-25T15:20:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e15fb8d92795cc0c",
    "title": "لابورتا: لن نلعب دور الضحية أمام ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%84%D9%86-%D9%86%D9%84%D8%B9%D8%A8-%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%B6%D8%AD%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltb20188e93ea735b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس برشلونة يهاجم استراتيجية الميرنجي قبل الكلاسيكو",
    "body": "حضر خوان لابورتا، رئيس نادي برشلونة، المؤتمر الخامس عشر لروابط مشجعي النادي الكتالوني في الأندلس وسبتة ومليلية نهاية هذا الأسبوع في ليبي، اليوم السبت، قبل ساعات من لقاء الكلاسيكو، وأشاد أيضًا بالوضع الحالي للنادي. وقال لابورتا في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"نحن أفضل حالًا من ذي قبل، ولم نقع أبدا في فخ التشاؤم، ولم نتوقع (أي سوء)\". وأضاف: \"أشعر أنا ومجلس الإدارة بأننا أقوى وأكثر اقتناعًا وعزمًا من أي وقت مضى على استكمال تعافي النادي من جميع جوانبه\". علاوة على ذلك، طلب الرئيس دعم جميع روابط المشجعين، وقال: \"حب برشلونة شعورٌ لا يُقهر، ولذلك أطلب منكم أن تبقوا أكثر تماسكًا من أي وقت مضى للدفاع عن شعارنا وجوهرنا، وأن تدعموا فرقنا ومدربينا ولاعبينا أكثر من أي وقت مضى\". وأكد: \"روابط المشجعين أعضاء برشلونة، لأن برشلونة ملككم، لأنكم تحبونه، وأنتم أفضل من يفهم متى يكون من الضروري دعم النادي واستقراره، خاصة في الأوقات الصعبة\". استراتيجية مرفوضة من جهة أخرى، أعرب لابورتا عن ثقته بأن برشلونة سيقدم أداءً جيدًا بعد ظهر غد في البرنابيو، وقال: \"لنستعد لمباراة رائعة، ونحن جميعًا على ثقة بأن فريقنا سيمنحنا فرحة غامرة، لقد خلق خصمنا جوًا غير لائق حول طاقم التحكيم، من خلال ما تفعله شبكتهم التلفزيونية، فإنهم يؤثرون على الحكام\". وأكد: \"إنها استراتيجية غير مقبولة للفوز، لا يمكنهم ا…",
    "image": null,
    "pubDate": "2025-10-25T15:13:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51b0ebe477723832",
    "title": "فلسفة برشلونة ضد غموض الريال.. من يربح أم المعارك في كلاسيكو الليجا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B6%D8%AF-%D8%BA%D9%85%D9%88%D8%B6-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D9%86-%D9%8A%D8%B1%D8%A8%D8%AD-%D8%A7%D9%94%D9%85-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt4687646b75aa34a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يُتوقع أن يكون صراع منتصف الميدان حاسمًا إلى حد كبير",
    "body": "ما هي إلا ساعات قليلة تفصل عشاق كرة القدم عن انطلاق الكلاسيكو المرتقب، والأول هذا الموسم بين الغريمين ريال مدريد وبرشلونة، والذي سيقام غدا الأحد على ملعب سانتياجو برنابيو، معقل الفريق الملكي، ضمن منافسات الجولة العاشرة من الدوري الإسباني. الكلاسيكو سيكون الأول للإسباني تشابي ألونسو كمدرب لريال مدريد، لكنه خاض هذه المواجهة كلاعب خلال فترته في الفريق الملكي بين عامي 2009 و2014. يدخل ريال مدريد المباراة وعينه على الحفاظ على صدارة الترتيب، إذ يمتلك 24 نقطة جمعها من 8 انتصارات، مقابل هزيمة وحيدة كانت في ديربي العاصمة أمام أتلتيكو مدريد بنتيجة (2-5). أما برشلونة، فيسعى إلى اقتناص الصدارة من غريمه التقليدي بإسقاطه في عقر داره، إذ يحتل الفريق الكتالوني المركز الثاني بفارق نقطتين فقط عن ريال مدريد. صراع الوسط من أبرز العوامل التي تصنع الفارق في المباريات الكبرى، القدرة على السيطرة على منطقة الوسط وفرض أسلوب اللعب على المنافس. ففي هذه المنطقة تُصنع ملامح المباراة، ومن خلالها تُكتب تفاصيل الفوز أو الخسارة، إذ يكون لاعبو الوسط المحرك الرئيسي لنسق الفريق داخل أرض الملعب. في ريال مدريد، يمتلك ألونسو تشكيلة غنية بالخيارات المتنوعة، يتصدرها النجم الإنجليزي جود بيلينجهام، الذي أصبح القلب النابض للفريق، بفضل قدرته على الربط بين الخطوط وتسجيل الأهداف في اللحظات الحاسمة. إلى جانبه يبرز فيدي فالفيردي …",
    "image": null,
    "pubDate": "2025-10-25T15:08:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]