[
  {
    "id": "bf9c27b532f36ff0",
    "title": "كأس عاصمة مصر: هاتريك \"شيكا\" يحرم الزمالك من الانتصار.. بيراميدز يخسر بسداسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D8%B3-%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%85%D8%B5%D8%B1-%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%B4%D9%8A%D9%83%D8%A7-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9/blt1894e68f62c919b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فرط الزمالك في تقدمه بثلاثة أهداف أمام مضيفه كهرباء الإسماعيلية في المباراة التي انتهت بالتعادل 3-3 مساء اليوم الثلاثاء في ملعب المقاولون العرب في الجولة الأولى للمجموعة الثالثة.</p><p style=\"direction: rtl;\">سجل للزمالك عمرو ناصر وأحمد شريف والفلسطيني آدم كايد في الدقائق…",
    "body": "فرط الزمالك في تقدمه بثلاثة أهداف أمام مضيفه كهرباء الإسماعيلية في المباراة التي انتهت بالتعادل 3-3 مساء اليوم الثلاثاء في ملعب المقاولون العرب في الجولة الأولى للمجموعة الثالثة. سجل للزمالك عمرو ناصر وأحمد شريف والفلسطيني آدم كايد في الدقائق 21 و46 و50، لكن البديل محمد السيد \"شيكا\" سجل هاتريك للكهرباء في الدقائق 54 و72 و78. وفرط الفريق الأبيض بقيادة مدربه أحمد عبد الرؤوف في الفوز في بداية مشواره بالبطولة أمام كهرباء الإسماعيلية بقيادة مدربه رضا شحاتة. هدف عمرو ناصر الزمالك بدأ المباراة بمحاولات هجومية مكثفة وضاعت فرصة من جانب أحمد شريف بكرة عرضية أبعدها دفاع الكهرباء. ونجح الزمالك في التقدم عن طريق كرة عرضية حولها عمرو ناصر داخل الشباك في الدقيقة 21 من عمر المباراة بضربة رأس متقنة. وأهدر البرازيلي خوان بيزيرا فرصة محققة بتسديدة بجوار القائم، وأهدر كهرباء الإسماعيلية فرصة محققة بتسديدة فوق العارضة، وضاعت فرصة خطيرة من جانب الزمالك بتسديدة قوية ضاعت بجوار القائم. وأضاع الزمالك فرصة خطيرة عن طريق لاعبه أحمد شريف بتسديدة بجوار القائم مع نهاية الشوط الأول بالتقدم للفريق الأبيض. تألق الزمالك شهد الشوط الثاني إثارة كبيرة مع لجوء كهرباء الإسماعيلية إلى التبديلات بمشاركة محمد السيد \"شيكا\" على حساب عمر السعيد. وسجل أحمد شريف الهدف الثاني في الدقيقة 46 بتسديدة قوية سكنت الشباك بخطأ واضح من …",
    "image": "https://assets.kooora.com/images/v3/blt1daf7dc7a2d0d579/crop/MM5DCMBYGA5DCMBYGA5G433XMU5DIMRQHIYA====/518203764_1158075316364663_5078838185019137294_n.jpg",
    "pubDate": "2025-12-09T18:27:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4812f3dd6515a716",
    "title": "البحرين تودع كأس العرب بانتصار معنوي على حساب السودان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86-%D8%AA%D9%88%D8%AF%D8%B9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%B9%D9%86%D9%88%D9%8A-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86/bltea6dc353dae23371?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب البحرين انتصارا معنويا هو الأول له على حساب السودان 3-1 في الجولة الثالثة الخاتمة لمنافسات المجموعة الرابعة في كأس العرب، المقامة في قطر.",
    "body": "حقق منتخب البحرين انتصارا معنويا هو الأول له على حساب السودان 3-1 في الجولة الثالثة الخاتمة لمنافسات المجموعة الرابعة في كأس العرب، المقامة في قطر. وفازت الجزائر على العراق اليوم أيضا 2-0 لتنتزع المركز الأول من أسود الرافدين، إذ رفع \"الخضر\" رصيدهم إلى 7 نقاط بفارق نقطة عن العراق، فيما ودعت البحرين (3 نقاط) والسودان (نقطة) البطولة باحتلالهما للمركزين الثالث والرابع تواليا. ويلعب المنتخب الجزائري مع الإمارات في ربع النهائي، في حين يتواجه العراق مع الأردن. وبعد هزيمتين أمام العراق والجزائر، حقق المنتخب البحريني فوزا معنويا على السودان في ستاد المدينة التعليمية، بثلاثية تناوب عليها مهدي عبدالجبار (ق37) ومحمد الرميحي (ق79 من ركلة الجزاء) ومهدي حميدان (ق89)، مقابل هدف ياسر مزمل (ق72). وسنحت الفرصة الأولى للبحرين عن طريق مهدي عبدالجبار الذي سدد كرة بقدمه اليسرى تصدى لها الحارس محمد النور (ق5). وكاد المدافع عمار طيفور يتسبب بهدف في مرماه لكن الحارس النور أنقذ الكرة بصعوبة، لتتهيأ أمام علي مدن سددها بجوار القائم الأيمن للمرمى الخالي (ق18). &nbsp;وخطف المنتخب البحريني الهدف الأول بعد انطلاقة من الظهير عبد الله الخلاصي من الجهة اليمنى ليمرر الكرة إلى مهدي عبد الجبار غير المراقب وضعها على يسار الحارس (ق37). وطرد الحكم المدافع محمد سعيد بالبطاقة الحمراء عقب ضربه للمهاجم مهدي عبدالجبار في وجهه …",
    "image": null,
    "pubDate": "2025-12-09T18:20:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1c4bde132f7fc08",
    "title": "السلامي: لا احتفالات.. والقادم أصعب للأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D9%8A-%D9%84%D8%A7-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%84%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt13e86c723f87c3b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال المغربي جمال السلامي، المدير الفني لمنتخب الأردن، إنه سيوقف الاحتفالات بالتأهل وصدارة ترتيب المجموعة الثالثة في بطولة كأس العرب 2025 المقامة في قطر.",
    "body": "قال المغربي جمال السلامي، المدير الفني لمنتخب الأردن، إنه سيوقف الاحتفالات بالتأهل وصدارة ترتيب المجموعة الثالثة في بطولة كأس العرب 2025 المقامة في قطر. وفاز منتخب الأردن بنتيجة 3-0 على حساب مصر في الجولة الثالثة والأخيرة ليقتنص العلامة الكاملة في المجموعة الثالثة. وأشار السلامي في تصريحات للصحفيين عقب المباراة إلى أن الوقت لا يسمح باستمرار الاحتفالات موضحاً أن المنتخب سيستعد بقوة بداية من الغد لمواجهة ربع النهائي. ويلعب منتخب الأردن ضد العراق في ربع نهائي كأس العرب بعد احتلال المنتخب العراقي وصافة ترتيب المجموعة الرابعة. وأكد المدرب المغربي أن المنتخب الأردني قدم مباراة كبيرة أمام مصر واستغل الفرص التي سنحت له موضحاً أنه قرر الاعتماد على بعض العناصر التي لم تشارك لفترة طويلة في اول جولتين. وأوضح أن القادم سيكون أصعب للمنتخب الأردني الذي يسعى للمنافسة بقوة على تحقيق اللقب في النسخة الحالية. من جانبه، قال محمد أبو زريق \"شرارة\" لاعب منتخب الأردن إن المباراة كانت جيدة للنشامى والجميع بذل قصارى جهده لتحقيق الفوز. وأوضح شرارة في تصريحات تليفزيونية أن المنتخب الأردني قادر على مواصلة مشواره نحو اللقب ويسعى لإسعاد جماهيره في هذه البطولة.&nbsp;",
    "image": null,
    "pubDate": "2025-12-09T18:00:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f7ab2d7c3253b41",
    "title": "إنريكي يحذر نجوم باريس من سيناريوهات بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D9%86-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt0666df3d0bef6322?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"منافس بمزاج متقلب\"",
    "body": "\"منافس بمزاج متقلب\" حذر لويس إنريكي مدرب باريس سان جيرمان لاعبيه من أجواء ملعب أتلتيك بيلباو قبل مباراة الفريقين، غدا الأربعاء، في الجولة السادسة من مرحلة الدوري في دوري أبطال أوروبا. وقال إنريكي في مؤتمر صحفي اليوم الثلاثاء: \"كل فوز مهم من أجل معنويات فريقنا، ولكن المواجهة ستكون صعبة رغم أن بيلباو جمع 4 نقاط في أول 5 جولات\". وأضاف: \"إنهم فريق متقلب المزاج، ويضعك أمام سيناريوهات عديدة، ويتسلحون بحماس جماهيرهم في المدرجات\". واسترجع ذكرى سقوطه في معقل الباسكيين: \"سان ماميس من أفضل الملاعب في إسبانيا، لقد خسرت في أول مباراة لعبها بيلباو على هذا الملعب بعد تجديده عندما كنت مدربا لسيلتا فيجو\". وتابع: \"لقد تحدثت مع لاعبي باريس عن أجواء هذا الملعب، ستكون مباراة مهمة لنا ولهم\". واستطرد المدرب الإسباني: \"منافسونا يلعبون أمام بقوة هذا العام لأننا أبطال أوروبا، علينا أن نتقبل ذلك، وبلباو فريق يلعب بإيقاع بدني شرس دفاعيا وهجوميا، لذا يجب أن نكون جاهزين\". واستطرد قائلا: \"أحب شخصية أتلتيك بيلباو، مشاركتهم في دوري أبطال أوروبا تعني لهم الكثير، ومستمتع باللعب هنا، لعبت في سان ماميس القديم، ولدي خبرة كمدرب\". وانتقل لويس إنريكي للإشادة بمنافسه إرنستو فالفيردي مدرب بيلباو، مشيرا إلى أنه التقى به لأول مرة في موسم 2013-2014، وقال: \"فالفيردي يعرف برشلونة جيدا، أنا معجب به شخصيا ومهنيا وأتمنى له التوفيق…",
    "image": null,
    "pubDate": "2025-12-09T17:59:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2354413c9159bf4",
    "title": "بايرن ميونخ يستعيد توازنه في دوري الأبطال ويعاقب سبورتنج لشبونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%B3%D8%A8%D9%88%D8%B1%D8%AA%D9%86%D8%AC-%D9%84%D8%B4%D8%A8%D9%88%D9%86%D8%A9/blt2c8a00f6fea5c9be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد بايرن ميونخ نغمة الانتصارات في دوري أبطال أوروبا، بعد التغلب على ضيفه سبورتنج لشبونة بنتيجة (3-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة السادسة من مرحلة الدوري.",
    "body": "استعاد بايرن ميونخ نغمة الانتصارات في دوري أبطال أوروبا، بعد التغلب على ضيفه سبورتنج لشبونة بنتيجة (3-1)، مساء اليوم الثلاثاء، في اللقاء الذي أقيم على ملعب أليانز أرينا ضمن لقاءات الجولة السادسة من مرحلة الدوري. وكان بايرن ميونخ قد خسر في الجولة الماضية لأول مرة هذا الموسم في دوري أبطال أوروبا أمام آرسنال على ملعب الإمارات بنتيجة (3-1) وسجل ثلاثية البايرن في مباراة اليوم سيرجي جنابري (65) ولينارت كارل (69) وجوناثان تاه (77)، بينما بدأ سبورتنج بالتسجيل عن طريق جوشوا كيميتش بالخطأ في مرماه (54). بتلك النتيجة رفع البايرن رصيده إلى 15 نقطة ليرتقي إلى المركز الثاني، بينما تجمد رصيد سبورتنج عند 10 نقاط ليتراجع إلى المركز التاسع. تهديد كارل شكل بايرن الخطورة الأولى في المباراة في الدقيقة الثالثة، بتسديدة من كين من خارج منطقة الجزاء، ذهبت أعلى العارضة. وفي الدقيقة السادسة افتتح بايرن التسجيل عبر الشاب كارل، ولكن تقنية الفيديو تدخلت وألغته بداعي التسلل. وعاد كارل للمحاولة من جديد في الدقيقة 13، بتسديدة أرضية من على حدود المنطقة، ولكن ذهبت بعيدًا عن المرمى. ومن جديد ظهر كارل في الدقيقة 17، بعدما تابع تمريرة بالرأس داخل المنطقة من جنابري، مسددًا كرة مباشرة ذهبت أيضًا بعيدًا عن المرمى. سيطرة تامة تواصل زحف البايرن تجاه مرمى سبورتنج بارتقاء كين لعرضية في الدقيقة 18، مسددًا رأسية مرت إلى جوار ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2250305157/crop/MM5DKMBQGM5DEOBRGQ5G433XMU5DAORSGYYQ====/GettyImages-2250305157.jpg",
    "pubDate": "2025-12-09T17:54:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "02d75e6994287985",
    "title": "كأس العرب.. مصر تفتح أبواب التاريخ للأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%85%D8%B5%D8%B1-%D8%AA%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%84%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt08f319c1554495e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب الأردن رقمًا تاريخيًا في كأس العرب بعدما هزم نظيره المصري، ليصل للعلامة الكاملة في مجموعته.",
    "body": "حقق منتخب الأردن رقمًا تاريخيًا في كأس العرب بعدما هزم نظيره المصري، ليصل للعلامة الكاملة في مجموعته. وتفوق منتخب النشامى على الفراعنة بثلاثية دون رد على ملعب \"البيت\" مساء اليوم الثلاثاء ضمن الجولة الأخيرة من المجموعة الثالثة بكأس العرب، المقامة في قطر. وأنهى المنتخب الأردني مجموعته بالعلامة الكاملة، بعدما حقق 3 انتصارات، على الإمارات (2-1)، والكويت (3-1)، ومصر (3-0) على الترتيب. وحسب شبكة \"سوفا سكور\" المتخصصة في الإحصائيات، بات منتخب الأردن ثالث فريق يحقق العلامة الكاملة في دور المجموعات عبر تاريخ كأس العرب، بعد منتخبي قطر والجزائر، اللذين حققا هذا الإنجاز في نسخة 2021. ووفقًا للشبكة ذاتها، أصبح علي علوان أول لاعب ينجح في التسجيل في 3 مباريات على التوالي، بعدما هز شباك الإمارات والكويت ومصر بـ3 ضربات جزاء. ويتصدر علوان قائمة هدّافي بطولة كأس العرب حتى الآن برصيد 3 أهداف.",
    "image": null,
    "pubDate": "2025-12-09T17:51:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d1df02769535b18a",
    "title": "بالفيديو| لاعبو مصر يلتزمون الصمت بعد الهزيمة.. وأفشة يثير التساؤلات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D9%85%D8%B5%D8%B1-%D9%8A%D9%84%D8%AA%D8%B2%D9%85%D9%88%D9%86-%D8%A7%D9%84%D8%B5%D9%85%D8%AA-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D9%88%D8%A7%D9%94%D9%81%D8%B4%D8%A9-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D8%A7%D8%AA/blt831b8b704e18f338?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض لاعبو منتخب مصر الثاني التعليق على الخسارة التي تعرضوا لها أمام المنتخب الأردني، وتوديع بطولة كأس العرب 2025 المقامة في قطر، من الدور الأول.",
    "body": "رفض لاعبو منتخب مصر الثاني التعليق على الخسارة التي تعرضوا لها أمام المنتخب الأردني، وتوديع بطولة كأس العرب 2025 المقامة في قطر، من الدور الأول. وخسر منتخب مصر، الذي يقوده حلمي طولان، على يد المنتخب الأردني بنتيجة 0-3 على ملعب \"البيت\" ضمن الجولة الثالثة من المجموعة الثالثة بالبطولة. وودع فريق الفراعنة كأس العرب بعدما أنهى مجموعته في المركز الثالث برصيد نقطتين فقط، من التعادل مع الكويت والإمارات في الجولتين الأولى والثانية على الترتيب. وعقب المباراة، التزم لاعبو المنتخب المصري الصمت، ورفضوا الإدلاء بأي تصريحات في المنطقة الإعلامية المختلطة، حسبما رصدت كاميرا قناة \"الكاس\" القطرية. &nbsp; شووف| بعد الخسارة من منتخب الأردن والخروج من البطولة .. لاعبو منتخب مصر يرفضون التحدث لوسائل الإعلام #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/XT5x46oXu3 &mdash; قنوات الكاس (@AlkassTVSports) December 9, 2025 &nbsp; وظهر في مقطع الفيديو الذي نشرته الشبكة القطرية لاعبون مثل أكرم توفيق، ومحمد شريف، ومحمد النني، ومحمد مجدي \"أفشة\"، ومروان حمدي وعليهم علامات الحزن والحسرة. غير أن أفشة أثار التساؤلات حول تعرضه للإصابة، إذ ظهر وهو \"يعرج\" أثناء عبوره من المنطقة الإعلامية. وشارك أفشة في مباراة الأردن أساسيًا، بعد أن كان دخل بديلًا في مباراتي الكويت والأردن، علمًا بأنه سجل هدف التعادل من ركلة …",
    "image": null,
    "pubDate": "2025-12-09T17:37:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a1f97c8ab7b4ea7",
    "title": "جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blt9db61a151f054cec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب الجزائر في كأس العرب 2025.. يدخل منتخب الجزائر، منافسات كأس العرب 2025، سعيًا للحفاظ على لقبه في البطولة التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. منتخب الجزائر كان قد توج بلقب النسخة العاشرة من كأس العرب، التي أقيمت قبل 4 أعوام في قطر، بعد فوزه على تونس في المباراة النهائية. وأوقعت القرعة المنتخب الجزائري في المجموعة الرابعة، إلى جانب منتخبات العراق، البحرين والسودان. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على جدول مباريات وترتيب مجموعة المنتخب الجزائري في كأس العرب 2025.. جدول مباريات منتخب الجزائر في كأس العرب 2025 يتواجد الجزائر في المجموعة الرابعة رفقة البحرين والسودان والعراق. الدور المباراة الموعد النتيجة الملعب دور المجموعات الجزائر - السودان الأربعاء 3 ديسمبر 2025 13:00 الجزائر، 15:00 السعودية 0-0 استاد أحمد بن علي البحرين - الجزائر السبت 6 ديسمبر 2025 14:30 الجزائر، 16:30 السعودية 5-1 استاد خليفة الدولي&nbsp; الجزائر &nbsp; - العراق الثلاثاء 9 ديسمبر 2025 18:00 الجزائر، 20:00 السعودية 0-2 استاد خليفة الدولي ربع النهائي الجزائر - &nbsp;الإمارات الجمعة 12 ديسمبر 2025 21:30 الإمارات، 20:30 السعودية &nbsp; استاد البيت &nbsp; ترتيب مجموعة منتخب الجزائر في كأس العرب 2025 أسفرت القرعة عن وقوع منتخب الجزائ…",
    "image": null,
    "pubDate": "2025-12-09T17:26:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65d6c1a05fa1ece3",
    "title": "الثلاثي الناري يقود برشلونة أمام فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blta0e119523f14fab6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل برشلونة لمواجهة آينتراخت فرانكفورت، اليوم الثلاثاء، على ملعب كامب نو، ضمن لقاءات الجولة السادسة لمرحلة الدوري لدوري أبطال أوروبا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، تشكيل برشلونة لمواجهة آينتراخت فرانكفورت، اليوم الثلاثاء، على ملعب كامب نو، ضمن لقاءات الجولة السادسة لمرحلة الدوري لدوري أبطال أوروبا. ودفع فليك بالنجم البرازيلي رافينيا، بعد شفائه من الإصابة البسيطة التي لحقت به قبل مباراة بيتيس في الليجا. وإلى جانب رافينيا، اعتمد فليك على الثنائي الهجوم روبرت ليفاندوفسكي لامين يامال. وجاء تشكيل برشلونة كالتالي: جارسيا - بالدي - كوبارسي - ماتن - كوندي - إريك - بيدري - فيرمين - لامين - رافينيا - ليفاندوفسكي. أما تشكيل فرانكفورت فجاء كالتالي: زيترر - ثياتي - كوخ - كناوف - شاعيبي - كريستنسن - سكيري - لارسون - داون - براون - جوتزة. ويمتلك برشلونة 7 نقاط في المركز الثامن عشر في جدول ترتيب دوري أبطال أوروبا، في حين يتواجد فرانكفورت في المركز الـ28 برصيد 4 نقاط.",
    "image": null,
    "pubDate": "2025-12-09T17:26:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 3 1 2 0 3 2 +1 5 2 سوريا 3 1 2 0 2 1 +1 5 3 تونس 3 1 1 1 5 3 +2 4 4 قطر 3 0 1 2 1 5 -4 1 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-09T17:24:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3a2987830df0e91",
    "title": "جدول مباريات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-09T17:18:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف 1 علي علوان الأردن 3 =2 عمر خربين سوريا 2 =2 رضوان بركان الجزائر 2 =2 عادل بولبينة الجزائر 2 =2 كريم البركاوي المغرب 2 =2 محمد كنو السعودية 2 =2 يحيى الغساني الإمارات 2 =2 مهند علي كاظم العراق 2 =2 عصام الصبحي عمان 2 =2 فهد الهاجري الكويت 2 =2 مهدي عبدالجبار البحرين 2 =12 سفيان بوفتيني المغرب 1 =12 طارق تيسودالي المغرب 1 =12 محمد مجدي أفشة مصر 1 =12 مروان حمدي مصر 1 =12 أمجد عطوان العراق 1 =12 محمد أبو حشيش الأردن 1 =12 محمد شرارة الأردن 1 =12 نيكولاس خيمينيز الإمارات 1 =12 يوسف ناصر الكويت 1 =12 سالم الدوسري السعودية 1 =12 فراس البريكان&nbsp; السعودية 1 =1…",
    "image": null,
    "pubDate": "2025-12-09T17:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98074e9128b32066",
    "title": "بيان رسمي.. الاتحاد المصري يخطر الفيفا برفض أنشطة المثلية في لقاء إيران",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D8%AE%D8%B7%D8%B1-%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D8%A8%D8%B1%D9%81%D8%B6-%D8%A7%D9%94%D9%86%D8%B4%D8%B7%D8%A9-%D8%A7%D9%84%D9%85%D8%AB%D9%84%D9%8A%D8%A9-%D9%81%D9%8A-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86/blt0fc1cfaf4caadaf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دارت أزمة حادة في الساعات القليلة الماضية بعد إعلان تقارير صحفية أمريكية، إقامة أنشطة لدعم المثلية الجنسية خلال مباراة منتخبي مصر وإيران ببطولة كأس العالم 2026.",
    "body": "دارت أزمة حادة في الساعات القليلة الماضية بعد إعلان تقارير صحفية أمريكية، إقامة أنشطة لدعم المثلية الجنسية خلال مباراة منتخبي مصر وإيران ببطولة كأس العالم 2026. وأسفرت قرعة كأس العالم 2026 عن وقوع منتخب مصر في المجموعة السابعة بجانب منتخبات بلجيكا وإيران ونيوزيلندا. ويفتتح منتخب مصر مشواره بمواجهة بلجيكا ثم يلتقي إيران وأخيراً يواجه نيوزيلندا في ختام مرحلة المجموعات. وتقام النسخة المقبلة لبطولة كأس العالم في ضيافة 3 دول وهي الولايات المتحدة والمكسيك وكندا بمشاركة 48 منتخباً للمرة الأولى في تاريخ المونديال. أزمة مفاجئة الأزمة نشبت في الساعات القليلة الماضية بعد أن أعلنت اللجنة المنظمة لكأس العالم 2026 في سياتل الأمريكية عن إقامة احتفالية دعماً للمثلية الجنسية خلال مباراة مصر وإيران المقرر إقامتها يوم 26 يونيو/حزيران 2026 على ملعب لومن فيلد في سياتل. وبحسب تقارير صحفية أمريكية فإن هذه الاحتفالية تتزامن مع فعاليات داهمة للمثليين في مدينة سياتل. وأثارت هذه التقارير جدلاً واسعاً خاصة أن الاتحاد الدولي لكرة القدم \"فيفا\" لم يعلن أي رد فعل أو توضيح رسمي بخصوص الأمر. خطاب الاتحاد المصري وأرسل الاتحاد المصري لكرة القدم برئاسة هاني أبوريدة، خطاباً رسمياً للاتحاد الدولي لكرة القدم \"فيفا\"، يرفض فيه وبشكل قاطع إقامة أي أنشطة تخص دعم (المثلية الجنسية) خلال مباراة إيران. وأكد الاتحاد المصري في ال…",
    "image": "https://assets.kooora.com/images/v3/bltc58277df6b508d30/crop/MM5DCMRWHE5DOMJUHJXG653FHIYDUMJY/EGYPT.JPG",
    "pubDate": "2025-12-09T17:14:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "28aeacb985c40cfb",
    "title": "بالفيديو| طرد وإصابة وهدف عكسي.. العراق يخسر من الجزائر ويتأهلان سويا لربع النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B7%D8%B1%D8%AF-%D9%88%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%88%D9%87%D8%AF%D9%81-%D8%B9%D9%83%D8%B3%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A7%D9%86-%D8%B3%D9%88%D9%8A%D8%A7-%D9%84%D8%B1%D8%A8%D8%B9-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blt05f0f467be29dcf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراة حافلة بالأحداث المثيرة",
    "body": "مباراة حافلة بالأحداث المثيرة حقق منتخب الجزائر فوزًا سهلًا على نظيره العراقي، ليتأهل معه للدور ربع النهائي من بطولة كأس العرب 2025. وفازت الجزائر على العراق بنتيجة 2-0، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب خليفة الدولي، في الجولة الثالثة من المجموعة الرابعة ببطولة كأس العرب 2025. وافتتح محمد أمين توجاي التسجيل لمنتخب الجزائر في الدقيقة 45+1، قبل أن يضيف سعد ناطق، مدافع العراق، هدف \"محاربي الصحراء\" الثاني، بالخطأ في مرماه مع بداية الشوط الثاني. وشهدت المباراة ضربات عديدة للمنتخب العراقي، حيث تعرض لاعبه حسين علي للطرد في الدقيقة الثالثة، قبل أن يُصاب مهاجمه مهند علي بعد مرور 30 دقيقة، كما تلقى هدفًا عكسيًا مع بداية الشوط الثاني. وبذلك يتأهل منتخب الجزائر للدور ربع النهائي على صدارة المجموعة الرابعة برصيد 7 نقاط، بفارق نقطة أمام منتخب العراق الذي هبط للمركز الثاني. وضرب \"محاربو الصحراء\" موعدًا مع منتخب الإمارات، وصيف المجموعة الثالثة، في الدور ربع النهائي، بينما يلتقي العراق مع منتخب الأردن، وذلك يوم الجمعة المقبل. تشكيل المباراة بدأ الأسترالي جراهام أرنولد، المدير الفني للمنتخب العراقي، المباراة بالتشكيل التالي: حراسة المرمى: فهد طالب خط الدفاع: ميثم جبار - سعد ناطق - مناف يونس خط الوسط: حسين علي - أمجد عطوان - عمار محسن - أحمد يحيى - سجاد جسيم خط الهجوم: مهند ع…",
    "image": null,
    "pubDate": "2025-12-09T17:14:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fdf91fbd2875307",
    "title": "ما المنتخبات المتأهلة إلى ربع نهائي كأس العرب 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blte9a7331fb51d743d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 ..",
    "body": "تعرف على المنتخبات التي وصلت إلى ربع نهائي كأس العرب 2025 .. حسم المنتخب السعودي تأهله إلى ربع نهائي كأس العرب 2025 بعد الفوز على جزر القمر ليكون أول الدول المتأهلة لهذا الدور. وأثبتت نتائج المباريات في النسخة الحالية من كأس العرب أنّ الأبواب مفتوحة للجميع للمنافسة والتأهل إلى الأدوار الإقصائية، لتوفي البطولة بوعودها وتكون أكثر تنافسية وإثارة في كل لقاء. في السطور التالية من كووورة نستعرض لكم الفرق المتأهلة إلى ربع النهائي من كأس العرب 2025 حتى الآن، وسوف يتم تحديث هذه الفقرة تباعًا. جدول مباريات كأس العرب 2025 .. والقنوات الناقلة ما نظام بطولة كأس العرب 2025؟ تقام منافسات كأس العرب بنظام المجموعات، حيث يتم تقسيم 16 منتخبًا على 4 مجموعات ويتأهل الأول والثاني من كل مجموعة لاستكمال المشوار عن طريق نظام الأدوار الإقصائية المعتاد (ربع النهائي، نصف النهائي، النهائي). ولجأت اللجنة المنظمة إلى تصنيف الفيفا خلال شهر أبريل/نيسان 2025، لتحديد أعلى 9 منتخبات في التصنيف العالمي، بحيث يتم توزيعها على المجموعات &nbsp;مباشرة، بينما يخوض 14 منتخبًا عربيًا ملحق لتصفية 7 منتخبات تتأهل إلى المجموعات. ما نظام المرحلة الإقصائية في كأس العرب 2025؟ تنطلق مرحلة الأدوار الإقصائية من بطولة كأس العرب 2025 بمشاركة 8 منتخبات تأهلوا من دور المجموعات، وذلك في إطار نظام تنافسي يعتمد على مباريات خروج المغلوب، حيث…",
    "image": null,
    "pubDate": "2025-12-09T17:13:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25bdf2cfa79ae275",
    "title": "3 بدائل محتملة.. من يعوض غياب أيمن يحيى ضد فلسطين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%A8%D8%AF%D8%A7%D9%8A%D9%94%D9%84-%D9%85%D8%AD%D8%AA%D9%85%D9%84%D8%A9-%D9%85%D9%86-%D9%8A%D8%B9%D9%88%D8%B6-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D9%8A%D9%85%D9%86-%D9%8A%D8%AD%D9%8A%D9%89-%D8%B6%D8%AF-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt854730b52f43a1d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه المنتخب السعودي، أزمة قوية في مركز الظهير الأيسر، قبل مواجهة فلسطين، المقرر إقامتها، مساء الخميس المقبل، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 بقطر.",
    "body": "يواجه المنتخب السعودي، أزمة قوية في مركز الظهير الأيسر، قبل مواجهة فلسطين، المقرر إقامتها، مساء الخميس المقبل، ضمن منافسات الدور ربع النهائي من بطولة كأس العرب 2025 بقطر. وكان المنتخب السعودي قد أعلن إصابة أيمن يحيى على مستوى الركبة، ومن ثم غيابه عن التدريبات الجماعية التي أقيمت اليوم الثلاثاء. ورغم أن الجهاز الطبي للمنتخب السعودي لم يكشف حجم الإصابة التي تعرض لها لاعب النصر، إلا أن غيابه عن مباراة فلسطين أصبح شبه مؤكد، خاصة وأن المدرب الفرنسي هيرفي رينارد لا يرغب في المجازفة بلاعبيه. وسيمثل غياب يحيى أزمة مرتقبة للمنتخب السعودي ضد فلسطين التي تلعب بروح وقوة بدنية عالية، ولكن رينارد يمتلك 3 بدائل، يمكن الاعتماد عليها لسد الثغرة. الحل الأول يتمثل في الزج بنواف بوشل في الجهة اليسرى، وهو مركز اعتاد عليه منذ الموسم الماضي رفقة النصر، بالإضافة لمشاركته فيه خلال عدة مناسبات مع \"الأخضر\". فضلاً عن إمكانية الدفع بقلب الدفاع محمد بكر الذي ظهر بصورة مثالية في هذا المركز رفقة أهلي جدة، بالإضافة لإمكانية الاعتماد على ناصر الدوسري الذي سبق وأن صال وجال مع الهلال في هذا المركز. كذلك، سبق وأن لعب في هذا المركز تحت قيادة رينارد نفسه في عدة مناسبات، وهو حل مثالي حال احتاج المدرب الفرنسي مهاجمة المنتخب الفلسطيني من البداية. وبشكل عام، يعاني المنتخب السعودي من نقص واضح في هذا المركز، خاصة بعد إصابة م…",
    "image": null,
    "pubDate": "2025-12-09T17:13:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2047edc06a8dd6f5",
    "title": "مباشر لحظة بلحظة: برشلونة ضد فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A8%D9%84%D8%AD%D8%B8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B6%D8%AF-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt25cc5493ffd414c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تابع معنا لحظة بلحظة البث المباشر لمباراة برشلونة ضد فرانكفورت في الجولة السادسة من دوري أبطال أوروبا 2025-2026 على ملعب كامب نو.",
    "body": "تابع معنا لحظة بلحظة البث المباشر لمباراة برشلونة ضد فرانكفورت في الجولة السادسة من دوري أبطال أوروبا 2025-2026 على ملعب كامب نو.",
    "image": null,
    "pubDate": "2025-12-09T17:09:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46261d522bd561dc",
    "title": "في غياب صلاح.. إيكيتيكي وإيزاك يقودان ليفربول أمام إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/bltc45d21d8a5af4b25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهمة صعبة للريدز في معقل الأفاعي",
    "body": "مهمة صعبة للريدز في معقل الأفاعي أعلن آرني سلوت مدرب ليفربول، تشكيلة فريقه الأساسية لمواجهة إنتر بملعب جوزيبي مياتزا، اليوم الثلاثاء، في سادس جولات دوري أبطال أوروبا. الفريق الإنجليزي يدخل المباراة منقوصا من أهم عناصره، وهو المهاجم المصري محمد صلاح، بعدما تقرر استبعاده من قائمة الريدز، بعد تصريحاته التي هاجم فيها المدرب والإدارة بسبب تهميشه في المباريات الأخيرة. وفضل مدرب ليفربول وضع لاعب الوسط الألماني فلوريان فيرتز على مقاعد البدلاء من البداية، فيما دفع بالثنائي هوجو إيكيتيكي وأليكسندر إيزاك معا لقيادة خط الهجوم. وفي الخط الخلفي، دفع سلوت بالإنجليزي جو جوميز في الجبهة اليمنى على حساب كونور برادلي، الذي يجلس على دكة البدلاء. ويبدأ ليفربول بتشكيلة ضمت كل من: حراسة المرمى: أليسون بيكر الدفاع: جوميز، كوناتي، فان دايك، روبرتسون الوسط: جرافنبيرش، ماك أليستر، جونز الهجوم: سوبوسلاي، إيزاك، إيكيتيكي فيما يعول كريستيان كيفو مدرب النيراتزوري، على الثنائي لاوتارو مارتينيز وماركوس تورام في خط الهجوم. وتضم تشكيلة الإنتر: حراسة المرمى: يان سومير الدفاع: أكانجي، أتشيربي، باستوني الوسط: هنريك، باريلا، تشالهانوجلو، مخيتاريان، ديماركو الهجوم: تورام، مارتينيز ويدخل إنتر اللقاء وفي جعبته 12 نقطة، يحتل بها المركز الرابع في الترتيب، فيما يأتي ليفربول في المركز 13 برصيد 9 نقاط.",
    "image": null,
    "pubDate": "2025-12-09T17:06:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53b7ad78437b75b6",
    "title": "مدرب الإمارات: حققنا ما خططنا له.. ونتطلع للخطوة التالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AD%D9%82%D9%82%D9%86%D8%A7-%D9%85%D8%A7-%D8%AE%D8%B7%D8%B7%D9%86%D8%A7-%D9%84%D9%87-%D9%88%D9%86%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D9%84%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D9%84%D9%8A%D8%A9/blt8691151e879c3fc7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الروماني أولاريو كوزمين، مدرب المنتخب الإماراتي، أن فريقه حقق المطلوب بالفوز على المنتخب الكويتي (3-1)، وحسم بطاقة التأهل الثانية عن المجموعة الثالثة إلى الدور ربع النهائي لبطولة كأس العرب.",
    "body": "أكد الروماني أولاريو كوزمين، مدرب المنتخب الإماراتي، أن فريقه حقق المطلوب بالفوز على المنتخب الكويتي (3-1)، وحسم بطاقة التأهل الثانية عن المجموعة الثالثة إلى الدور ربع النهائي لبطولة كأس العرب.&nbsp; وتأهل المنتخب الأردني في صدارة المجموعة الثالثة، بعد تفوقه على مصر بثلاثية نظيفة ليجمع 9 نقاط (العلامة الكاملة). وقال كوزمين في المؤتمر الصحفي بعد المباراة: \"حققنا المطلوب في المباراة، وما كنا نخطط له، ونتطلع الآن إلى الخطوة التالية في ربع النهائي بصرف النظر عن هوية المنافس\". وأضاف: \"بدأنا مباراتنا مع الكويت بشكل جيد، وقدمنا أداءً قويًا مكننا من تسجيل هدفين مبكرين، ومنحنا ذلك أفضلية جيدة طوال الشوط الأول\". وأكمل: \"تلقينا هدفًا في الشوط الثاني، من كرة ثابتة وخطأ ارتكبناه أكثر من مرة في مبارياتنا الأخيرة، ولكننا نجحنا في تسجيل الهدف الثالث، وحققنا الأهم، وهو تحقيق الفوز والتأهل إلى ربع النهائي\". واختتم قائلاً: \"طوينا صفحة الكويت، ونعمل الآن على مباراتنا في ربع النهائي، ونتمنى تحقيق الفوز لمواصلة مشوارنا في البطولة العربية، وإسعاد جمهورنا بعد مرحلة من غياب التوفيق في مبارياتنا الماضية\". في المقابل، قال البرتغالي هيليو سوزا، مدرب المنتخب الكويتي: \"بدأنا المباراة بشكل جيد، ولكن تلقينا هدفين سريعين ومبكرين بسبب بعض الأخطاء البسيطة\". وأضاف: \"حاولنا العودة في الشوط الثاني وقلصنا الفارق رغم ال…",
    "image": null,
    "pubDate": "2025-12-09T16:40:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09b4fdf55f6d548f",
    "title": "أمم أفريقيا: أزمة في البريميرليج.. وهذا النادي الأكثر تضررًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%AA%D8%B6%D8%B1%D8%B1%D9%8B%D8%A7/bltc51faf1bfec6de2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ترتب أندية الدوري الإنجليزي الممتاز أوراقها استعدادا لكأس الأمم الأفريقية التي تنطلق في المغرب في 21 ديسمبر/كانون الأول الجاري وتنتهي في 18 يناير/كانون الثاني المقبل،",
    "body": "ترتب أندية الدوري الإنجليزي الممتاز أوراقها استعدادا لكأس الأمم الأفريقية التي تنطلق في المغرب في 21 ديسمبر/كانون الأول الجاري وتنتهي في 18 يناير/كانون الثاني المقبل، وكالعادة يتباين تأثير البطولة القارية على أندية البريميرليج، مع رحيل اللاعبين الأفارقة لنحو شهر. ولن يتأثر آرسنال وتشيلسي وليدز يونايتد نهائيا، بينما يواجه 17 فريقًا تحديات كبيرة مع نهاية الشهر الجاري وفي مقدمتهم سندرلاند. ومن المتوقع أن يغيب اللاعب الذي يصل منتخبه إلى الدور النهائي من 6 إلى 7 مباريات عن ناديه في البريميرليج، بالإضافة إلى مباريات كأس الاتحاد الإنجليزي وكأس الرابطة، فيما يخوض اللاعبون الذين سيودعون البطولة مبكرًا مع انتهاء دور المجموعات في 31 ديسمبر/كانون الأول عدد أقل من المباريات. ضربة قوية لسندرلاند سيفتقد سندرلاند سبعة لاعبين من ستة منتخبات مختلفة وهم: شمس الدين الطالبي (المغرب)، ورينيلدو (موزمبيق)، وحبيب ديارا (السنغال)، وسيمون أدينجرا (ساحل العاج)، وآرثر ماسواكو ونوح صادقي (الكونغو الديمقراطية)، وبرتراند تراوري (بوركينا فاسو). ويحتل سندرلاند في المركز التاسع في جدول الدوري الإنجليزي برصيد 23 نقطة. وولفرهامبتون ومن المتوقع أن يغيب عن وولفرهامبتون مارشال مونيتسي وتاواندا تشيريوا (زيمبابوي)، وإيمانويل أجبادو (ساحل العاج)، وتولو أروكودار (نيجيريا)، وجاكسون تشاتشوا (الكاميرون). لم يلعب تشيريوا مع \"ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2250409206/crop/MM5DINZYGA5DENRYHE5G433XMU5DAORTGIZA====/GettyImages-2250409206.jpg",
    "pubDate": "2025-12-09T16:36:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]