[
  {
    "id": "fc8e8adf880e7648",
    "title": "رئيس فيفا:  قطر أبهرت العالم بتقديم نسخة استثنائية لمونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%81%D9%8A%D9%81%D8%A7-%D9%82%D8%B7%D8%B1-%D8%A7%D9%94%D8%A8%D9%87%D8%B1%D8%AA-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A8%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D9%86%D8%B3%D8%AE%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt8bcefe7422562dce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد جياني إنفانتينو رئيس الإتحاد الدولي لكرة القدم بالتنظيم القطري لبطولة كأس العالم للناشئين التي أختتمت مساء أمس بفوز البرتغال.</p><p>وقال إنفانتينو في تصريحات للمركز الإعلامي للبطولة: \"كانت بطولة رائعة، كونها الأولى في تاريخ كأس العالم تحت 17 عاماً بمشاركة 48 منتخباً شاركوا في 104 مباريات. ن…",
    "body": "أشاد جياني إنفانتينو رئيس الإتحاد الدولي لكرة القدم بالتنظيم القطري لبطولة كأس العالم للناشئين التي أختتمت مساء أمس بفوز البرتغال. وقال إنفانتينو في تصريحات للمركز الإعلامي للبطولة: \"كانت بطولة رائعة، كونها الأولى في تاريخ كأس العالم تحت 17 عاماً بمشاركة 48 منتخباً شاركوا في 104 مباريات. نبارك لمنتخب البرتغال تتويجه بلقب البطولة بعد فوزه على النمسا في النهائي. تهانينا للبرتغال، بطل العالم لفئة تحت 17 عاماً\". وأضاف : “امتلأ الملعب بما يقارب 40 ألف مشجع لمتابعة نهائي مثير، وكانت البطولة بأكملها على مستوى عالٍ من المتعة والإثارة. نهنئ النمسا بحصولها على الميدالية الفضية، وإيطاليا على البرونزية، والبرازيل التي حلت في المركز الرابع\". وأوضح: “كانت بطولة ناجحة بكل المقاييس، وقد أثبتت قطر مجددًا تميزها في الاستضافة وأبهرت العالم\"، وكانت كرة القدم هي الفائز الأكبر\". وأكد الشيخ حمد بن خليفة بن أحمد آل ثاني، رئيس اللجنة المنظمة للبطولة، أن كأس العالم تحت 17 سنة تمثل إنجازاً جديداً يعزز الإرث الرياضي العريق في دولة قطر، ويرسخ المكانة الرائدة للدولة كعاصمة للرياضة في المنطقة. وقال في تصريحات للمركز الإعلامي للبطولة: \"مع استضافة كأس العالم تحت 17 سنة لأول مرة، نجحت قطر في الارتقاء بالبطولة إلى آفاق غير مسبوقة، مع وضع معايير جديدة في تنظيم واستضافة البطولة العالمية للناشئين. تمكنت قطر مجدداً من …",
    "image": null,
    "pubDate": "2025-11-28T08:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ce0d9863bacb1695",
    "title": "كومباني: يجب أن لا نفرق بين آرسنال وسانت باولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%94%D9%86-%D9%84%D8%A7-%D9%86%D9%81%D8%B1%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%B3%D8%A7%D9%86%D8%AA-%D8%A8%D8%A7%D9%88%D9%84%D9%8A/blt70e14c5fea9b0f96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن المباراة القادمة ضد سانت باولي غدًا السبت على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني، كما حلل الهزيمة أمام آرسنال بنتيجة (3-1) يوم الأربعاء الماضي في دوري أبطال أوروبا.</p><p>واستهل كومباني المؤتمر الصحفي الخاص بالمباراة بالحديث عن …",
    "body": "تحدث فنسنت كومباني، مدرب بايرن ميونخ، عن المباراة القادمة ضد سانت باولي غدًا السبت على ملعب أليانز أرينا ضمن لقاءات الجولة رقم 12 من الدوري الألماني، كما حلل الهزيمة أمام آرسنال بنتيجة (3-1) يوم الأربعاء الماضي في دوري أبطال أوروبا. واستهل كومباني المؤتمر الصحفي الخاص بالمباراة بالحديث عن كيفية تعامله مع سانت باولي: \"أعتقد أن أهم شيء بالنسبة لنا هو أننا لا نفرق بين آرسنال وسانت باولي في استعداداتنا. بالتأكيد، نحن نلعب على أرضنا وليس خارجها، ولكن عندما ننظر إلى سانت باولي، يمكننا أيضاً أن نرى ما يفعلونه بشكل جيد\". وحول صعوبة المباراة رغم تراجع نتائج باولي: \"لقد كان الأمر صعباً ضدهم مرتين مؤخراً. لقد قاتلوا بجد لفترة طويلة. نحن نعلم أن الأمر لن يكون سهلاً، حتى لو خسروا ثماني مرات متتالية. قد تكون مباراة بايرن مختلفة بالنسبة لهم أيضاً، مثل هذه المباراة يكون فيها ضغط أقل عليك عندما تكون في القاع. قد يكون هذا تأثيراً إيجابياً لسانت باولي\". &nbsp; قاهر بطل العالم وبالنظر إلى مصطلح \"Weltpokalsiegerbesieger\" (قاهر بطل كأس العالم) الذي أطلق على سانت باولي عقب تغلبه على بايرن ميونخ عقب تتويج الأخير بلقب كاس الإنتركونتينينتال عام 2001: \"لم أسمع به من قبل. كل فوز على بايرن يشبه الفوز بكأس. لكن لن نُهدي أي شخص أي كؤوس\". وتطرق إلى الخسارة الأخيرة أمام آرسنال: \"لقد ساعدتني مشاهدة المباراة مرة أخ…",
    "image": null,
    "pubDate": "2025-11-28T08:38:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2555a24c198ed143",
    "title": "الدحيل يحفظ ماء وجه الكرة القطرية.. والغرافة والسد يحتاجان إلى معجزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%AD%D9%81%D8%B8-%D9%85%D8%A7%D8%A1-%D9%88%D8%AC%D9%87-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D8%AF-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D8%A7%D9%86-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9/blt6156a56ab9bcbbb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفظ الدحيل، ماء وجه الكرة القطرية، في دوري أبطال آسيا للنخبة، بعدما بات الوحيد بين الثلاثي القطري في البطولة القارية، الذي نجح في تحقيق الفوز في آخر جولتين، في الوقت الذي يعاني فيه الغرافة والسد من صعوبات كبيرة",
    "body": "حفظ الدحيل، ماء وجه الكرة القطرية، في دوري أبطال آسيا للنخبة، بعدما بات الوحيد بين الثلاثي القطري في البطولة القارية، الذي نجح في تحقيق الفوز في آخر جولتين، في الوقت الذي يعاني فيه الغرافة والسد من صعوبات كبيرة، وتهديد قوي بالوداع المبكر للمنافسة. وتمكن الدحيل من العودة إلى الطريق الآسيوي الصحيح، بعد أداء ونتائج متذبذبة في الجولات الأولى للبطولة، إذ خسر الفريق القطري في الجولة الأولى أمام الهلال السعودي في الرياض (1-2)، وتعادل في الجولة الثانية مع الأهلي السعودي في الدوحة (2-2)، ثم خسر في الجولة الثالثة أمام الوحدة الإماراتي في أبوظبي (1-3). وانتفض الدحيل في الجولتين الرابعة والخامسة، ليحقق الفوز على ضيفيه شباب الأهلي الإماراتي والاتحاد السعودي في الدوحة (4-1) و(4-2) على الترتيب. ورفع الدحيل، رصيده إلى 7 نقاط يحتل بهم المركز السادس، ويبقي حظوظه في التأهل إلى الدور ثمن النهائي. في المقابل، خسر الغرافة في الجولة الأولى أمام مضيفه الشارقة الإماراتي (3-4)، ثم فاز في الجولة الثانية على الشرطة العراقي في الدوحة (2-0)، وخسر في الجولة الثالثة أمام الأهلي في جدة (0-4)، وخسر في الجولتين الرابعة والخامسة أمام الهلال في الدوحة (1-2)، وشباب الأهلي في دبي (0-2). أما السد، فتعادل في الجولتين الأولى والثانية بنتيجة واحدة (1-1)، مع كل من الشرطة في بغداد، والشارقة في الدوحة، قبل أن يخسر في الجولات …",
    "image": "https://assets.kooora.com/images/v3/bltdffe3d4a5c38d674/G6iO3uRbwAAXPSX.jpg",
    "pubDate": "2025-11-28T08:35:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0a283042ca49eeb",
    "title": "ليفاندوفسكي يسعى لالتهام ألافيس مجددا.. والكرات الثابتة تؤرق برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%84%D8%AA%D9%87%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D9%85%D8%AC%D8%AF%D8%AF%D8%A7-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9-%D8%AA%D9%88%D9%94%D8%B1%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd1ca7b53366ea47c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستقبل برشلونة مساء السبت ضيفه ديبورتيفو ألافيس، في مباراة تبدو تميل كفتها من ناحية الأرقام إلى الفريق الكتالوني، في ظل تفوق تاريخي ساحق قابل معاناة ملحوظة للفريق الضيف خارج الديار أمام كبار الليجا.&nbsp;</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">…",
    "body": "يستقبل برشلونة مساء السبت ضيفه ديبورتيفو ألافيس، في مباراة تبدو تميل كفتها من ناحية الأرقام إلى الفريق الكتالوني، في ظل تفوق تاريخي ساحق قابل معاناة ملحوظة للفريق الضيف خارج الديار أمام كبار الليجا.&nbsp; &nbsp; ورغم هذا التباين، تبقى المباراة مهمة للفريقين: برشلونة لمحاولة خطف الصدارة من ريال مدريد، وألافيس لمحاولة الخروج بنتيجة إيجابية تُنهي سلسلة النتائج السلبية الأخيرة. &nbsp; يدخل برشلونة المواجهة وهو يملك سجلًا مذهلًا أمام ألافيس في السنوات الأخيرة. فمنذ خسارته المفاجئة 1-2 في سبتمبر/أيلول 2016، خاض برشلونة 15 مباراة أمام الفريق الفيتوري في الدوري الإسباني، فاز في 13 منها وتعادل في اثنتين، محققا أفضل سلسلة خالية من الهزائم أمام ألافيس في تاريخ مواجهات الفريقين بالليجا. &nbsp; هذا التفوق الكاسح يعكس الفوارق الهائلة بين الفريقين على مستوى الجودة والعمق والقدرة الهجومية. كما يشير إلى صعوبة خروج ألافيس بنتيجة إيجابية في الكامب نو أو حتى في المواجهات على ملعبه، إذ لم يتمكن من هزيمة البارسا منذ أكثر من ثماني سنوات كاملة. &nbsp; تاريخ مبشر تاريخ ألافيس خارج ملعبه أمام برشلونة لا يبعث على التفاؤل. فقد خاض الفريق 19 مباراة كزائر في الليجا أمام العملاق الكتالوني، خسر 15 منها بنسبة هائلة بلغت 79% من إجمالي المواجهات. الفريق لا يملك نسبة هزائم أعلى أمام أي فريق آخر سوى أمام ريال مدريد، …",
    "image": null,
    "pubDate": "2025-11-28T08:28:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec14d0e5807ac791",
    "title": "السيتي يخشى لدغات ليدز.. وهالاند ينتظر مئويته التهديفية الأولى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%AE%D8%B4%D9%89-%D9%84%D8%AF%D8%BA%D8%A7%D8%AA-%D9%84%D9%8A%D8%AF%D8%B2-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89/blt24a303684e744079?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه الأنظار، غدا السبت، نحو ملعب الاتحاد، حيث يستقبل مانشستر سيتي، ضيفه ليدز يونايتد، في مواجهة تبدو على الورق، سهلة نسبيًا لأصحاب الأرض.",
    "body": "تتجه الأنظار، غدا السبت، نحو ملعب الاتحاد، حيث يستقبل مانشستر سيتي، ضيفه ليدز يونايتد، في مواجهة تبدو على الورق، سهلة نسبيًا لأصحاب الأرض. ورغم الفارق الكبير في الإمكانيات وظروف الفريقين الحالية، فإن المواجهة تحمل الكثير من الدلالات الرقمية، التي تعكس قوة المان سيتي من جهة، والمعاناة الدفاعية لليدز من جهة أخرى، إضافة إلى بعض المؤشرات الهجومية التي قد تمنح الضيوف، أملًا في هز الشباك. ويدخل مانشستر سيتي، المواجهة، وهو صاحب اليد العليا في الفترة الأخيرة، بعدما حقق 4 انتصارات متتالية أمام ليدز يونايتد في الدوري الإنجليزي الممتاز، سجل خلالها الفريق السماوي 16 هدفًا، بمعدل 4 أهداف تقريبًا في كل مباراة. المثير أن هذه الانتصارات الأربعة الأخيرة، تساوي عدد انتصارات السيتي خلال أول 16 مواجهة له ضد ليدز في البطولة، عندما كان الفريقان يتقابلان في الألفية الجديدة وما قبلها، حين كان التفوق يميل أكثر لليدز يونايتد. أما على أرضه تحديدًا، فقد فاز المان سيتي في آخر مباراتين أمام ليدز على ملعب الاتحاد 7-0 في عام 2021، و2-1 في 2023.&nbsp; وإذا خسر ليدز مرة أخرى هذا الأسبوع، فستكون المرة الأولى التي يتلقى فيها 3 هزائم متتالية خارج الديار أمام المان سيتي منذ ستينيات القرن الماضي، وتحديدًا بين عامي 1963 و1968. وعلى مستوى المواجهات مع الفرق الصاعدة حديثًا، يظهر مانشستر سيتي بوجه أكثر هيمنة، فقد فاز في 23…",
    "image": null,
    "pubDate": "2025-11-28T08:25:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "856b0b5794205c71",
    "title": "قرار نهائي من الشباب حول رحيل حمدالله في الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%AD%D9%88%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D8%AD%D9%85%D8%AF%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt7d217dcaf260cd2f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم نادي الشباب السعودي، موقفه من رحيل لاعبه المغربي، عبدالرزاق حمدالله، خلال فترة الانتقالات الشتوية المقبلة.</p><p style=\"direction: rtl;\">المهاجم المغربي، البالغ من العمر 34 عاماً، انضم للنادي&nbsp; النموذجي، في يوليو/ تموز 2024، ويرتبط معه بعقد حتى 30 يونيو/ حزيران 20…",
    "body": "حسم نادي الشباب السعودي، موقفه من رحيل لاعبه المغربي، عبدالرزاق حمدالله، خلال فترة الانتقالات الشتوية المقبلة. المهاجم المغربي، البالغ من العمر 34 عاماً، انضم للنادي&nbsp; النموذجي، في يوليو/ تموز 2024، ويرتبط معه بعقد حتى 30 يونيو/ حزيران 2027. حسم الموقف وذكرت صحيفة \"اليوم\" السعودية، إن إدارة الشباب حمست موقفها بعدم التفريط في خدمات عبدالرزاق حمدالله خلال يناير القادم. وتتمسك إدارة النادي العاصمي، بخدمات النجم المغربي، حتى نهاية الموسم الجاري، مهما كانت العروض أو الإغراءات، نظراً لدوره المحوري في الخط الهجومي. وأوضحت الصحيفة، إن قرار الليوث بالإبقاء على حمدالله، جاء اعتماداً على ثلاثة أسباب رئيسية، وهى، الأهمية الفنية التي يمثلها اللاعب كهداف أول للفريق، وصعوبة تعويضه بمهاجم يدخل في انسجام سريع مع المجموعة، بجانب رغبة الجماهير التي ترى في اللاعب المغربي، أحد أفضل عناصر الموسم الماضي وبداية الموسم الحالي. من جهة أخرى، يعمل شيخ الأندية، على تعزيز صفوفه خلال نافذة الانتقالات الشتوية من خلال التعاقد مع صفقة قوية في خط الوسط وأخرى في مركز الجناح الهجومي، من أجل تحسين الفاعلية الهجومية والتقدم في جدول ترتيب دوري روشن السعودي. سلاح بارز يعد عبدالرزاق حمدالله، سلاحا هجوميا بارزا، لما يمتلكه من باع كبير بالملاعب السعودية، فالنجم المغربي الذي سبق له اللعب بصفوف النصر واتحاد جدة، تجاوز حاج…",
    "image": null,
    "pubDate": "2025-11-28T08:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dac47defdb2dbefe",
    "title": "تطبيق الفار يتصدر ملامح استراتيجية تطوير الكرة الأردنية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B7%D8%A8%D9%8A%D9%82-%D8%A7%D9%84%D9%81%D8%A7%D8%B1-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%A9-%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A%D8%A9/blt46afcbc1273e7eff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق الاتحاد الأردني لكرة القدم، استراتيجية الكرة الأردنية برؤية مستقبلية حتى عام 2029، والتي ارتكزت على 4 محاور رئيسية تمثلت في الارتقاء الفني، التمكين والنمو، البنية التحتية والتفاعل الاجتماعي.",
    "body": "أطلق الاتحاد الأردني لكرة القدم، استراتيجية الكرة الأردنية برؤية مستقبلية حتى عام 2029، والتي ارتكزت على 4 محاور رئيسية تمثلت في الارتقاء الفني، التمكين والنمو، البنية التحتية والتفاعل الاجتماعي. وجاء تدشين استراتيجية الكرة الأردنية، من خلال عرض فيديو تقديمي لملخص الاستراتيجية على هامش حفل اليوبيل الماسي لتأسيس الاتحاد الأردني لكرة القدم، والذي أقيم تحت رعاية مندوب جلالة الملك، الأمير الحسين بن عبد الله الثاني، ولي العهد، وبحضور الأمير علي بن الحسين، رئيس الاتحاد، إلى جانب جياني إنفانتينو رئيس الاتحاد الدولي لكرة القدم (الفيفا). وأكد الأمير علي بن الحسين، في بيان رسمي، أن تنفيذ استراتيجية كرة القدم الأردنية يخدم جميع مكونات المنظومة الكروية، بما يضمن التطوير الشامل والمستدام، مؤكداً أنها تستدعي الاهتمام في التنفيذ لما تشكله كرة القدم من قيمة وطنية وحالة جماهيرية واسعة، فضلاً عن كونها منظومة مؤثرة في حياة شريحة كبيرة من العاملين فيها وممارسي النشاط الكروي من مختلف فئات المجتمع. وأضاف \"نحن في الاتحاد، ممتنون للحكومة التي فتحت الباب، وشاركتنا الرؤى نحو مستقبل مستدام للكرة الأردنية، التي تحظى باهتمام ودعم جلالة الملك عبد الله الثاني، والأمير الحسين بن عبد الله ولي العهد\". من جانبها، قالت الأمين العام للاتحاد، سمر نصار، إن تطوير استراتيجية كرة القدم الأردنية جاء بعد دراسة مستفيضة للوضع…",
    "image": null,
    "pubDate": "2025-11-28T08:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "273df76f1c657af6",
    "title": "ليفربول على حافة الهاوية.. وآرسنال وتشيلسي في قمة النيران",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86/blt22f770600b003ee1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هل وصل ليفربول إلى الحضيض، أم لا يزال في بداية المخاض؟ هذا السؤال الجدي سيكون على فريق المدرب الهولندي أرني سلوت الإجابة عنه عندما يحل ضيفًا على وست هام في المرحلة الثالثة عشرة من الدوري الممتاز لكرة القدم.</p><p>تعرّض حامل اللقب لست هزائم في آخر سبع مباريات بالدوري، وسط شكوك متزايدة حول قدرة سل…",
    "body": "هل وصل ليفربول إلى الحضيض، أم لا يزال في بداية المخاض؟ هذا السؤال الجدي سيكون على فريق المدرب الهولندي أرني سلوت الإجابة عنه عندما يحل ضيفًا على وست هام في المرحلة الثالثة عشرة من الدوري الممتاز لكرة القدم. تعرّض حامل اللقب لست هزائم في آخر سبع مباريات بالدوري، وسط شكوك متزايدة حول قدرة سلوت على ضبط الأمور واستعادة توازن الفريق. في المقابل، يواجه أرسنال متصدر الترتيب، الذي يمر بأفضل فتراته هذا الموسم، نظيره تشيلسي، في مباراة تشهد مؤشرات واضحة على قدرة \"المدفعجية\" على إنهاء عقدتين طويلة من الانتظار والفوز بلقب الدوري منذ عام 2004. أزمة ليفربول المتفاقمة خسر ليفربول تسعًا من مبارياته الـ 12 الأخيرة في جميع المسابقات، في أزمة حقيقية بالنسبة لمعايير نادٍ بحجم \"ريدز\". ويعيش الفريق أسوأ سلسلة نتائج له منذ أكثر من 70 عامًا، ما يزيد الضغط على المدرب الهولندي بعد أشهر قليلة من قيادته الفريق إلى لقبه العشرين القياسي في الدوري الممتاز. واعترف سلوت بأنه لم ينم جيدًا بعد الهزيمة القاسية أمام أيندهوفن الهولندي 1-4 في دوري أبطال أوروبا يوم الأربعاء الماضي. ويعاني الفريق من عجز واضح في استغلال الفرص، واستمرار الأخطاء الدفاعية، إذ استقبل أهدافًا أكثر من أي نادٍ آخر في الدوري الممتاز هذا الموسم، بواقع 34 هدفًا في جميع المسابقات. تبدو رحلة ليفربول الأحد إلى وست هام محفوفة بالمخاطر، في ظل استعادة الأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2248696355/GettyImages-2248696355.jpg",
    "pubDate": "2025-11-28T08:00:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db89cc2d30e01c83",
    "title": "بريزميتش يضمن مقعده في نهائيات الجيل القادم للتنس بجدة",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%8A%D8%B2%D9%85%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B6%D9%85%D9%86-%D9%85%D9%82%D8%B9%D8%AF%D9%87-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%A8%D8%AC%D8%AF%D8%A9/blt9b8f1a587c227580?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يشارك اللاعب الكرواتي دينو بريزميتش لأول مرة، في بطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد تأكيد تأهله في أعقاب موسم مثمر.",
    "body": "يشارك اللاعب الكرواتي دينو بريزميتش، لأول مرة في بطولة نهائيات الجيل القادم لرابطة محترفي التنس، وذلك بعد تأكيد تأهله في أعقاب موسم مثمر. وبدأ بريزميتش في ممارسة التنس، في سبليت للتنس، وهو النادي الذي تعلم فيه أيضاً جوران إيفانيسيفيتش وماريو أنشيتش اللعبة. وبعد أن وازن بين التنس وشغفه الآخر، كرة القدم، بدأ بريزميتش، يأخذ ممارسة التنس بجدية أكبر في سن 14 عامًا، وانتقل إلى العاصمة زغرب، حيث توفر عدد أكبر من اللاعبين للتدرب معهم. وبعد فوزه بلقب فردي الأولاد في رولان جاروس، ولقب في جولة التحدي 2023، أحدث بريزميتش، أول تأثير له في جولة محترفي التنس في يناير/كانون ثان من العام الماضي، عندما فاز بمجموعة ضد نوفاك ديوكوفيتش في بطولة أستراليا المفتوحة. العودة إلى القمة في 2025 بعد موسم 2024 الذي عانى فيه من الإصابات، عاد اللاعب الكرواتي، البالغ من العمر 20 عاماً، إلى لياقته ومستواه في عام 2025، وفاز بلقبين في جولة التحدي خلال شهر واحد خلال الصيف الأوروبي، منتصراً على الملاعب الترابية في زغرب وبراتيسلافا على التوالي. ووضعت نجاحات منتصف الموسم، بريزميتش، في مكانة جيدة في السباق المباشر لجدة، وعزز فرص تأهله بوصوله إلى الدور ربع النهائي في بطولة أوماج فئة 250 نقطة على أرضه.&nbsp; كما تأهل لبطولة أمريكا المفتوحة، وحقق فوزاً على مستوى الجولة في شينجدو، وسيختتم بريزميتش الآن، العام الحالي في جدة. …",
    "image": null,
    "pubDate": "2025-11-28T07:49:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "690231ec977b483c",
    "title": "صراع الصدارة يشتعل: روما يختبر قوته أمام نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%8A%D8%B4%D8%AA%D8%B9%D9%84-%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D8%AE%D8%AA%D8%A8%D8%B1-%D9%82%D9%88%D8%AA%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/bltb8cdb399795f1b1a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p><strong>&nbsp;</strong>لم يكن متوقعًا أن يتصدر روما جدول ترتيب الدوري الإيطالي بعد 12 مرحلة، لكن فريق العاصمة يسعى لإثبات للمشككين أن موقعه الحالي لم يأتِ من فراغ، حين يواجه نابولي حامل اللقب يوم الأحد في قمة المرحلة الثالثة عشرة. </p><p>آخر مرة توّج فيها روما بلقب الدوري الإيطالي كانت عام 2001،…",
    "body": "&nbsp; لم يكن متوقعًا أن يتصدر روما جدول ترتيب الدوري الإيطالي بعد 12 مرحلة، لكن فريق العاصمة يسعى لإثبات للمشككين أن موقعه الحالي لم يأتِ من فراغ، حين يواجه نابولي حامل اللقب يوم الأحد في قمة المرحلة الثالثة عشرة. آخر مرة توّج فيها روما بلقب الدوري الإيطالي كانت عام 2001، والآن يتقدم بنقطتين على حامل اللقب الحالي نابولي وعلى ميلان، في صراع مزدحم على السكوديتو منذ بدايات الموسم. يبدو روما منافسًا غير متوقع على اللقب، إذ لم يتأهل حتى لدوري أبطال أوروبا منذ عام 2018، فيما عانى جمهوره المتعطش للنجاح من مشاهدة فريقه يحقق لقبًا واحدًا فقط خلال آخر 17 موسمًا. ومع ذلك، كان روما أفضل فرق الدوري الإيطالي خلال عام 2025، حيث جمع 76 نقطة من 32 مباراة، أي أكثر بعشر نقاط من نابولي، واستقبل خلالها 17 هدفًا فقط، وهو أقل عدد في الدوري خلال هذه الفترة. وفوزه الأسبوع الماضي على كريمونيزي أوحى بأن مشكلة الفريق في تسجيل الأهداف قد حُلت بقيادة المدرب الجديد جان بييرو جاسبيريني، بعدما أعاد الحسم الهجومي للفريق ليصبح في صدارة الترتيب. وسيتابع جاسبيريني المباراة من المدرجات بعد طرده في ملعب جيوفاني زيني، حيث ظهر وهو يحتفل بمفرده بشكل جنوني بعدما أنهى الإيرلندي إيفان فيرجسون صيامه عن التسجيل الذي دام عامًا كاملًا، بعد دقائق من طرد المدرب الإيطالي. لكن تأثير جاسبيريني بات واضحًا على الفريق والجماهير المعروف…",
    "image": "https://assets.kooora.com/images/v3/getty-2248340460/GettyImages-2248340460.jpg",
    "pubDate": "2025-11-28T07:48:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c045327738edde47",
    "title": "هاميلتون يفسر تصريحاته الغاضبة في لاس فيجاس",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%85%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D9%8A%D9%81%D8%B3%D8%B1-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA%D9%87-%D8%A7%D9%84%D8%BA%D8%A7%D8%B6%D8%A8%D8%A9-%D9%81%D9%8A-%D9%84%D8%A7%D8%B3-%D9%81%D9%8A%D8%AC%D8%A7%D8%B3/blt76c7ee50ccbfa8ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوضح سائق فيراري، لويس هاميلتون، أن تصريحاته عقب سباق جائزة لاس فيجاس الكبرى للفورمولا 1، والتي قال فيها إنه \"لا يتطلع\" إلى الموسم المقبل، جاءت نتيجة الإحباط، وليس تعبيرًا عن موقفه الحقيقي.",
    "body": "أوضح سائق فيراري، لويس هاميلتون، أن تصريحاته عقب سباق جائزة لاس فيجاس الكبرى للفورمولا 1، والتي قال فيها إنه \"لا يتطلع\" إلى الموسم المقبل، جاءت نتيجة الإحباط، وليس تعبيرًا عن موقفه الحقيقي. وكان هاميلتون قد انطلق من المركز الأخير في لاس فيجاس، وأنهى السباق في المركز العاشر، في أحدث حلقات موسم صعب له مع فريقه الجديد، في أول عام له بقميص الحصان الجامح. ورغم سلسلة تعليقاته السلبية هذا الموسم حول مستواه ومتعة القيادة، أوضح هاميلتون في تصريحات نقلتها هيئة الإذاعة البريطانية بي بي سي \"تلك كانت كلمات خرجت في لحظة غضب. غالبًا ما يكون هناك الكثير من الإحباط بعد السباقات السيئة. لذلك لا، أنا متحمس لرؤية ما سيبنيه الفريق خلال العام المقبل، ومواصلة التطور معهم\". وعندما سُئل عما إذا كان سيوقع لفيراري، لو علم مسبقًا بمدى صعوبة الموسم، أجاب \"لا أشعر بأي ندم على قرار الانضمام للفريق. أعلم أن بناء واستيعاب المنظومة، يحتاج إلى وقت، وتوقعت ذلك، لذلك نعم\". وكان هاميلتون يأمل أن يقوده انضمامه لفيراري، إلى لقب عالمي ثامن تاريخي، لكن موسمه الأول جاء أقل بكثير من التوقعات.&nbsp; ويأمل بطل العالم 7 مرات، البالغ من العمر 40 عامًا، أن يحصل على سيارة أكثر تنافسية في الموسم القادم، خاصة مع التغييرات الكبرى في اللوائح الفنية، وهي تغييرات يراها أقرب لأسلوب قيادته الذي حقق به نجاحاته بين 2007 و2021. فمع بداية ال…",
    "image": null,
    "pubDate": "2025-11-28T07:47:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "04888a849bdc871e",
    "title": "برشلونة يتجنب تكرار أزمة أولمو مع خوان جارسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%AC%D9%86%D8%A8-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%85%D8%B9-%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7/bltf8d26659fe5100c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي برشلونة، ملف حراسة المرمى مبكرًا هذا الموسم، وتجنب تكرار سيناريو قضية داني أولمو، التي عاشها في نهاية عام 2024، وذلك بعدما تأكد استمرار تسجيل الحارس خوان جارسيا في قائمة الفريق حتى نهاية موسم 2025-2026.",
    "body": "حسم نادي برشلونة، ملف حراسة المرمى مبكرًا هذا الموسم، وتجنب تكرار سيناريو قضية داني أولمو، التي عاشها في نهاية عام 2024، وذلك بعدما تأكد استمرار تسجيل الحارس خوان جارسيا في قائمة الفريق حتى نهاية موسم 2025-2026.&nbsp; ووفق ما علمته صحيفة \" موندو ديبورتيفو \"، فإن الحارس المنتقل من إسبانيول بعد دفع الشرط الجزائي بات مقيدًا قانونيًا طوال الموسم مع البارسا، مستفيدًا من إصابة مارك أندريه تير شتيجن طويلة الأمد. وفي نهاية العام الماضي، اضطر برشلونة للبحث عن مصادر دخل عاجلة للحصول على معادلة 1/1 التي سمحت لاحقًا بتسجيل داني أولمو بسبب إصابة كريستنسن، قبل أن يحصل النادي على إجراء احترازي من المجلس الأعلى للرياضة في يناير/كانون ثان، ثم تأكيده في أبريل/نيسان. لكن الوضع هذا العام سيكون أكثر هدوءًا؛ إذ لا يحتاج النادي الكتالوني، إلى إجراءات استثنائية لتثبيت وضع خوان جارسيا. ووفقًا للمادة 107 من لائحة ميزانيات الليجا، فإن إصابة تير شتيجن تمتد لخمسة أشهر أو أكثر، وهو ما يمنح برشلونة، الحق في استخدام 80% من راتب الحارس الألماني لتسجيل خوان جارسيا.&nbsp; ويمثل هذا تقريبًا 9.6 مليون يورو من أصل 12 مليونًا يورو يتقاضاها الحارس الدولي، وهو ما يمنح النادي، مرونة كاملة لتغطية عقد الوافد الجديد. ولو كانت مدة غياب تير شتيجن، أقل من خمسة أشهر، لتغير الوضع تمامًا؛ إذ كانت رخصة خوان جارسيا ستنتهي تلقائيًا ف…",
    "image": null,
    "pubDate": "2025-11-28T07:41:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94cd3db607015b76",
    "title": "باريس يجهز 50 مليونًا لخطف نجم برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AC%D9%87%D8%B2-50-%D9%85%D9%84%D9%8A%D9%88%D9%86%D9%8B%D8%A7-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltda3ee18c7b1b1c1b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يقدم ماركوس راشفورد، البالغ من العمر 28 عامًا، مستويات مميزة مع برشلونة، أعادته إلى قائمة المنتخب الإنجليزي بجدارة، بعد فترة تراجع غير مفهومة خلال موسمه الأخير مع مانشستر يونايتد.",
    "body": "يقدم ماركوس راشفورد، البالغ من العمر 28 عامًا، مستويات مميزة مع برشلونة، أعادته إلى قائمة المنتخب الإنجليزي بجدارة، بعد فترة تراجع غير مفهومة خلال موسمه الأخير مع مانشستر يونايتد. هذا التألق أعاد اسم راشفورد إلى الواجهة في سوق الانتقالات، خصوصًا وأن برشلونة، الذي يضم اللاعب، على سبيل الإعارة، حتى 30 يونيو/حزيران المقبل، من مانشستر يونايتد، بات مطالبًا بدراسة خيار تفعيل بند الشراء، المقدر بنحو 30 مليون يورو.&nbsp; ورغم عدم وجود استعجال لاتخاذ القرار، فإن الحسم سيعتمد على تطور أداء اللاعب خلال الأشهر المقبلة، إلى جانب الوضع المالي للنادي.&nbsp; لكن عودة راشفورد القوية، جذبت بالفعل، اهتمام أندية أوروبية كبرى، تمتلك القدرة الاقتصادية لتقديم عروض مغرية للمان يونايتد. وفي هذا السياق، أوضحت صحيفة \" موندو ديبورتيفو \" أن باريس سان جيرمان يراقب وضع راشفورد عن قرب، بل ترددت أنباء عن تخصيص النادي الفرنسي، مبلغ 50 مليون يورو تحسبًا للدخول في الصفقة، إذا قرر المضي قدمًا. ورغم ذلك، لا يبدو أن راشفورد يندرج تمامًا تحت نوعية اللاعبين المفضلين لدى المدرب الإسباني لويس إنريكي، الذي يشترط في لاعبيه، إلى جانب الجودة الفنية، مستويات عالية من الالتزام الدفاعي والضغط دون كرة، وهي جوانب لا يزال المهاجم الإنجليزي، بحاجة إلى تحسينها داخل برشلونة. لكن المدرب الإسباني أثبت سابقًا قدرته على تطوير لاعبين أصحاب …",
    "image": null,
    "pubDate": "2025-11-28T07:21:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8b612b118640c75",
    "title": "بايرن يسعى للرد بعد الخسارة الأولى.. وليفركوزن يستعد لقمة مثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%84%D8%B1%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%82%D9%85%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt2c0c6b21ec8b7373?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يسعى بايرن ميونخ حامل لقب الدوري الألماني والمتصدر الحالي، لنفض غبار خسارته الأولى هذا الموسم أمام آرسنال الإنجليزي في دوري أبطال أوروبا، عندما يواجه مضيفه سانت باولي السبت ضمن منافسات الدوري الألماني. </p><p>ويعوّل العملاق البافاري على نجمه الشاب لينارت كارل، الذي لم يتجاوز بعد سن الـ17 عاماً، …",
    "body": "يسعى بايرن ميونخ حامل لقب الدوري الألماني والمتصدر الحالي، لنفض غبار خسارته الأولى هذا الموسم أمام آرسنال الإنجليزي في دوري أبطال أوروبا، عندما يواجه مضيفه سانت باولي السبت ضمن منافسات الدوري الألماني. ويعوّل العملاق البافاري على نجمه الشاب لينارت كارل، الذي لم يتجاوز بعد سن الـ17 عاماً، ولكنه أصبح لاعباً أساسياً في تشكيلة الفريق. وسجل كارل هدفاً في الفوز الساحق على فرايبورغ 6-2 في الدوري المحلي، وكرر التألق في دوري أبطال أوروبا رغم خسارة بايرن أمام آرسنال 1-3، وهي الخسارة الأولى للفريق في 19 مباراة خاضها هذا الموسم في مختلف البطولات. وأشاد المهاجم المخضرم توماس مولر بأداء كارل قائلاً: \"لينارت يلعب بطاقة منعشة، فهو يسجل الأهداف ويشارك في اللحظات المهمة. يمكن رؤية استمتاعه بالعمل الجاد لتطوير مستواه، كما يستمتع باللعب نفسه. التطور شيء، وعدم الإصرار على ذلك شيء آخر. أعتقد أن الفريق يجد توازناً جيداً بين الشباب والخبرة\". ويتوقع أن يفرض بايرن سيطرته أمام سانت باولي صاحب المركز السادس عشر، لا سيما مع نجمه الإنجليزي هاري كين المتألق برصيد 14 هدفاً في صدارة هدافي الدوري، إضافة إلى الفرنسي ميكايل أوليسيه صاحب 6 أهداف و6 تمريرات حاسمة في 11 مباراة، والكولومبي لويس دياز الذي أحرز نصف دزينة أهداف منذ انضمامه للفريق. ليفركوزن تحت قيادة هيولماند.. إعادة بناء وطموح قمة بعد صيف مضطرب، أطلق الدنم…",
    "image": "https://assets.kooora.com/images/v3/getty-2241452583/GettyImages-2241452583.jpg",
    "pubDate": "2025-11-28T07:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fe7efd325351c1d",
    "title": "فيرستابن يرفض الاستسلام قبل سباق قطر",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%B3%D8%AA%D8%A7%D8%A8%D9%86-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%84%D8%A7%D9%85-%D9%82%D8%A8%D9%84-%D8%B3%D8%A8%D8%A7%D9%82-%D9%82%D8%B7%D8%B1/blt449903bce8a889af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سائق ريد بول، ماكس فيرستابن، أنه وفريقه \"يضعون كل شيء على المحك\" في سباق جائزة قطر الكبرى هذا الأسبوع، في سعيه لحصد لقب السائقين، للمرة الخامسة على التوالي، وذلك بعد تقليص الفارق في الجولة السابقة.",
    "body": "أكد سائق ريد بول، ماكس فيرستابن، أنه وفريقه \"يضعون كل شيء على المحك\" في سباق جائزة قطر الكبرى هذا الأسبوع، في سعيه لحصد لقب السائقين، للمرة الخامسة على التوالي، وذلك بعد تقليص الفارق في الجولة السابقة. ويدخل السائق الهولندي، الجولة قبل الأخيرة من موسم الفورمولا 1، متأخرًا بفارق 24 نقطة فقط عن لاندو نوريس، بفضل فوزه في لاس فيجاس، واستبعاد سائقي مكلارين من السباق.&nbsp; ومع بقاء سباقين رئيسيين، إضافة إلى سباق سبرينت، لا تزال هناك 58 نقطة متاحة، في وقت يُعد فيه فيرستابن، السائق الأكثر ثباتًا في النصف الثاني من الموسم. وقال فيرستابن، عند سؤاله عن فرصه على الحلبة التي فاز بها قبل 12 شهرًا، في تصريحات نقلها موقع الفورمولا 1 الرسمي \"أنا جاهز! سنرى ما سيحدث\". وتابع \"أشعر تمامًا كما شعرت الأسبوع الماضي. الأمور أصبحت أقرب الآن. بالطبع كنت أتمنى لو كانت أقرب أكثر، لكننا سنبذل كل ما لدينا، سنذهب بكل قوة، ونأمل أن نجعل المنافسة مثيرة حتى النهاية\". وكان فيرستابن، قد أوضح بعد سباق المجر في أغسطس/آب الماضي، أنه لا يتوقع أن يتوج هو أو ريد بول بأي سباق آخر هذا الموسم، بعد أن أنهى ذلك السباق، في المركز التاسع.&nbsp; لكن منذ تلك اللحظة، عاد بطل العالم 4 مرات بقوة، محققًا 4 انتصارات من أصل 8 سباقات، وصعد إلى منصة التتويج في السباقات الأربعة الأخرى، ليحوّل فارقًا كان يبلغ 104 نقاط أمام المتصدر السابق أ…",
    "image": null,
    "pubDate": "2025-11-28T07:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bd22b589bb968f0",
    "title": "ريال مدريد يبلغ ليفربول بانسحابه من صفقة كوناتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D9%84%D8%BA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8%D9%87-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D9%88%D9%86%D8%A7%D8%AA%D9%8A/bltf3afaaf4bb221a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر ريال مدريد، صرف النظر عن التعاقد مع الفرنسي إبراهيما كوناتي، مدافع ليفربول، خلال الميركاتو الشتوي المقبل.",
    "body": "قرر ريال مدريد، صرف النظر عن التعاقد مع الفرنسي إبراهيما كوناتي، مدافع ليفربول، خلال الميركاتو الشتوي المقبل. وارتبط اسم كوناتي، بترميم دفاع ريال مدريد، خلال الفترة المقبلة، علمًا بأن عقد اللاعب الفرنسي ينتهي مع ليفربول في صيف 2026. وذكر موقع The Athletic أن ريال مدريد، أبلغ نظيره ليفربول، بأنه لن يمضي قدمًا لإنجاز صفقة كوناتي، البالغ من العمر 26 عاما. وبحسب المصادر، فقد قرر ريال مدريد، صرف النظر عن الصفقة في الوقت الحالي، والاكتفاء بالخيارات المتاحة داخل النادي أو أسماء أخرى قيد المتابعة. في المقابل، لا زال كوناتي، يناقش تجديد عقده مع ليفربول، إذ قدم النادي، عرضًا رسميًا للاعب، إلا أن القرار النهائي لم يُحسم بعد، وسط رغبة من إدارة الريدز في تأمين بقاء المدافع الفرنسي خلال السنوات المقبلة. وانضم المدافع الفرنسي الدولي إلى صفوف ليفربول في صيف 2021 قادمًا من لايبزيج الألماني في صفقة كلفت خزينة الريدز، 40 مليون يورو. من جانبها، ذكرت صحيفة \" ليكيب \" أن نادي ليفربول واثق من قدرته على إقناع إبراهيما كوناتي بالتوقيع على عقد جديد، من أجل الاستمرار لفترة أطول في ملعب أنفيلد. تصريحات كوناتي صرح كوناتي في وقت سابق، عبر قناة TF1 الفرنسية \"الموقف صعب، لا يمكن تأكيد أي شيء في الوقت الحالي، في ظل الجدل المثار بوسائل الإعلام\". وأنكر كوناتي، الشائعات، التي تتردد بشأنه، مبينا \"أقرأ بعض التقارير الص…",
    "image": null,
    "pubDate": "2025-11-28T06:52:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d58c21d5e8ffc02",
    "title": "أسطورة ليفربول يحذر: أسبوع حاسم لإنقاذ منصب سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%85%D9%86%D8%B5%D8%A8-%D8%B3%D9%84%D9%88%D8%AA/blt3ef22a4f8a32cabf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يرى أسطورة ليفربول، جيمي كاراجر، أن المدرب أرني سلوت \"أمامه أسبوع لإنقاذ منصبه\"، في انتقاد لاذع لأسلوبه وسلوكه، معتبرًا أنه سمح للفريق بالتصرف وكأنه \"نادي صغير\". </p><p>ويأتي هذا التقييم القاسي في ظل سلسلة من النتائج الكارثية، حيث خسر ليفربول 9 مباريات من آخر 12 مواجهة، كان آخرها السقوط المدوي 4…",
    "body": "يرى أسطورة ليفربول، جيمي كاراجر، أن المدرب أرني سلوت \"أمامه أسبوع لإنقاذ منصبه\"، في انتقاد لاذع لأسلوبه وسلوكه، معتبرًا أنه سمح للفريق بالتصرف وكأنه \"نادي صغير\". ويأتي هذا التقييم القاسي في ظل سلسلة من النتائج الكارثية، حيث خسر ليفربول 9 مباريات من آخر 12 مواجهة، كان آخرها السقوط المدوي 4-1 على أرضه أمام آيندهوفن، في دوري أبطال أوروبا، بعد أيام قليلة من هزيمة مذلة أخرى بنتيجة 3-0 أمام نوتنجهام فورست على ملعب أنفيلد نفسه. وأكد كاراجر أن وضع سلوت أصبح في مرحلة حرجة، مشيرًا إلى أن المباريات الثلاث المقبلة ستحدد بشكل كبير مصيره مع الفريق. وكتب كاراجر في صحيفة \" ذا تيليجراف \": \"أرني سلوت لديه أسبوع لإنقاذ وظيفته. من الصعب تصديق أنني أكتب هذا، لكن مباريات ليفربول المقبلة أمام وست هام يونايتد وسندرلاند وليدز يونايتد. الحصول على أقل من سبع نقاط سيجعل الوضع الحالي—الذي لا يُقبل إطلاقًا—غير قابل للاستمرار\". الاحتفالات في إيبيزا ودبي: نقطة خلاف جديدة وأشار كاراجر إلى قضية سلوك سلوت في نهاية الموسم الماضي، بعد انتشار مقطع فيديو له وهو يحتفل في جزيرة إيبيزا قبل نهاية الموسم رسميًا، بينما كان بعض لاعبي الفريق يحتفلون في دبي في نفس الفترة. وأضاف كاراجر: \"الاحتفال بعد الفوز على توتنهام في 27 أبريل كان مبررًا ومفهومًا، فالمشجعون انتظروا 35 عامًا لمشاهدة لقب الدوري. لكن بالنسبة للمدرب واللاعبين، كا…",
    "image": null,
    "pubDate": "2025-11-28T06:44:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63c60a36afd71dad",
    "title": "نوريس يعلق على تتويجه المحتمل في الفورمولا 1",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D8%AA%D9%88%D9%8A%D8%AC%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1/blt08dff15a1080ca2b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سائق مكلارين، لاندو نوريس، أنه يشعر بالهدوء قبل سباق جائزة قطر الكبرى، الذي قد يشهد تتويجه بطلًا للعالم للمرة الأولى في مسيرته بالفورمولا 1.",
    "body": "أكد سائق مكلارين، لاندو نوريس، أنه يشعر بالهدوء قبل سباق جائزة قطر الكبرى، الذي قد يشهد تتويجه بطلًا للعالم للمرة الأولى في مسيرته بالفورمولا 1. ويتصدر نوريس، جدول الترتيب، بفارق 24 نقطة أمام زميله أوسكار بياستري، وسائق ريد بول ماكس فيرستابن.&nbsp; وسيصبح نوريس بطلًا للعالم، يوم الأحد المقبل، إذا أنهى عطلة نهاية الأسبوع، محققًا نقطتين أكثر من منافسيه. وقال نوريس في تصريحات نقلتها هيئة الإذاعة البريطانية بي بي سي \"أشعر بالراحة كما كنت، عندما كنت متأخرا بنحو 35 نقطة، وأشعر بالراحة نفسها الآن وأنا متقدم بفارق 24 نقطة. هذا هو مصدر قوتي\". وتمكن نوريس من قلب الطاولة على بياستري منذ نهاية أغسطس/آب الماضي، حين فاز السائق الأسترالي بسباق هولندا، ليحوّل نوريس تأخرًا بلغ 34 نقطة إلى صدارته الحالية.&nbsp; وفي الوقت نفسه، نجح فيرستابن في تقليص الفارق بشكل مذهل، بعدما كان متأخرًا بنحو 104 نقاط عقب سباق زاندفورت. وأضاف نوريس \"الآن أشعر بالطريقة نفسها كما كنت قبل المكسيك عندما لم أكن المتصدر. نفس الشعور في أوستن، عندما كنت جيدًا في السيارة، لكن ماكس فاز بالسباق. لا أشعر بأي اختلاف منذ أصبحت في الصدارة\". وبينما لم يفز بياستري بأي سباق منذ أغسطس/آب، حقق فيرستابن 4 انتصارات، ونوريس اثنتين.&nbsp; وتعرض سائقَا مكلارين لضربة كبيرة بعد استبعادهما من سباق لاس فيجاس بسبب تجاوز تآكل ألواح قاع السيارة الحدو…",
    "image": null,
    "pubDate": "2025-11-28T06:38:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51f8c81f9c47f9c4",
    "title": "هامان: على سلوت استبعاد صلاح بعد تصرفه المخزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%B3%D9%84%D9%88%D8%AA-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D8%A7%D9%84%D9%85%D8%AE%D8%B2%D9%8A/blt6b718ed3a85f5244?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حث النجم الألماني السابق ديدي هامان، المدرب أرني سلوت، على استبعاد محمد صلاح من التشكيلة الأساسية، بعد الأداء الذي وصفه بأنه \"مخز\" خلال هزيمة ليفربول 1-4 أمام آيندهوفن.",
    "body": "حث النجم الألماني السابق ديدي هامان، المدرب أرني سلوت، على استبعاد محمد صلاح من التشكيلة الأساسية، بعد الأداء الذي وصفه بأنه \"مخز\" خلال هزيمة ليفربول 1-4 أمام آيندهوفن. وتعني خسارة الأربعاء الماضي على ملعب أنفيلد في دوري أبطال أوروبا، أن ليفربول سقط الآن في 9 مباريات من آخر 12 مواجهة في جميع البطولات. وتراجع أداء صلاح بشكل لافت، إذ فشل في تسجيل أو صناعة الأهداف في آخر 4 مباريات له في دوري الأبطال، لكن ما أثار غضب هامان تحديدًا، كان عدم قيام اللاعب المصري بأي جهد دفاعي خلال هدف آيندهوفن الثاني. فقد مرّ ماورو جونيور بالكرة من أمام صلاح بالقرب من منتصف الملعب، قبل أن يسمح له الأخير بالركض لمسافة 30 ياردة دون تدخل، لتنتهي الهجمة بهدف سجله جوس تيل في الدقيقة 56. وبعد مشاهدة الأداء، قال هامان، إن على سلوت استبعاد صلاح في مباراة ليفربول المقبلة أمام وست هام، بعد غد الأحد في الدوري الإنجليزي، وإلا فإنه \"يخاطر بمنصبه\".&nbsp; وقال هامان في تصريحات لشبكة RTE Sport \"يأتي وقت، عليك فيه استبعاد لاعبين حتى الكبار منهم. سلوت أمام قرار: هل يُقال من منصبه مع صلاح؟ أم يحافظ على وظيفته من دون إشراكه؟\". وأضاف هامان \"ما فعله صلاح في الهدف الثاني لآيندهوفن كان مخزيًا. كان أمام سلوت فرصة ليخرجه فورًا\". وشدد \"بالنسبة للاعب بقيمة محمد صلاح، يؤلمني قول هذا، لكن السماح للاعب بالمرور بهذا الشكل دون أي محاولة …",
    "image": null,
    "pubDate": "2025-11-28T06:29:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9686f3181b31a801",
    "title": "استبعاد ثلاثي منتخب العراق من كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blte43960024bfd35a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استبعد الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، الثلاثي إبراهيم بايش لاعب وسط الرياض السعودي، وأسامة رشيد لاعب وسط زاخو، وأمير صباح ظهير أيمن الشرطة، من القائمة المشاركة في بطولة كأس العرب. </p><p>وتنطلق منافسات البطولة في قطر يوم الاثنين المقبل، وتستمر حتى 18 ديسمبر، حيث يلعب المنتخ…",
    "body": "استبعد الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، الثلاثي إبراهيم بايش لاعب وسط الرياض السعودي، وأسامة رشيد لاعب وسط زاخو، وأمير صباح ظهير أيمن الشرطة، من القائمة المشاركة في بطولة كأس العرب. وتنطلق منافسات البطولة في قطر يوم الاثنين المقبل، وتستمر حتى 18 ديسمبر، حيث يلعب المنتخب العراقي ضمن المجموعة الرابعة. ويبدأ أسود الرافدين مشوارهم بمواجهة البحرين يوم الأربعاء المقبل، ثم يلتقون بالسودان يوم 6 ديسمبر، قبل مواجهة الجزائر يوم 9 ديسمبر. وأوضح بيان رسمي صادر عن الاتحاد العراقي لكرة القدم أن استبعاد اللاعبين الثلاثة جاء نتيجة الإصابة، حيث أكدت التقارير الطبية القادمة من أنديتهم أنهم لم يتعافوا بنسبة 100%، ولن يتمكنوا من المشاركة في البطولة. ويبرز أمير صباح (27 عاماً) مع نادي الشرطة، وقد شارك في 8 مباريات بالدوري هذا الموسم دون أي مشاركة دولية، بينما يمتلك أسامة رشيد (33 عاماً) خبرات واسعة مع أندية مثل ناشئي فينورد الهولندي وفارينسي البرتغالي ولوكو بولفديف البلغاري وجازينتب التركي، ولعب 41 مباراة دولية مع العراق بعد تمثيله منتخب هولندا للناشئين. أما إبراهيم بايش (25 عاماً) فاستمر غيابه عن الملاعب بسبب إصابته مع نادي الرياض، ما أبعده عن لقائي المنتخب ضد الإمارات، وقد شارك في 4 مباريات بالدوري هذا الموسم، وخاض 71 مباراة دولية مع العراق سجل خلالها 8 أهداف. استدعاء بدائل الثلا…",
    "image": null,
    "pubDate": "2025-11-28T06:23:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]