[
  {
    "id": "643070af718ee872",
    "title": "ذعر في باريس.. برشلونة يتواصل مع إنريكي لخلافة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B0%D8%B9%D8%B1-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt08c033daed259628?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يقوم بتحركات خلف الكواليس",
    "body": "برشلونة يقوم بتحركات خلف الكواليس يشعر برشلونة بالشكوك حول مستقبل مدربه الألماني هانز فليك، ويعمل خلف الكواليس، إلى درجة استهداف عودة يمكن أن تهز باريس سان جيرمان بأكمله. وفي الوقت الذي استعاد فيه برشلونة صدارة الدوري الإسباني، تهز مفارقة غريبة مكاتب النادي: الأجواء الداخلية تتجه نحو العاصفة على الرغم من النتائج الجيدة. &nbsp;يبدو هانز فليك متجهم الوجه، وغير سعيد بالأوضاع هذا الموسم، مما يدفع المسؤولين إلى النظر في خيارات أخرى، ومن بينها، هناك اسم يثير حماس جماهير كامب نو: لويس إنريكي، وقد تم بالفعل إجراء اتصال، مما يدل على أن الوضع يتجاوز مجرد تقلبات رياضية. تناقض كبير بين موسمين كان من المفترض أن تملأ النتيجة الإيجابية ضد ألافيس (3-1) غرفة الملابس بالارتياح التام، خاصة أن ريال مدريد تعثر مرة أخرى وتحديدا أمام جيرونا (1-1). &nbsp;ومع ذلك، فإن الصور تروي عكس ذلك تمامًا.. هانز فليك، على الرغم من النتائج الجيدة التي حققها مؤخرًا، غادر الملعب وهو يبدو منهزمًا تمامًا. رافينيا الذي فوجئ بموقف مدربه وجد نفسه يواسيه. منذ عدة أسابيع، يبدو المدرب الألماني متعبًا بشكل يتجاوز مجرد ضغوط الحياة اليومية.. يتناقض موقفه بشكل جذري مع موقفه في موسمه الأول، حيث كان ينضح بالطاقة والثقة. اليوم، يبدو أنه يحمل عبئًا ثقيلًا بمفرده، ويدرك النادي أن الإرهاق يمكن أن يضعف المشروع بأكمله، لذا يبحث الآن بشكل ع…",
    "image": "https://assets.kooora.com/images/v3/bltb69329e36748f7aa/2.jpg",
    "pubDate": "2025-12-02T17:08:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4487f66fd0346c29",
    "title": "موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6cb912ffae6665d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... تتجه الأنظار صوب استاد لوسيل المونديالي، الذي يحتضن مواجهة نارية تجمع بين منتخب فلسطين \"الفدائي\" وشقيقه التونسي \"نسور قرطاج\"، ضمن منافسات الجولة الثانية للمجموعة في بطولة كأس العرب 2025.&nbsp; يدخل المنتخب الفلسطيني اللقاء بمعنويات تعانق السحاب، بعدما حصد 3 نقاط غالية من الفوز على قطر بهدف نظيف وضعته في وصافة المجموعة بفارق الأهداف، ويطمح لحسم تأهله المبكر للدور الثاني وتأكيد تطوره الكبير.&nbsp; أما منتخب تونس، فيدخل المباراة تحت شعار \"أكون أو لا أكون\"، حيث يقبع في المركز الأخير بلا رصيد من النقاط بعد خسارته في الجولة الأولى أمام سوريا. ويستعرض كووورة في التقرير التالي موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة فلسطين وتونس في كأس العرب 2025؟ موعد مباراة فلسطين وتونس في كأس العرب 2025، هو يوم الخميس 4 ديسمبر/كانون الأول 2025، على استاد لوسيل.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الرابعة والنصف عصرًا (16:30) بتوقيت مصر وفلسطين، الخامسة والنصف مساءً (17:30) بتوقيت السعودية وقطر، الثالثة والنصف عصرًا (15:30) بتوقيت تونس. ما القنوات الناقلة لمباراة فلسطين وتونس في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، بالإضافة إلى …",
    "image": null,
    "pubDate": "2025-12-02T17:07:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3606e9ca444863a1",
    "title": "هدايا الدوسري تمنح المنتخب السعودي فوزًا صعبًا على عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D8%A7%D9%86/blt1f024e491de35b47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قادت هدايا سالم الدوسري، قائد المنتخب السعودي، فريق المدرب الفرنسي هيرفي رينارد لفوز صعب على نظيره العماني، في افتتاح مشوارهما ببطولة كأس العرب 2025.",
    "body": "قادت هدايا سالم الدوسري قائد المنتخب السعودي فريق المدرب الفرنسي هيرفي رينارد لفوز صعب على نظيره العماني في افتتاح مشوارهما ببطولة كأس العرب 2025. وفاز المنتخب السعودي على نظيره العماني بنتيجة 2-1، اليوم الثلاثاء، على ملعب المدينة التعليمية بالعاصمة القطرية الدوحة، في الجولة الأولى من المجموعة الثالثة ضمن منافسات كأس العرب 2025. وافتتح فراس البريكان التسجيل للمنتخب السعودي في الدقيقة 54، قبل أن يعدل غانم الحبشي النتيجة للمنتخب العماني في الدقيقة 70، لكن صالح الشهري أضاف الهدف الثاني لـ\"الأخضر\" في الدقيقة 77. وشهدت المباراة تألق سالم الدوسري، قائد المنتخب السعودي، الذي صنع الهدفين الأول والثاني لزميليه فراس البريكان وصالح الشهري. هذا الفوز منح المنتخب السعودي أول 3 نقاط في البطولة العربية، ليحتل المركز الثاني بفارق الأهداف خلف منتخب المغرب، فيما ظل منتخب عمان من دون رصيد من النقاط في المركز الثالث، بفارق الأهداف أمام جزر القمر. وكان منتخب المغرب قد استهل منافسات المجموعة الثالثة من بطولة كأس العرب، اليوم الثلاثاء، بالفوز على جزر القمر بنتيجة 3-1. وسيلعب المنتخب السعودي مع جزر القمر في الجولة الثانية، فيما سيلعب منتخب عمان مع نظيره المغربي، يوم الجمعة المقبل. شوط هادئ الشوط الأول بدا هادئًا للغاية، حيث انتهى سلبيا من دون هجمات محققة لأي من الفريقين. وكاد سالم الدوسري أن يفتتح التسجي…",
    "image": null,
    "pubDate": "2025-12-02T17:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da67d5f5ce8b4e1f",
    "title": "ريال مدريد يستعيد لاعبه أمام بلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%84%D8%A8%D8%A7%D9%88/blt6bac1bf6a56fcf29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في اللقاء المقدم من الجولة 19 لليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في اللقاء المقدم من الجولة 19 لليجا. وتلقى ألونسو دفعة قوية بعودة مدافعه راؤول أسينسيو بعد تعافيه من الإصابة، بينما يغيب فيرلان ميندي بسبب مشكلة عضلية. ويعاني ريال مدريد من فترة تراجع حاد على صعيد النتائج المحلية، بعد أن فقد صدارة الليجا لصالح غريمه التقليدي برشلونة بعد 3 تعادلات متتالية. وشهدت القائمة تواجد الثلاثي الهجومي كيليان مبابي وفينيسيوس جونيور ورودريجو، إلى جوار جود بيلينجهام وفرانكو ماستانتونو. وجاءت قائمة الريال كالتالي: حراسة المرمى: تيبو كورتوا، أندري لونين، فران جونزاليس الدفاع: إيدير ميليتاو، ترينت ألكسندر أرنولد، راؤول أسينسيو، ألفارو كاريراس، فران جارسيا، أنطونيو روديجر الوسط: جود بيلينجهام، إدواردو كامافينجا، فيدي فالفيردي، أوريلين تشواميني، أردا جولر، داني سيبايوس الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو، جونزالو جارسيا، براهيم دياز، فرانكو ماستانتونو",
    "image": null,
    "pubDate": "2025-12-02T16:47:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2460e323906d4c8",
    "title": "من تصفيات المونديال إلى كأس العرب.. البريكان رأس وقدم من ذهب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%B1%D8%A7%D9%94%D8%B3-%D9%88%D9%82%D8%AF%D9%85-%D9%85%D9%86-%D8%B0%D9%87%D8%A8/blt2728f9f353463c9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل فراس البريكان، مهاجم المنتخب السعودي، تقديم الإضافة القوية مع الأخضر، ليعزز مستوياته المميزة في الفترة الأخيرة.</p><p style=\"direction: rtl;\">مهاجم أهلي جدة الذي سجل هدفين في فوز ثمين للسعودية على إندونيسيا 3-2 بملحق آسيا المؤهل لكأس العالم، عاد ليتوهج من جديد ويسجل …",
    "body": "واصل فراس البريكان، مهاجم المنتخب السعودي، تقديم الإضافة القوية مع الأخضر، ليعزز مستوياته المميزة في الفترة الأخيرة. مهاجم أهلي جدة الذي سجل هدفين في فوز ثمين للسعودية على إندونيسيا 3-2 بملحق آسيا المؤهل لكأس العالم، عاد ليتوهج من جديد ويسجل في كأس العرب. وسجل البريكان هدفا رائعا بضربة رأسية موجهة بشكل مميز، بعد عرضية يسارية من سالم الدوسري في الدقيقة 55 ليضع حدا لثبات منتخب عمان دفاعيا. وفي كل مرة يكسب البريكان رهان مدربه الفرنسي هيرفي رينارد، الذي يراه المهاجم الأفضل حاليا، ويعول عليه بثقة واطمئنان كونه اللاعب القادر على تحويل أنصاف الفرص إلى أهداف، كما أن لديه من المرونة التكتيكية ما يجعله قادرا على اللعب بأكثر من مركز. وأصبح البريكان تميمة حظ منتخب السعودية في الفترة الأخيرة، إذ يُنسب إليه الكثير من الفضل في تجنيب الأخضر سيناريوهات صعبة ومريرة في مشوار الملحق، حيث سجل هدفين بوزنٍ من ذهب. ويُطمئن فراس جماهير الكرة السعودية بشأن هجوم منتخبها قبل الاستحقاق الأهم وهو كأس العالم 2026 بالولايات المتحدة وكندا والمكسيك لمسة الدوسري كما أن سالم الدوسري قائد الهلال والمنتخب السعودي، أنهى أكثر من 55 دقيقة اختفى فيها تماما ولم يصنع الفارق كعادته، ولم تظهر خطورته في دفاعات عمان. لكن لمسة واحدة من التورنيدو بالقدم \"الضعيفة\" كانت كافية لأن تصنع الفارق ويتقدم منها الأخضر عن طريق رأس البريكان.…",
    "image": null,
    "pubDate": "2025-12-02T16:35:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2511559bf2b22d2",
    "title": "ثنائي الفراعنة يفجر غضب طولان أمام الكويت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA/bltbac51460194fbf77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتراض لافت يتطور خارج الخطوط",
    "body": "اعتراض لافت يتطور خارج الخطوط فجر عمرو السولية ومحمد شريف ثنائي منتخب مصر المشارك في بطولة كأس العرب المقامة في قطر غضب المدير الفني حلمي طولان بعد مباراة الكويت في الجولة الأولى للمجموعة الثالثة. وتعادل منتخب مصر مع الكويت بهدف لكل منهما مساء اليوم الثلاثاء على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة. ولم يقدم منتخب مصر العرض المنتظر في لقاء الكويت، وأهدر ضربة جزاء عن طريق عمرو السولية في الدقيقة 37. واستقبل الفراعنة هدفا عن طريق فهد الهاجري لاعب منتخب الكويت في الدقيقة 64 بينما تعادل البديل محمد مجدي \"أفشة\" في الدقيقة 87 من ضربة جزاء. وعلم كووورة من مصدر موثوق أن طولان أبدى استياءه من موقف عمرو السولية قائد المنتخب الذي تمسك بتسديد ضربة الجزاء الثانية لولا تدخل أحمد حسن مدير المنتخب الذي طالب القائد بتنفيذ تعليمات طولان وترك التنفيذ لأفشة. وأثار شريف غضب طولان بعد أن اعترض على تبديله وتحدث خارج الخطوط مع مدربه في مشهد لافت عقب قرار طولان بإجراء تبديل في الدقيقة 61 بمشاركة مروان حمدي مكانه.",
    "image": null,
    "pubDate": "2025-12-02T16:35:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de049a437d8b3657",
    "title": "عواد يحسم لكووورة مستقبله مع الزمالك.. ويعلق على لقطة السولية والنني (فيديو)",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D9%86%D9%8A-%D9%81%D9%8A%D8%AF%D9%8A%D9%88/blt2721173e823c7b51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم محمد عواد، حارس مرمى الزمالك ومنتخب مصر الثاني، مستقبله مع الفريق الأبيض في الموسم الجديد، فيما علق على لقطة المشادة التي حدثت بين عمرو السولية، ومحمد النني خلال تعادل الفراعنة مع الكويت في كأس العرب 2025، الجارية في قطر.",
    "body": "حسم محمد عواد، حارس مرمى الزمالك ومنتخب مصر الثاني، مستقبله مع الفريق الأبيض في الموسم الجديد، فيما علق على لقطة المشادة التي حدثت بين عمرو السولية، ومحمد النني خلال تعادل الفراعنة مع الكويت في كأس العرب 2025، الجارية في قطر. وبسؤاله عن مستقبله مع الزمالك، قال عواد، في تصريحات خاصة لكووورة، &nbsp;عقب التعادل مع الكويت، \"من المبكر الحديث عن مستقبلي، لكني مستمر مع الفريق\". وينتهي عقد عواد، صاحب الـ33 عامًا، مع الزمالك في يونيو/ حزيران 2027، وسط غموض حول مستقبله مع الفريق. ولم يشارك عواد مع الزمالك في أي مباراة خلال الموسم الجاري من الدوري المصري الممتاز، بينما اكتفى بالمشاركة في مباراتي بيراميدز والأهلي في كأس السوبر المحلي، ومباراة زيسكو الزامبي في كأس الكونفدرالية الأفريقية. ويعتمد الزمالك على محمد صبحي في حراسة المرمى منذ بداية الموسم الجاري. وعن التعادل مع الكويت في كأس العرب، قال عواد، الذي جلس على مقاعد البدلاء طوال المباراة، \"تأخرنا في النتيجة، لكننا استطعنا العودة، لذلك نحمد الله، نتمنى أن تمنحنا هذه المباراة دفعة قوية للأمام كي نتمكن من تحقيق هدفنا في هذه البطولة\". &nbsp; وعما إذا كان الجهاز الفني لمنتخب مصر الثاني حدد مسددي ركلات الجزاء، قال عواد \"الرد على هذا السؤال ليس من اختصاصي، المدير الفني ومدير الكرة يستطيعان الرد على هذا السؤال\". وأضاف \"الأكيد أن هناك ترتيب لمسددي …",
    "image": null,
    "pubDate": "2025-12-02T16:32:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b413f7edc7ae000",
    "title": "الأسطورة تايجر وودز يصدم محبيه بتصريح متشائم",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%BA%D9%88%D9%84%D9%81/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%AA%D8%A7%D9%8A%D8%AC%D8%B1-%D9%88%D9%88%D8%AF%D8%B2-%D9%8A%D8%B5%D8%AF%D9%85-%D9%85%D8%AD%D8%A8%D9%8A%D9%87-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D9%85%D8%AA%D8%B4%D8%A7%D9%8A%D9%94%D9%85/blt3b976fe37f99aaf0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد أسطورة الجولف الأمريكي تايجر وودز عودته قريبا إلى المنافسات، نظرا لـ\"بطء\" عملية تعافيه من جراحة في الظهر أجراها في أكتوبر / تشرين الأول الماضي.",
    "body": "استبعد أسطورة الجولف الأمريكي تايجر وودز عودته قريبا إلى المنافسات، نظرا لـ\"بطء\" عملية تعافيه من جراحة في الظهر أجراها في أكتوبر / تشرين الأول الماضي. وقال وودز على هامش بطولة \"هيرو وورلد تشالنج\" التي ينظمها سنويا في جزر البهاماس، إن \"الأمر ليس بالسرعة التي كنت أتمناها\"، في إشارة إلى برنامج إعادة تأهيله، قبل أن يضيف \"ما زلت بعيدا جدا عن تحديد جدول لعام 2026، أتطلع فقط إلى اللعب مجددا، دعوني أحقق ذلك أولا، وبعدها سأرى ما سيكون عليه البرنامج\". وتابع الفائز بـ15 لقبا في البطولات الكبرى، لكن آخرها يعود إلى عام 2019: \"للأسف، مررت بهذه المرحلة من إعادة التأهيل من قبل، ويجب أن تسير خطوة بخطوة\". وودز الذي سيبلغ الخمسين من عمره في 30 ديسمبر / كانون الأول الحالي، خضع لعدة عمليات جراحية منذ آخر ظهور له في بطولة بريطانيا المفتوحة في يوليو / تموز 2024. وفي منتصف أكتوبر / تشرين الأول، أجرى عملية في أسفل الظهر بعدما سبق له أن تعرض لإصابات خطيرة في الساقين إثر حادث سيارة عام 2021. وكشف أنه حصل على الضوء الأخضر للعب بعض الضربات التي لا تشكل ضغطا على ظهره و\"هذا أمر جيد\"، مضيفا أن إعادة التأهيل \"بطيئة. لا يمكنني القيام بالكثير بعد استبدال القرص (في ظهره)، حقا لا شيء تقريبا. سيستغرق الأمر وقتا\". ورغم ذلك، يبقى الأمريكي واثقا من قدرته على العودة إلى المنافسات يوما ما، قائلا \"أتمنى فقط أن أتمكن من لعب …",
    "image": null,
    "pubDate": "2025-12-02T16:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف 1 عمر خربين سوريا 1 =1 سفيان بوفتيني المغرب 1 =1 طارق تيسودالي المغرب 1 =1 كريم البركاوي المغرب 1 =1 محمد مجدي أفشة مصر 1 =1 فهد الهاجري الكويت 1 &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T16:18:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33bd932d96c75cdc",
    "title": "إسحاق حجار.. صاروخ منطلق يسعي لإثبات نفسه مع ريد بول",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B3%D8%AD%D8%A7%D9%82-%D8%AD%D8%AC%D8%A7%D8%B1-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%85%D9%86%D8%B7%D9%84%D9%82-%D9%8A%D8%B3%D8%B9%D9%8A-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D8%B9-%D8%B1%D9%8A%D8%AF-%D8%A8%D9%88%D9%84/blt56e74c794d9e280f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يستغل النجم الشاب الفرصة الذهبية؟",
    "body": "هل يستغل النجم الشاب الفرصة الذهبية؟ كوفئ الفرنسي (الجزائري الأصل) إسحاق حجار، على ما قدمه في موسمه الأول في بطولة العالم للفورمولا 1، بترقيته من رايسينج بولز إلى ريد بول، والقيادة بجانب بطل العالم في الأعوام الأربعة الماضية الهولندي ماكس فيرستابن اعتبارا من 2026، وفق ما أعلن الفريق. وسيحل ابن الـ21 عاما في ريد بول الذي تملك شركته الأم (ريد بول لمشروبات الطاقة) رايسينج بولز أيضا، بدلا من الياباني يوكي تسونودا الذي خسر مقعده في الفريقين وبات سائق تجارب. مكافأة رائعة &nbsp; وقال حجار وفق بيان صادر عن ريد بول: \"بعد كل هذا العمل الدؤوب منذ انضمامي إلى فريق الناشئين (في ريد بول)، تُعدّ هذه مكافأة رائعة. مررت بالكثير من التقلبات في مسيرتي، وواصلوا إيمانهم بي ودفعي للأمام\". وسيحل البريطاني الشاب آرفيد لينبلاد (18 عاما) بدلا من حجار في رايسينج بولز الموسم المقبل، حيث سيقود بجانب السائق الحالي النيوزيلندي ليام لاوسون. وقال المدير الفرنسي لريد بول لوران ميكييس عن حجار: \"خلال موسمه الأول في الفورمولا 1، أظهر إسحاق نضجا كبيرا وأثبت أنه يتعلم بسرعة.. والأهم من ذلك، أنه أظهر سرعته، وهي الميزة الأهم في هذه الرياضة\". سابع زميل لفيرستابن &nbsp; وسيصبح حجار الذي يحتل حاليا المركز العاشر في ترتيب السائقين بـ51 نقطة قبل جولة على نهاية الموسم بعد تسجيله النقاط في 10 من الجولات الـ23، سابع زميل يقود بج…",
    "image": "https://assets.kooora.com/images/v3/getty-2249222429/crop/MM5DKMBVGQ5DEOBUGM5G433XMU5DAORRGE4Q====/GettyImages-2249222429.jpg",
    "pubDate": "2025-12-02T16:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5daf889e67006409",
    "title": "إنجاز مكرر وبصمة إماراتية في انتصار المغرب على جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D9%83%D8%B1%D8%B1-%D9%88%D8%A8%D8%B5%D9%85%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blteadd52a1a46d3a82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفل انتصار المغرب على جزر القمر 3-1، في أولى جولات دور المجموعات بالبطولة العربية، بالعديد من المشاهد اللافتة، سواء من خلال حسم النتيجة في الشوط الأول، أو بالاعتماد الكبير على الكرات الثابتة.",
    "body": "حفل انتصار المغرب على جزر القمر 3-1، في أولى جولات دور المجموعات بالبطولة العربية، بالعديد من المشاهد اللافتة، سواء من خلال حسم النتيجة في الشوط الأول، أو بالاعتماد الكبير على الكرات الثابتة. كما حملت المباراة مكسبًا مضاعفًا للنجم كريم البركاوي بتكراره لإنجاز بارز في البطولة. بصمة إماراتية كرّرت المواجهة العادات المميزة للمدرب طارق سكتيوي، الذي لا يعرف الهزيمة في المباريات الافتتاحية، منذ توليه مهامه الفنية في مختلف المنتخبات التي درّبها. وجاءت أهداف المنتخب المغربي الثلاثة ببصمة إماراتية في مفارقة لافتة؛ إذ افتتح سفيان بوفتيني، لاعب الوصل، التسجيل، وأضاف طارق تسيودالي، نجم خورفكان، الهدف الثاني، قبل أن يوقّع كريم البركاوي، مهاجم الظفرة، على الهدف الثالث. وحسمت المواجهة خلال الشوط الأول بفضل تفوق المغرب في الكرات الثابتة، بعدما جاء أول هدفين من ركنيتين نفذهما أسامة طنان بدقة عالية. توهج البركاوي حصل كريم البركاوي على جائزة رجل المباراة، ليكرّر إنجازه في نسخة 2021 عندما توّج بالجائزة نفسها خلال مواجهة السعودية. وأصبح البركاوي أول لاعب مغربي يسجل في نسختين متتاليتين من البطولة، وكلاهما في قطر، كما حصد بعدها جائزة أفضل لاعب في المباراتين. وكان البركاوي قد وقع على هدف الانتصار أمام السعودية في النسخة الماضية. وعززت المباراة مكانة البركاوي، بعدما فضّله الجهاز الفني بقيادة سكتيوي، ليكون…",
    "image": null,
    "pubDate": "2025-12-02T15:31:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a73c7cf1bf0c1c83",
    "title": "ما القنوات الناقلة لمباراة الأردن والإمارات في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb04db388027e99c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأردن والإمارات في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأردن والإمارات في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يستهل منتخب الإمارات مشواره في كأس العرب 2025، عندما يلتقي شقيقه الأردني غدًا الأربعاء، في مواجهة مثيرة على ملعب ستاد البيت، ضمن منافسات الجولة الأولى من المجموعة الثالثة. كلا المنتخبين سيدخل اللقاء بشعار الفوز ولا بديل عنه من أجل استغلال تعادل مصر والكويت في الجولة الأولى من نفس المجموعة، وبالتالي الفوز يعني اعتلاء صدارة المجموعة مبكرًا. الإمارات تريد مصالحة جماهيره بعد صدمة وداع تصفيات كأس العالم 2026، بينما منتخب الأردن لديه طموح كبير في المنافسة على اللقب، بعد حجز تذكرة المونديال. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأردن والإمارات في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأردن والإمارات في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة الأردن والإمارات، بالإضافة إلى قنوات الكأس القطرية، الكويت الرياضية، دبي الرياضية، وأبوظبي الرياضية. كيف تشاهد م باراة الأردن والإمارات في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة الأردن والإمارات عبر تطبيق \"شاشا\"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع …",
    "image": null,
    "pubDate": "2025-12-02T15:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef1b5b3ae02bcfa6",
    "title": "السكتيوي: بقينا عالقين طويلاً بالحافلة قبل مواجهة جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A8%D9%82%D9%8A%D9%86%D8%A7-%D8%B9%D8%A7%D9%84%D9%82%D9%8A%D9%86-%D8%B7%D9%88%D9%8A%D9%84%D8%A7%D9%8B-%D8%A8%D8%A7%D9%84%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/bltb210c3dd01574b3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعترف طارق السكتيوي مدرب المنتخب المغربي المشارك في كأس العرب، بحجم الصعوبات التي واجهها قبل تحقيق انتصاره الأول أمام منتخب جزر القمر (3-1)، بالجولة الأولى من دور المجموعات في البطولة المقامة في قطر.",
    "body": "&nbsp;اعترف طارق السكتيوي مدرب المنتخب المغربي المشارك في كأس العرب، بحجم الصعوبات التي واجهها قبل تحقيق انتصاره الأول أمام منتخب جزر القمر (3-1)، بالجولة الأولى من دور المجموعات في البطولة المقامة في قطر. وقال السكتيوي في تصريحات تلفزيونية إن إكراهات كثيرة أعاقت خططه قبل المباراة، مضيفًا: \"من عاداتي لا أخوض في بعض التفاصيل التي ترافق المباريات، ولا أبحث عن الأعذار بالمطلق لأي إخفاق ولو أننا لم نخفق وقد انتصرنا في مباراة صعبة لكن ما سبق مباراة جزر القمر كان محبطا بعض الشيء\". وتابع: \"لقد بقينا عالقين بالحافلة نحو ساعة كاملة ولم نلحق بالملعب إلا قبل ضربة الانطلاقة بقليل الأمر الذي فوت علينا القيام بحركات الإحماء. مثلما تلقينا قبل المباراة مباشرة نبأ غير سار بالمرة تمثل في إصابة حمزة هنوري وهو لاعب آخر لن يواصل معنا هذه التجربة مع الأسف وقد انضم لقائمة طويلة من المصابين\". وواصل سكتيوي حديثه \"هذا النوع من المباريات في غاية التعقيد ولعل &nbsp;مباريات الأمس أكدت بالدليل عدم وجود الفوارق بالمرة بين المنتخبات المشاركة\". وختم: \"الحمد لله الأهم تحقق وهو الانتصار وهذه بداية مقبولة مثلما خططنا لها و قد واجهنا منتخبا حضر لقطر مبكرا، واستعد أكثر منا ونتمنى أن نتغلب على كل ما أحاط بنا من إكراهات قبل مباراتي سلطنة عمان والسعودية، لأننا أتينا هنا بهدف المنافسة على الكأس مثلما أكدت ذلك مرارا\".",
    "image": null,
    "pubDate": "2025-12-02T15:27:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24a1c2c80ed5201f",
    "title": "برونو فيرنانديز يعيد جائزة خاصة إلى مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D9%81%D9%8A%D8%B1%D9%86%D8%A7%D9%86%D8%AF%D9%8A%D8%B2-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltbd2340d8e7dae02b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة البريميرليج رسميًا، اليوم الثلاثاء، عن اللاعب الفائز بجائزة الأفضل في الجولة الثالثة عشر للدوري الإنجليزي الممتاز.",
    "body": "أعلنت رابطة البريميرليج رسميًا، اليوم الثلاثاء، عن اللاعب الفائز بجائزة الأفضل في الجولة الثالثة عشر للدوري الإنجليزي الممتاز. وحسبما أعلنت رابطة الدوري الإنجليزي اليوم، فإن الفائز بجائزة لاعب الجولة 13، هو البرتغالي برونو فيرنانديز، نجم مانشستر يونايتد. وساهم برونو في فوز مانشستر يونايتد على كريستال بالاس بهدفين لهدف، على ملعب الأخير، حيث صنع هدفي فريقه اللذين سجلهما جوشوا زيركزي وماسون مونت. وتُعد هذه هي المرة الثالثة التي يتوج بها لاعب من مانشستر يونايتد بلقب أفضل لاعب في الجولة، بعد الكاميروني بريان مبيومو في الجولة التاسعة، وهاري ماجواير في الجولة الثامنة. وتنطلق مساء يوم الثلاثاء، منافسات الجولة الرابعة عشر من بطولة الدوري الإنجليزي.",
    "image": null,
    "pubDate": "2025-12-02T15:20:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52a4c3aca4c01dc0",
    "title": "لكمات وبصق.. جمهور نيس يعتدي على لاعبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%83%D9%85%D8%A7%D8%AA-%D9%88%D8%A8%D8%B5%D9%82-%D8%AC%D9%85%D9%87%D9%88%D8%B1-%D9%86%D9%8A%D8%B3-%D9%8A%D8%B9%D8%AA%D8%AF%D9%8A-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87/bltf57db6eefb4613b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرابطة الفرنسية تدعم شكاوى اللاعبين",
    "body": "الرابطة الفرنسية تدعم شكاوى اللاعبين تورط جمهور نادي نيس الفرنسي في أعمال عنف واعتداءات ضد لاعبي فريقه، بعد تلقي الخسارة السادسة على التوالي في كل البطولات، بنتيجة 3-1 أمام لوريان في الدوري الفرنسي. وأثارت الواقعة استياء الوسط الرياضي في فرنسا بالإجماع، بعد أعمال العنف غير المقبولة التي استهدفت لاعبي نيس وجهازه الفني. وقال داميان مارتينيلي المدعي العام في نادي نيس، اليوم الثلاثاء، بأن لاعبين اثنين، لم يكشف عن هويتهما، تقدما بشكوى. وأضاف مارتينيلي أنه تم فتح تحقيق بتهمة الاعتداء المشدد، والمشاركة في مجموعة تحضر لأعمال عنف أو تخريب، والتقصير في منع وقوع جريمة ضد السلامة البدنية. وأوضح أن اللاعبين أبلغوا عن تعرضهم للكم والركل والبصق من قبل مشجعين، قبل أن يتمكنوا من الفرار نحو مركز التدريب. فيما قال نادي نيس في بيان رسمي: \"يتفهم النادي الإحباط الناجم عن سلسلة النتائج السيئة والأداء الذي لا يرقى للتوقعات\". وأضاف: \"ومع ذلك، فإن الحوادث التي وقعت خلال هذا التجمع غير مقبولة، لقد تعرض العديد من أعضاء النادي للاعتداء والاستهداف، يقدم نادي نيس دعمه الكامل لهم، ويدين هذه التصرفات بأشد العبارات الممكنة\". ووفقًا لصحيفة \"ليكيب\" الفرنسية، تعرض اللاعبان جيريمي بوجا وتيريم موفي لضربات متعددة، شملت الرأس والفخذ، كما تعرض المدير الرياضي فلوريان موريس للاعتداء. وأعلنت رابطة الدوري الفرنسي لكرة القدم، …",
    "image": null,
    "pubDate": "2025-12-02T15:12:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 1 1 0 0 1 0 +1 3 2 سوريا 1 1 0 0 1 0 +1 3 3 قطر 1 0 0 1 0 1 -1 0 4 تونس 1 0 0 1 0 1 -1 0 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-02T15:04:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "572c94ca079ec47e",
    "title": "جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltafdb47c7b39d9e0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025..",
    "body": "تعرف على جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025.. يعتزم منتخب مصر المشاركة في بطولة كأس العرب 2025، التي تحتضنها قطر خلال الفترة بين 1 و18 ديسمبر/كانون الأول المقبل. جاء الفراعنة في المجموعة الثالثة، التي تضم كلًا من الأردن والإمارات والكويت. ويعوّل منتخب مصر على مواصلة نتائجه المميزة مؤخرًا تحت قيادة المدرب حلمي طولان، بعدما جمع مجموعة من أفضل اللاعبين بالدوري المثري مدعومين ببعض المحترفين مثل محمد النني وأكرم توفيق للمنافسة على اللقب. وفي التقرير التالي، يستعرض موقع كووورة جدول مباريات وترتيب مجموعة منتخب مصر في كأس العرب 2025: ما هو نظام كأس العرب 2025؟ تبدأ مباريات الدور التمهيدي في كأس العرب يوم 22 حتى 26 نوفمبر/تشرين الثاني المقبل، وهي عبارة عن 7 مباريات بين \"عمان ضد الصومال\" و\"البحرين ضد جيبوتي\" و\"لبنان ضد السودان\" و\"سوريا ضد جنوب السودان\" و\"فلسطين ضد ليبيا\" و\"اليمن ضد جزر القمر\" و\"الكويت ضد موريتانيا\". تنضم الفرق الفائزة إلى مجموعاتها في الدور الرئيسي من كأس العرب 2025، بحيث يتم تقسيم 16 منتخبًا على 4 مجموعات، ويتأهل المنتخبان الأول والثاني من كل مجموعة، لخوض منافسات الدور ربع النهائي (من مباراة واحدة). والمقرر أن تجرى المباراة الافتتاحية لبطولة كأس العرب 2025 بين قطر والفائز من فلسطين وليبيا يوم 1 ديسمبر المقبل على ملعب لوسيل. ما هي القنوات الناقلة لمباريا…",
    "image": null,
    "pubDate": "2025-12-02T15:04:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b8dee3634c15aee",
    "title": "ركلتا جزاء وطرد.. التعادل يحسم مواجهة مصر والكويت في كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D9%84%D8%AA%D8%A7-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%88%D8%B7%D8%B1%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt30ae148b7c569fab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرض التعادل كلمته بين منتخبي مصر والكويت بنتيجة 1-1، اليوم الثلاثاء، على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة، في الجولة الأولى للمجموعة الثالثة ببطولة كأس العرب.",
    "body": "فرض التعادل كلمته بين منتخبي مصر والكويت بنتيجة 1-1، اليوم الثلاثاء، على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة، في الجولة الأولى للمجموعة الثالثة ببطولة كأس العرب. تقدم فهد الهاجري لصالح الكويت في الدقيقة 64، وتعادل محمد مجدي \"أفشة\" للمنتخب المصري في الدقيقة 87 من ضربة جزاء، وأهدر عمرو السولية ضربة جزاء للفراعنة في الدقيقة 36. وحصل منتخب مصر بقيادة مدربه حلمي طولان على أول نقطة كما حصد المنتخب البرتغالي بقيادة مدربه دياز سوزا أول نقطة قبل لقاء الأردن والإمارات غدا في المجموعة ذاتها. نشاط هجومي بدأ اللقاء بنشاط هجومي لمنتخب مصر وتسديدة صاروخية من جانب غنام محمد علت العارضة، ووجه محمد النني ضربة رأس متقنة أمسكها الحارس سعود الحوشان ببراعة. وكاد منتخب الكويت أن يسجل هدفا بعد تمريرة عرضية متقنة وصلت إلى يوسف ناصر الذي أهدرها فوق العارضة وهو بمنطقة الست ياردات. وفي الدقيقة 36، احتسب الحكم ضربة جزاء لمنتخب مصر بعد سقوط إسلام عيسى في منطقة الجزاء بعد دفعه من كمال عبد الوهاب لاعب الكويت، ولكن عمرو السولية أهدر فرصة التقدم لمنتخب مصر بعدما سدد بعيداً عن المرمى. ووجه النني تسديدة قوية أبعدها الحارس المتألق سعود الحوشان مع نهاية الشوط الأول بالتعادل دون أهداف بين المنتخبين. شوط مثير بدأ الشوط الثاني بمحاولة خطيرة للفراعنة عن طريق إسلام عيسى الذي وجه تسديدة بجانب القائم، وأجرى منتخب الكويت 3 ت…",
    "image": null,
    "pubDate": "2025-12-02T14:48:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a5f0b614d4ec9f2",
    "title": "جدول مباريات ومجموعات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-02T14:47:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1469479e8ca74c3",
    "title": "قرار تشافي يحرم برشلونة من صفقة نارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/bltbb3a30a8bad46658?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن أسباب عدم انتقال الأرجنتيني جوليان ألفاريز، مهاجم مانشستر سيتي السابق وأتلتيكو مدريد الحالي، لصفوف برشلونة قبل رحيله عن ريفربليت.",
    "body": "كشف تقرير صحفي إسباني، اليوم الثلاثاء، عن أسباب عدم انتقال الأرجنتيني جوليان ألفاريز، مهاجم مانشستر سيتي السابق وأتلتيكو مدريد الحالي، لصفوف برشلونة قبل رحيله عن ريفر بليت. وكان ألفاريز ضمن خيارات برشلونة لضمه من ريفر بليت في يناير/ كانون الثاني 2022، لكن تشافي هيرنانديز، مدرب البارسا السابق، فضل ضم الإسباني فيران توريس من مانشستر سيتي، مقابل 55 مليون يورو. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن تشافي وقتها رأي أن توريس أفضل من ألفاريز، وسيقدم الإضافة الهجومية للبارسا. وأضافت الصحيفة، أن مانشستر سيتي كان يراقب ألفاريز منذ فترة تمهيدًا للتعاقد معه، وبالفعل حسم الصفقة لصالحه في نفس التوقيت، مقابل 21 مليون يورو، وتركه معارًا لناديه حتى نهاية الموسم. وأشارت الصحيفة، إلى أن برشلونة ما زال يسدد تكاليف صفقة توريس حتى الآن، بعد أن ضم اللاعب بالتقسيط. وكان توريس قريبًا من الرحيل عن برشلونة قبل بداية الموسم الماضي، لكن مع قدوم هانز فليك تطور مستوى اللاعب بشكل واضح، وبات ثالث أفضل هداف للفريق بعد روبرت ليفاندوفسكي ورافينيا. وخلال الموسم الجاري، خاض توريس مع برشلونة 17 مباراة، سجل خلالها 9 أهداف وصنع هدفًا.",
    "image": null,
    "pubDate": "2025-12-02T14:23:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]