[
  {
    "id": "e3563fbeb38f57e8",
    "title": "سيتي يضيق الخناق على آرسنال بتخطي كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B6%D9%8A%D9%82-%D8%A7%D9%84%D8%AE%D9%86%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%AA%D8%AE%D8%B7%D9%8A-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt7dc205e6bee19c03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مانشستر سيتي يبتعد بفارق نقطتين عن المتصدر، بفضل ثلاثية بطلها هالاند وفودين",
    "body": "مانشستر سيتي يبتعد بفارق نقطتين عن المتصدر، بفضل ثلاثية بطلها هالاند وفودين واصل مانشستر سيتي مطاردته للمتصدر آرسنال، بفوزه على مضيفه كريستال بالاس 3-0 مساء الأحد على ملعب \"سيلهيرست بارك\"، ضمن الجولة السادسة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وسجل إيرلينج هالاند (41) وفيل فودين (69 و89 من ركلة جزاء) هدفي اللقاء. &nbsp; وبهذا الفوز، يرتفع رصيد مانشستر سيتي إلى 34 نقطة في المركز الثاني، بفارق نقطتين وراء آرسنال، فيما بقي رصيد كريستال بالاس 26 نقطة في المركز الخامس. &nbsp; دوكو يغيب دخل مانشستر سيتي اللقاء بتغييرات محدودة مقارنة بفوزه الكبير في الجولة الماضية على سندرلاند بثلاثية نظيفة، حيث غاب الجناح البلجيكي جيريمي دوكو عن قائمة المباراة، ليشارك تيجاني رايندرز أساسيا كالتغيير الوحيد في تشكيلة المدرب بيب جوارديولا.&nbsp; &nbsp; وواصل المدرب الإسباني الاعتماد على رباعي الدفاع المفضل لديه، المكوّن من ماتيوس نونيز، روبن دياز، جوسكو جفارديول، ونيكو أوريلي، بينما لعب رايان شرقي وفيل فودين خلف رأس الحربة إيرلينغ هالاند. في المقابل، استمر غياب جون ستونز ورودري وماتيو كوفاسيتش عن صفوف السيتي بداعي الإصابة. &nbsp; أما كريستال بالاس، فدخل المواجهة بمعنويات مرتفعة بعد فوزه في الجولة الماضية على فولهام، حيث استعاد خدمات إسماعيلا سار الذي حلّ بديلا لإيدي نكيتياه، في حين عاد جان-فيليب ماتيت…",
    "image": "https://assets.kooora.com/images/v3/getty-2251246732/crop/MM5DINJWGA5DENJWGU5G433XMU5DAORSGM4A====/GettyImages-2251246732.jpg",
    "pubDate": "2025-12-14T13:56:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22f37e9cc56b0ebd",
    "title": "موهبة أفريقية تدخل أجندة ليفربول لتعويض صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%94%D8%AC%D9%86%D8%AF%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D8%B5%D9%84%D8%A7%D8%AD/blt6e02ad0a1a45a274?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي، اليوم الأحد، بأن نادي ليفربول يتطلع للتعاقد مع نجم لايبزيج، الإيفواري يان ديوماندي.",
    "body": "أفاد تقرير صحفي، اليوم الأحد، بأن نادي ليفربول يتطلع للتعاقد مع نجم لايبزيج، الإيفواري يان ديوماندي. وبحسب شبكة \"سكاي ألمانيا\"، فإن ليفربول يضع الجناح الشاب، البالغ من العمر 19 عامًا، ضمن أهدافه المحتملة، تحسبًا لرحيل لاعبه المصري محمد صلاح. وأضاف التقرير، أن هناك اهتمام كذلك من قبل مانشستر سيتي وتشيلسي لضم اللاعب الإيفواري. وأوضح أنه على الرغم من عدم وجود مفاوضات جادة أو متقدمة بشأن انتقاله، إلا أن لايبزيج يتمتع بموقف تفاوضي قوي، حيث ضم ديوماندي من ليجانيس في يوليو/تموز الماضي. وتشير التقارير، إلى أن لايبزيج حدد سعرًا مبدئيًا يزيد عن 100 مليون يورو للاعب البالغ من العمر 19 عامًا. ويُنظر إلى رحيل ديوماندي بعد كأس العالم كسيناريو محتمل، على الرغم من أن اللاعب يرتبط بعقد مع لايبزيج حتى صيف 2030. ويُقدم ديوماندي، أداءً استثنائيًا هذا الموسم، حيث سجل 7 أهداف وصنع 4 آخرين في 16 مباراة خاضها مع لايبزيج في جميع المسابقات. وسجل دياموندي، الذي خاض 4 مباريات دولية، أول ثلاثية (هاتريك) في مسيرته الكروية في الفوز الساحق 6-0 على آينتراخت فرانكفورت مطلع هذا الشهر.",
    "image": null,
    "pubDate": "2025-12-14T13:51:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d5c641b5566be7a",
    "title": "كومباني يدفع بالبدلاء في دفاع بايرن أمام ماينز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D9%81%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%8A%D9%86%D8%B2/blt882baf49d66fc71e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كين يقود التشكيل الأخير لبايرن ميونخ بأليانز أرينا في 2025",
    "body": "كين يقود التشكيل الأخير لبايرن ميونخ بأليانز أرينا في 2025 أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لمواجهة ماينز على ملعب أليانز أرينا، مساء اليوم الأحد، ضمن لقاءات الجولة 14 من الدوري الألماني. وأراح كومباني العديد من العناصر الدفاعية مثل جوناثان تاه ودايوت أوباميكانو ورافييل جيريرو وكونراد لايمر وألفونسو ديفيز، ومنح الفرصة للبدلاء. ويتصدر بايرن ميونخ جدول الترتيب برصيد 37 نقطة، بتحقيق الانتصار في 12 مباراة والتعادل في لقاء واحد، وسجل البافاري في تلك المباريات 49 هدفًا واستقبل 9 أهداف. وبدوره يتذيل ماينز الترتيب برصيد 6 نقاط، من خلال الفوز في لقاء واحد والتعادل في 3 مباريات وخسارة 9 مواجهات أخرى، وسجل في تلك اللقاءات 11 هدفًا واستقبل 24 آخرين. وفيما يلي تشكيل بايرن ميونخ: نوير- مين جاي- كيميتش- جنابري- جوريتسكا- كين- أوليسيه- بيشوف- إيتو- كارل- ستانيسيتش وبدوره أعلن أورس فيشر، مدرب ماينز، عن تشكيل فريقه والذي أتى كالأتي: باتز- كايشو- لي- بوفينج- مالوني- بيل- هوليرباتش- دا كوستا- فيراتشنيج- كاواساكي- بوتيولسكي ويتواجد على مقاعد بدلاء بايرن ميونخ كل من: أوربيج- أوباميكانو- تاه- جاكسون- ديفيز- جيريرو- لايمر- كيالا- بافلوفيتش.",
    "image": null,
    "pubDate": "2025-12-14T13:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6e8f806f0ca7eff",
    "title": "\"بسبب التأشيرات\".. أمريكا في مرمى نيران إيران قبل مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%B4%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt4cf2b53c4a05d71e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمة حادة بسبب تأشيرات الدخول لأمريكا",
    "body": "أزمة حادة بسبب تأشيرات الدخول لأمريكا وجهت إيران انتقادات حادة للولايات المتحدة الأمريكية، وذلك بسبب عرقلتها منح التأشيرات للاعبي المنتخب الإيراني والمسؤولين والجماهير قبل كأس العالم 2026.&nbsp;&nbsp; وقال إسماعيل بقائي، المتحدث باسم وزارة الخارجية الإيرانية: \"رغم أن مجتمعنا الكروي لديه الحق في المشاركة في هذه الفعاليات بدون أي عوائق، فإن الولايات المتحدة خالفت الالتزامات في هذا الشأن حتى الآن\". وأضاف بقائي، في تصريحات نشرتها وكالة أنباء \"إسنا\"، أن إيران تقدمت باحتجاج رسمي لدى الاتحاد الدولي (فيفا) وقسم رعاية المصالح الأمريكية في السفارة السويسرية في طهران. وتابع: \"نأمل في أن تمتنع واشنطن بشكل نهائي عن تسييس المنافسات الرياضية ونتوقع من المسؤولين في الفيفا أن يوفوا بالتزاماتهم\". وتسود مخاوف في أوساط الكرة الإيرانية بأن الولايات المتحدة قد تعرقل إجراءات حصول العديد المسؤولين والجماهير الإيرانيين على تأشيرات الدخول إلى البلاد خلال البطولة. وبات موقف مهدي طارمي، نجم المنتخب الإيراني ومهاجمه، من الحصول على التأشيرة غامضا، وذلك بعدما نشر لاعب أولمبياكوس اليوناني عبر وسائل التواصل الاجتماعي رسائل دعم لفلسطين. وتعد إيران واحدة من الدول التي أصدرت إدارة الرئيس الأمريكي دونالد ترامب، قرارا بشأن منع مواطنيها من دخول الولايات المتحدة، ورغم ذلك فإن هناك استثناءات خاصة بالرياضيين والمسؤولين وع…",
    "image": null,
    "pubDate": "2025-12-14T13:48:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eeb21494824b0f81",
    "title": "بعد الاعتزال.. أبرز 5 لحظات أيقونية في مسيرة جون سينا",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-5-%D9%84%D8%AD%D8%B8%D8%A7%D8%AA-%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%AC%D9%88%D9%86-%D8%B3%D9%8A%D9%86%D8%A7/blt89d5e6897ddae274?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من الشخصية الشريرة إلى الفوز على \"ذا روك\".. ما هي لحظتك المفضلة في مسيرة جون سينا؟",
    "body": "من الشخصية الشريرة إلى الفوز على \"ذا روك\".. ما هي لحظتك المفضلة في مسيرة جون سينا؟ لا يوجد شك في أن جون سينا يُعد واحدا من أعظم المصارعين في تاريخ المصارعة الحرة على الإطلاق، وهو أمر تؤكده عشرات اللحظات الأيقونية التي شكّلت جيلا كاملا من عشاق اللعبة، وتركَت بصمة خالدة في ذاكرة هذه الرياضة الترفيهية. وبعد مسيرة استثنائية لا تشبه أي مسيرة أخرى، خاض سينا آخر نزال له في WWE، وذلك خلال عرض Saturday Night’s Main Event الذي أقيم مساء السبت، في ليلة وداع عاطفية بامتياز، مليئة بالتكريمات واستعادة الإنجازات والذكريات التي تركها مع الجماهير. من المداخلات الأسطورية، إلى الخطابات الترويجية والنزالات التاريخية وغيرها الكثير، تبدو مهمة اختيار أفضل لحظات مسيرة جون سينا بالغة الصعوبة، لكننا نستعرض في سياق التقرير التالي، أبرز 5 لحظات في مسيرة الأسطورة داخل WWE. رويال رامبل 2008 &nbsp; في أكتوبر/تشرين الأول 2007، تعرّض جون سينا لإصابة خطيرة، بعدما تمزّقت عضلة الصدر بالكامل وانفصلت عن العظم، ما استدعى تدخلًا جراحيًا عاجلًا، وأبعده عن الحلبات لفترة طويلة كان من المتوقع أن تمتد حتى موسم ريسلمانيا.&nbsp; ونتيجة لذلك، اضطر سينا للتنازل عن لقب WWE. بعد ثلاثة أشهر فقط، أُقيم عرض \"رويال رامبل\" في قاعة \"ماديسون سكوير جاردن\"، حيث انتظر الجميع دخول المتسابق الأخير في النزال الذي يسمل 30 مصارعا. ومع انطلاق الج…",
    "image": "https://assets.kooora.com/images/v3/bltdcb32a1308855043/1.jpg",
    "pubDate": "2025-12-14T13:44:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e3a38a28275a43f",
    "title": "أزمة تهدد بإلغاء ودية النصر أمام الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blta5cba93385b1dfb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خلاف حول الموعد",
    "body": "خلاف حول الموعد تواجه مباراة النصر الودية المنتظرة ضد الرياض مصيرا مجهولا، في ظل خلاف حول الموعد الأنسب لها من جانب كل طرف. وكان من المقرر أن تقام المباراة يوم 17 ديسمبر/كانون الأول الحالي ضمن استعدادات الفريقين لاستكمال المنافسات المحلية، والقارية بالنسبة للنصر. إلا أن الأوروجواياني دانييل كارينيو مدرب الرياض قد أكد رغبته في أن تقام المباراة يوم 19 ديسمبر/كانون الأول، بدلا من 17 من نفس الشهر، وهو ما رفضه البرتغالي جورجي جيسوس المدير الفني للنصر حسبما ذكرت صحيفة \" الرياضية \" السعودية. وأشارت الصحفية إلى أن تأجيل مباريات الجولة العاشرة من دوري روشن بسبب ارتباط المنتخب السعودي بخوض بطولة كأس العرب في قطر، ووصوله للدور نصف النهائي، سيجعل الارتباط الأول للنصر ضد الزوراء العراقي يوم 24 ديسمبر/كانون الأول، على ملعب الأول بارك، بدلا من مواجهة النجمة محليا في يوم 21 من الشهر نفسه. ويرفض جيسوس الموعد الجديد المقترح للودية ما قد يؤدي إلى إلغاؤها حال عدم التوافق بشأنها. وكان النصر قد فاز على الوحدة الإماراتي بنتيجة 4-2 في تجربة ودية خاضها بأبوظبي. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T13:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee66b5a7ab26d221",
    "title": "ماريلي: حكم لقاء ساسولو ألغى هدفا صحيحا لميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D9%84%D9%8A-%D8%AD%D9%83%D9%85-%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88-%D8%A7%D9%94%D9%84%D8%BA%D9%89-%D9%87%D8%AF%D9%81%D8%A7-%D8%B5%D8%AD%D9%8A%D8%AD%D8%A7-%D9%84%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt9912b1f7938ba25f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخطاء تحكيمية مؤثرة في لقاء ميلان وساسولو",
    "body": "أخطاء تحكيمية مؤثرة في لقاء ميلان وساسولو زعم لوكا ماريلي، الحكم السابق وخبير التحكيم الحالي، أن كريستيان بوليسيتش نجم ميلان، كان يستحق احتساب هدفه الملغي، خلال مواجهة ساسولو.&nbsp; الروسونيري سقط في فخ التعادل 2-2 أمام ضيفه ساسولو، ليهدر ميلان، نقطتين مهمتين في سباق المنافسة على لقب الكالتشيو هذا الموسم. وشهدت المباراة، انتقادات حادة لحكم اللقاء وسط حالات تحكيمية مثيرة، حيث ألغى هدفا سجله بوليسيتش، بحجة وجود حالة دفع من روبن لوفتوس تشيك في بداية اللعبة، بينما كانت هناك انتقادات لعدم احتسابه ركلة جزاء لصالح ساسولو.&nbsp; وقال ماريلي في تصريحاته لقناة دازن \"كانت لقطة بوليسيتش، تقييم ميداني داخل الملعب لوجود احتكاك. روبن لوفتوس تشيك وضع يديه، لكنني لم أر أي دفع\".&nbsp; وتابع \"أطلق الحكم، صافرته، لكن هذا الاحتكاك أقل من الحد المسموح به، لا يوجد دفع حقيقي، وكان يجب احتساب الهدف\". وحول خطأ ارتكبه مدافع ميلان بافلوفيتش في الدقائق الأخيرة بينما كانت النتيجة 2-2 ضد لاعب ساسولو، علق \"لم يلمس بافلوفيتش الكرة، لكنه ضرب ساق شيديرا اليسرى بقدمه اليمنى\".&nbsp; وتابع \"لقد تسرع حكم تقنية الفيديو، هذه الحالة كان يجب احتسابها ركلة جزاء، وكان يجب على تقنية الفيديو، التدخل\".",
    "image": null,
    "pubDate": "2025-12-14T13:33:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1290824c1fe7f58b",
    "title": "أسعار تذاكر خرافية.. هل تكون نسخة مونديال 2026 الأفشل في التاريخ؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%AE%D8%B1%D8%A7%D9%81%D9%8A%D8%A9-%D9%87%D9%84-%D8%AA%D9%83%D9%88%D9%86-%D9%86%D8%B3%D8%AE%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B4%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%E2%80%8E/blt3f02c9da4282644c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسعار تذاكر كأس العالم 2026 تمثل صدمة لمحبي كرة القدم",
    "body": "أسعار تذاكر كأس العالم 2026 تمثل صدمة لمحبي كرة القدم قبل أقل من عام، على انطلاق كأس العالم 2026، التي تستضيفها الولايات المتحدة وكندا والمكسيك، انفجرت موجة من الجدل والغضب، بعد الكشف عن أسعار التذاكر الجديدة، التي تعد الأعلى في تاريخ البطولة. الأسعار الخرافية أشعلت انتقادات واسعة، خاصة عند مقارنتها بنسخة قطر 2022 التي وصفت وقتها بـ \"مونديال الشعب\"، نظرًا لتقارب الملاعب وسهولة الوصول وانخفاض التكاليف نسبيًا. قفزة غير مسبوقة القفزة في أسعار تذاكر مونديال 2026 لم تكن طفيفة أو متوقعة، بل وصلت إلى مستويات مذهلة. تذكرة المباراة الافتتاحية التي كانت في قطر 618 دولارًا للفئة الأولى، أصبحت في أمريكا الشمالية 2735 دولارًا، أي أكثر من 4 أضعاف. أما المباراة النهائية فشهدت الزيادة الأكبر على الإطلاق، إذ قفز السعر من 1607 دولارات فقط في 2022 إلى 6370 دولارًا في النسخة المقبلة، مما يعني ارتفاعًا بنسبة تقترب من 400%. ولا يقتصر الأمر على الفئات الأعلى، بل امتدت الموجة لتشمل الجماهير الأقل دخلًا. فالفئة الرابعة، التي كانت تعد \"رمزية\" في قطر، تراوحت أسعارها وقتها بين 11 و82 دولارًا حسب المرحلة، لكنها في مونديال أمريكا الشمالية تبدأ من 100 دولار وقد تصل إلى 560 دولارًا، وهو رقم كان في النسخة السابقة، يكفي لحضور كامل دور المجموعات تقريبًا. وفي أدوار خروج المغلوب، تتضاعف الصدمة أكثر، ففي دور 16 ارتفعت…",
    "image": "https://assets.kooora.com/images/v3/getty-1448199265/crop/MM5DENZSG45DCOBRHA5G433XMU5DMNBUHIZTCNI=/GettyImages-1448199265.jpg",
    "pubDate": "2025-12-14T13:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0681d780fa0d2044",
    "title": "بهدفه في مرمى كريستال بالاس.. هالاند يتخطى رقم رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%87%D8%AF%D9%81%D9%87-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%B1%D9%82%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltdf068906046e7f80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند يتفوق على رونالدو في إحصائية مميزة مع قطبي مانشستر",
    "body": "هالاند يتفوق على رونالدو في إحصائية مميزة مع قطبي مانشستر يواصل نجم مانشستر سيتي إيرلينج هالاند، ترسيخ مكانته بين عظماء اللعبة، بعدما هز شباك كريستال بالاس مساء الأحد، ضمن الجولة السادسة عشرة من الدوري الإنجليزي الممتاز. &nbsp; ورفع هالاند رصيده من الأهداف مع مانشستر سيتي في كافة المسابقات إلى 146 هدفا في 167 مباراة. &nbsp; وبذلك يكون هالاند قد تخطى النجم البرتغالي كريستيانو رونالدو، الذي أحرز 145 هدفا مع مانشستر يونايتد بكافة المسابقات، في ما مجموعه 346 مباراة. &nbsp; إضافة إلى ذلك، بات هالاند على بعد هدفين فقط، من معادلة رصيد رونالدو التهديفي مع مانشستر يونايتد في الدوري الإنجليزي الممتاز، بعدما وصل إلى الهدف رقم 101، مقابل 103 أهداف للنجم البرتغالي. &nbsp; ووصل مجموع مساهمات التهديفية في الدوري الإنجليزي الممتاز، إلى 120 مساهمة، بواقع 101 هدفا و19 تمريرة حاسمة، وذلك في 113 مباراة فقط. &nbsp; يذكر أن هالاند يتصدر حاليا ترتيب هدافي الدوري الإنجليزي الممتاز هذا الموسم، برصيد 16 هدفا.&nbsp;",
    "image": null,
    "pubDate": "2025-12-14T13:26:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86dadcb6473ea7e4",
    "title": "بتروجت يفتح المزاد لبيع حامد حمدان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%85%D8%B2%D8%A7%D8%AF-%D9%84%D8%A8%D9%8A%D8%B9-%D8%AD%D8%A7%D9%85%D8%AF-%D8%AD%D9%85%D8%AF%D8%A7%D9%86/blt4bef26f7201e4e20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعود الفلسطيني حامد حمدان، لاعب بتروجت، إلى القاهرة، غدا الثلاثاء، بعد انتهاء مهمته مع منتخب بلاده في كأس العرب.",
    "body": "يعود الفلسطيني حامد حمدان، لاعب بتروجت، إلى القاهرة، غدا الثلاثاء، بعد انتهاء مهمته مع منتخب بلاده في كأس العرب. وتلقى بتروجت، مجموعة عروض محلية وعربية، لبيع حامد حمدان، بعد تألقه الكبير مع الفدائي الفلسطيني في بطولة كأس العرب. وقال مصدر داخل بتروجت لكووورة \"هناك اتفاق ودي بين إدارة النادي مع الزمالك، لانتقال اللاعب للقلعة البيضاء في الشهر المقبل، مقابل 25 مليون جنيه، لكن الوضع يختلف الآن\". وأضاف \"بتروجت يمتلك على الأقل 5 عروض رسمية لبيع حامد حمدان، بينها الزمالك وبيراميدز بخلاف ناد ثالث، بالإضافة إلى 3 عروض عربية، وكذلك حديث ودي من مسئولي الأهلي\". وأوضح \"الأمر يرتبط حاليًا برغبة اللاعب، وتحقيق بتروجت أكبر استفادة مالية، ولكن إذا تساوت قيمة العروض، ستكون الأولوية للزمالك، ولكن بشرط دفع القيمة المالية مقدمًا\". وأتم \"إدارة بتروجت لن تقف عائقًا أمام رغبة اللاعب في تمثيل أي ناد، علمًا بأنه يريد البقاء في مصر، ورفض العروض العربية\".",
    "image": null,
    "pubDate": "2025-12-14T13:18:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aaa645d727f9369d",
    "title": "ليفاندوفسكي يراهن بكل شيء للبقاء في برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B1%D8%A7%D9%87%D9%86-%D8%A8%D9%83%D9%84-%D8%B4%D9%8A%D8%A1-%D9%84%D9%84%D8%A8%D9%82%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5ea1995aa14f70b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البولندي مستعد لكل التنازلات الممكنة",
    "body": "النجم البولندي مستعد لكل التنازلات الممكنة أظهر المهاجم البولندي روبرت ليفاندوفسكي رغبة قوية في البقاء مع فريقه برشلونة، مع اقتراب عقده من نهايته: بختام الموسم الجاري. وأبدى ليفاندوفسكي استعداده لقبول بعض التنازلات من أجل الاستمرار في كامب نو، وفقا لما ذكرته صحيفة بيلد الألمانية اليوم الأحد. ونقلت الصحيفة الألمانية عن الصحفي الإسباني خوسيه ألفاريز قوله في برنامج El Chiringuito التلفزيوني إن ليفاندوفسكي \"37 عاما\" يريد التحدث مع إدارة برشلونة لإبلاغهم برغبته في الاستمرار. وأضاف: \"اللاعب سعيد في برشلونة وعائلته تشعر بالراحة في المدينة، وهو مستعد للتنازل عن جزء كبير من راتبه الحالي الذي يبلغ حوالي 10 ملايين يورو صافية سنويا\". وأشار ألفاريز إلى أن النادي الكتالوني مستعد للاستماع إلى اقتراحات اللاعب، وقد يوافق على بقائه تحت شروط مالية ورياضية معدلة، خاصة في ظل الوضع المالي الصعب في برشلونة. وانضم ليفاندوفسكي إلى برشلونة عام 2022 قادما من بايرن ميونخ، إلا أنه لم يعد لاعبا أساسيا تحت قيادة المدير الفني هانز فليك، الذي يعتمد مؤخرا على فيران توريس في مركز المهاجم الصريح. وسجل توريس 13 هدفا في 20 مباراة خلال الموسم الجاري، مقابل 8 أهداف لليفاندوفسكي في 17 مباراة. ومع ذلك أثبت النجم البولندي المخضرم في الموسم الماضي أنه ما يزال قادرا على التألق بالتوقيع على 42 هدفا في 52 مباراة رسمية بجميع ال…",
    "image": null,
    "pubDate": "2025-12-14T13:16:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4eafd64e4be2ecb0",
    "title": "ثنائي اتحاد جدة يغادر معسكر الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt98b473a8ec6f491b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي الاتحاد السعودي رحيل اثنين من لاعبيه عن صفوف الفريق خلال معسكره المقام في حاليا في دبي بالإمارات استعدادا لاستئناف المنافسات المحلية والقارية.",
    "body": "&nbsp;أعلن نادي الاتحاد السعودي، رحيل اثنين من لاعبيه عن صفوف الفريق خلال معسكره المقام في حاليا في دبي بالإمارات، استعدادا لاستئناف المنافسات المحلية والقارية. ويستعد الاتحاد لمواجهة ناساف قرشي الأوزبكي، في بطولة دوري أبطال آسيا للنخبة، يوم 23 ديسمبر/كانون الأول الحالي. وأشار النادي إلى أن الجزائري حسام عوار والمالي محمدو دومبيا، سينضمان إلى منتخبي بلديهما ضمن الاستعداد لبطولة كأس الأمم الأفريقية. وأوضح الاتحاد عبر حسابه الرسمي على \"إكس\" أن اللاعبين تلقيا دعوة تمثيل من منتخبي بلادهما، وسيتواجدان في التحضيرات التي تسبق البطولة التي تنطلق يوم 21 ديسمبر/كانون الأول الحالي في المغرب. ولعب عوار 14 مباراة هذا الموسم بكل البطولات سجل خلالها 4 أهداف كما صنع هدفا وحيدا. أما دومبيا المنضم للاتحاد هذا الصيف فقد لعب 16 مباراة سجل خلالها 3 أهداف وصنع مثلها. يذكر أن الاتحاد يستعد لمواجهة الشباب في الدوري، بعد مواجهة ناساف كارشي في دوري أبطال آسيا للنخبة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T13:15:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a24b2c2346909362",
    "title": "أليجري: دفاع ميلان منح ساسولو أهدافاً سهلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%AF%D9%81%D8%A7%D8%B9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%85%D9%86%D8%AD-%D8%B3%D8%A7%D8%B3%D9%88%D9%84%D9%88-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81%D8%A7%D9%8B-%D8%B3%D9%87%D9%84%D8%A9/blt069c85baaa73d178?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"سهولة التسجيل\" تُغضب أليجري.. مدرب ميلان يوضح لغز استبدال بوليسيتش",
    "body": "\"سهولة التسجيل\" تُغضب أليجري.. مدرب ميلان يوضح لغز استبدال بوليسيتش أقرّ ماسيميليانو أليجري، مدرب ميلان، بأن دفاع فريقه سمح لساسولو بتسجيل أهداف سهلة، معتبراً أن الروسونيري لم يُحسن التعامل مع بعض التفاصيل، خلال التعادل 2-2 على ملعب سان سيرو، ضمن منافسات الدوري الإيطالي. وفرض ساسولو، الصاعد حديثاً، التعادل على ميلان مساء الأحد، ليواصل الروسونيري فقدان النقاط أمام فرق قادمة من الدرجة الثانية هذا الموسم، بعدما سبق له التعثر أمام كريمونيزي وبيزا. وسجل دافيدي بارتيساجي هدفيه الأولين في الدوري الإيطالي بقميص ميلان، لكن إسماعيل كوني وأرمان لورينتيه قادا ساسولو للخروج بنقطة ثمينة من سان سيرو. وقال أليجري في تصريحات لقناة \"دازن\": \"أعتقد أننا قدمنا مباراة جيدة، هاجمنا بشكل جيد، وساسولو دائماً ما يكون خطيراً لأنه يمتلك جودة هجومية، لذلك إذا لم تستعد الكرة فوراً، تُجبر على التراجع والدفاع طوال 90 دقيقة\". وأضاف: \"قدمنا مباراة جيدة، لكننا في النهاية خاطرنا حتى بالخسارة. كان علينا الدفاع بشكل أفضل، خاصة في الهدف الثاني. كان يجب متابعة لورينتيه، وكان من السهل جداً عليهم التسجيل\". وتابع المدرب الإيطالي: \"قدم اللاعبون مباراة جيدة.. في الوقت الحالي ما زلنا متصدرين للترتيب، وهدفنا هو التأهل إلى دوري أبطال أوروبا\". وأكمل: \"نعلم أن هناك الكثير من العمل الذي يتعين علينا القيام به، وبالطبع يجب أن نستقبل…",
    "image": null,
    "pubDate": "2025-12-14T13:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14b13bef203afacc",
    "title": "بحث أسرع وتصفح أسهل.. كووورة يدشّن صفحة جديدة لكل البطولات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AD%D8%AB-%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%88%D8%AA%D8%B5%D9%81%D8%AD-%D8%A7%D9%94%D8%B3%D9%87%D9%84-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D8%AF%D8%B4%D9%91%D9%86-%D8%B5%D9%81%D8%AD%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%83%D9%84-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA/bltcfe9b8bd6994911f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق موقع كووورة، الموقع الرياضي العربي الأول، صفحة جديدة مخصّصة تضم جميع البطولات التي يغطيها من مختلف أنحاء العالم، في خطوة تهدف إلى تسهيل تجربة التصفح والوصول السريع إلى المحتوى.",
    "body": "أطلق موقع كووورة، الموقع الرياضي العربي الأول، صفحة جديدة مخصّصة تضم جميع البطولات التي يغطيها من مختلف أنحاء العالم، في خطوة تهدف إلى تسهيل تجربة التصفح والوصول السريع إلى المحتوى. وتوفر الصفحة الجديدة واجهة موحّدة تجمع كل البطولات من جميع الدول، إلى جانب تصنيفات للبطولات الأكثر شيوعًا، وفي مقدمتها الدوريات الأوروبية الخمس الكبرى، فضلًا عن البطولات العالمية والقارية مثل كأس العالم، وكأس أمم أوروبا، وكأس أمم أفريقيا، وغيرها من المسابقات الكبرى. كما تتيح الصفحة خيار البحث المباشر عن البطولة، ما يمنح المستخدمين سهولة أكبر في الوصول إلى بطولاتهم المفضلة دون عناء التنقّل بين الأقسام المختلفة. لزيارة صفحة كل البطولات اضغط هنا . وتأتي هذه الخطوة ضمن سعي إدارة كووورة إلى إعادة بعض الخصائص الكلاسيكية التي عُرف بها الموقع على مدار سنوات طويلة، والتي شكّلت جزءًا أساسيًا من هويته وتجربة قرّائه، على أن تكون هذه الصفحة بداية لسلسلة من التحديثات المنتظرة. ويؤكد كووورة أن المرحلة المقبلة ستشهد إطلاق مزيد من الخصائص التي تهدف إلى تقديم تجربة تصفّح أكثر سلاسة وتنظيمًا، تواكب تطلعات القرّاء وتاريخ الموقع العريق.",
    "image": "https://assets.kooora.com/images/v3/blt549d5c3cf1429eb5/65561515.png",
    "pubDate": "2025-12-14T12:53:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9b1a2ceed04a5d3",
    "title": "تحت مقصلة الإقالة.. تشابي ألونسو يواجه لحظة الحقيقة في عرين ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%AA-%D9%85%D9%82%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%84%D8%AD%D8%B8%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%8A-%D8%B9%D8%B1%D9%8A%D9%86-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/blt44f703f1aee8d0b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني في عين الإعصار",
    "body": "المدرب الإسباني في عين الإعصار يعيش تشابي ألونسو أصعب فترة له منذ توليه القيادة الفنية لريال مدريد، حيث أصبح على حافة الإقالة من منصبه، إذا لم ينجح في تحقيق الانتصار أمام ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن الجولة 15 من الليجا. سلسلة سلبية ولم يحقق ريال مدريد الانتصار سوى في مباراتين فقط، في آخر 8 لقاءات بمختلف المسابقات. وكانت البداية بالخسارة ضد ليفربول في \"أنفيلد\" بهدف دون رد، في دوري أبطال أوروبا، ثم التعادل سلبيًا أمام رايو فاليكانو في الليجا، والتعادل (2-2) مع إلتشي. وعاد الملكي لطريق الانتصارات أمام أولمبياكوس اليوناني (4-3) بدوري الأبطال، ثم سقط في فخ التعادل (1-1) ضد جيرونا، قبل أن يحقق الانتصار بنتيجة (3-0) على أتلتيك بيلباو في الليجا. صفعات متتالية وجاءت الصفعات متتالية بعد ذلك، بالخسارة بهدفين دون رد أمام سيلتا فيجو، ثم بنتيجة (1-2) أمام مانشستر سيتي بدوري الأبطال. ولم يعثر تشابي بعد على الحل، ويزداد الضجيج حوله يومًا بعد يوم. المشكلة لا تتعلق فقط بالنتائج، بل بالإحساس العام بأن الفريق لا يملك القدرة على قلب الأمور، حتى عندما يبذل أقصى جهده، كما حدث أمام مانشستر سيتي. 9 غيابات وحل طارئ ويدخل ألونسو مواجهة ألافيس وكل الظروف ضده، وأبرزها الغيابات، حيث سيفتقد جهود 9 لاعبين دفعة واحدة. ويغيب عن الميرينجي للإصابة كل من: ميليتاو، كامافينجا، كارفاخال، ألابا، أرنولد، وميند…",
    "image": "https://assets.kooora.com/images/v3/getty-2251239050/crop/MM5DEOBSGQ5DCNBRGI5G433XMU5DAORSGM3A====/GettyImages-2251239050.jpg",
    "pubDate": "2025-12-14T12:51:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c87e3c2a5a461fc8",
    "title": "زد يكشف لكووورة حقيقة طلب الأهلي قطع إعارة كباكا",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D8%AF-%D9%8A%D9%83%D8%B4%D9%81-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B7%D9%84%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%B7%D8%B9-%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9-%D9%83%D8%A8%D8%A7%D9%83%D8%A7/blt8d16520710381d96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكدت إدارة الكرة في نادي زد أنها لم تتلق أي طلب من نادي الأهلي لقطع إعارة أحمد خالد \"كباكا\" لاعب وسط الفريق الشاب، مؤكدة استمراره مع الفريق.",
    "body": "أكدت إدارة الكرة في نادي زد أنها لم تتلق أي طلب من نادي الأهلي لقطع إعارة أحمد خالد \"كباكا\" لاعب وسط الفريق الشاب، مؤكدة استمراره مع الفريق. وقال مصدر مسؤول من نادي زد في تصريحات خاصة لكووورة إن \"كباكا لاعب مميز وإعارته مستمرة لنهاية الموسم\". وأضاف: \"كباكا تواجد مع منتخب الشباب منذ بداية الموسم وحتي نهاية بطولة كأس العالم للشباب التي أقيمت في تشيلي، وحين عاد كان الجهاز الفني قد اعتمد القوام الرئيسي الذي يخوض به المباريات\". وأضاف أن اللاعب سيبدأ المشاركة في الفترة المقبلة بالمباريات بناء على رؤية المدير الفني. وأعار الأهلي لاعب الوسط الشاب أحمد خالد كباكا إلى نادي زد لمدة موسم واحد ضمن صفقة انتقال مصطفى العش بشكل نهائي إلى القلعة الحمراء قبل بداية الموسم الجاري. ويعد كباكا أحد أبرز لاعبي جيله وكان قائدا لمنتخب الشباب في بطولة كأس العالم تحت 20 عاما التي ودعها أحفاد الفراعنة من دور المجموعات.",
    "image": null,
    "pubDate": "2025-12-14T12:49:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cce9c03ac4709a49",
    "title": "حكيمي الغائب الوحيد عن حدث بارز لسان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A7%D9%84%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF-%D8%B9%D9%86-%D8%AD%D8%AF%D8%AB-%D8%A8%D8%A7%D8%B1%D8%B2-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltea1b7aa394b15f1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيغيب النجم المغربي، أشرف حكيمي، ظهير أيمن باريس سان جيرمان، عن حدث بارز لفريقه الفرنسي.",
    "body": "سيغيب النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان، عن حدث بارز لفريقه الفرنسي. واستقر لويس إنريكي مدرب باريس سان جيرمان على القائمة المسافرة إلى قطر لخوض منافسات كأس القارات للأندية فيفا إنتركونتيننتال. وتأهل بي إس جي مباشرة للمباراة النهائية حيث سيلاقي فلامنجو البرازيلي، مساء الأربعاء، على ملعب أحمد بن علي بالعاصمة القطرية الدوحة. وكان فلامنجو تأهل بعد تتويجه بكأس التحدي بالفوز على بيراميدز المصري، بطل أفريقيا، بهدفين دون رد، أمس الأحد، في الدور قبل النهائي. وذكرت صحيفة لوباريزيان الفرنسية أن الثنائي عثمان ديمبلي وماركينيوس سيعودان للقائمة بعد غيابهما عن الفريق في آخر مباراتين بسبب الإصابة. وأوضحت الصحيفة أن اللاعب الشاب سيني مايولو سيبقى في باريس لمدة يوم إضافي لحصوله على راحة بعد إصابته بوعكة صحية، وسيلحق ببعثة الفريق إلى الدوحة لاحقا. وكشفت \"في المقابل سيكون أشرف حكيمي هو الغائب الوحيد عن باريس سان جيرمان في هذه المباراة\". ويبتعد حكيمي عن الملاعب منذ إصابته القوية في كاحل القدم خلال مواجهة بايرن ميونخ الألماني في 4 نوفمبر الماضي ضمن منافسات دوري أبطال أوروبا. ويتعافى حكيمي حاليا من هذه الإصابة سعيا للحاق بصفوف منتخب المغرب الذي يستعد لاستضافة كأس أمم أفريقيا خلال الفترة من 21 ديسمبر الجاري إلى 18 يناير 2026.",
    "image": null,
    "pubDate": "2025-12-14T12:31:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc389752678c33f2",
    "title": "نجل زيدان يظهر في قائمة الجزائر للكان.. وكتيبة من نجوم أوروبا والدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%84-%D8%B2%D9%8A%D8%AF%D8%A7%D9%86-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%84%D9%84%D9%83%D8%A7%D9%86-%D9%88%D9%83%D8%AA%D9%8A%D8%A8%D8%A9-%D9%85%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltc083343649418c57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محاربو الصحراء يحلمون باللقب الثالث في كأس أمم إفريقيا",
    "body": "محاربو الصحراء يحلمون باللقب الثالث في كأس أمم إفريقيا تصدر نجما الأهلي والاتحاد السعوديان، رياض محرز وحسام عوار، قائمة المنتخب الجزائري المشاركة في كأس أمم إفريقيا 2025، المقررة في المغرب خلال الفترة ما بين 21 ديسمبر/كانون أول الجاري، و18 يناير/كانون ثان المقبل. وضمّت القائمة - التي أعلنها المدير الفني لمنتخب الجزائر، البوسني فلاديمير بيتكوفيتش - الحارس لوكا زيدان، نجل أسطورة المنتخب الفرنسي وبطل كأس العالم 1998، زين الدين زيدان. وكان الحارس البالغ من العمر 27 عامًا، والذي يلعب حاليًا في صفوف غرناطة الإسباني، قد غيّر خياره الدولي في منتصف أيلول/سبتمبر الماضي، ليحمل ألوان \"محاربي الصحراء\"، بعد أن مثّل المنتخبات الفرنسية للفئات السنية. وخاض زيدان مباراته الدولية الأولى في تشرين الأول/أكتوبر، أمام منتخب أوغندا، ضمن تصفيات كأس العالم 2026. كما ضمّت القائمة، المؤلفة من 28 لاعبًا، مدافع مانشستر سيتي ريان آيت نوري، ومهاجم فولفسبورج الألماني، محمد أمين عمورة. وتستهل الجزائر البطولة القارية بمواجهة السودان، يوم 24 من الشهر الجاري، قبل أن تلتقي بوركينا فاسو وغينيا الاستوائية، يومي 28 و31 على التوالي، ضمن المجموعة الخامسة. وجاءت قائمة الجزائر لكأس أمم إفريقيا كاملةً كالآتي: حراسة المرمى: لوكا زيدان (غرناطة الإسباني)، أسامة بن بوط (اتحاد العاصمة)، أنتوني ماندريا (كان الفرنسي). الدفاع: رفيق ب…",
    "image": null,
    "pubDate": "2025-12-14T12:23:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3c1c7f640cd9b6b",
    "title": "موعد حفل توزيع جوائز الأفضل \"ذا بيست\" 2025 .. قوائم المرشحين والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D8%AD%D9%81%D9%84-%D8%AA%D9%88%D8%B2%D9%8A%D8%B9-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-2025-%D9%82%D9%88%D8%A7%D9%8A%D9%94%D9%85-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt993921ec69c1e87e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن حفل توزيع جوائز الفيفا \"الأفضل\" لعام 2025 برعاية الاتحاد الدولي لكرة القدم \"فيفا\".. الموعد، القنوات الناقلة، قوائم المرشحين لجميع الفئات..",
    "body": "كل ما تريد معرفته عن حفل توزيع جوائز الفيفا \"الأفضل\" لعام 2025 برعاية الاتحاد الدولي لكرة القدم \"فيفا\".. الموعد، القنوات الناقلة، قوائم المرشحين لجميع الفئات.. يترقب عشاق كرة القدم حول العالم الإعلان المرتقب عن الفائز بجائزة \"الأفضل\" The Best لأفضل لاعب في العالم لعام 2025، والتي يمنحها الاتحاد الدولي لكرة القدم \"فيفا\" سنويًا تكريمًا للتميز الفردي في اللعبة. وتُعد جوائز \"فيفا\" The Best من أبرز الجوائز العالمية في كرة القدم، حيث تُمنح لأفضل اللاعبين والمدربين على مدار العام، وتشمل فئات للرجال والسيدات على حد سواء، في إطار حرص الاتحاد الدولي على دعم وتكريم كافة عناصر اللعبة. وكان النجم البرازيلي فينيسيوس جونيور، لاعب ريال مدريد، قد تُوّج بالجائزة في النسخة الماضية لأفضل لاعب في العالم، فيما نالت الإسبانية أيتانا بونماتي الجائزة ذاتها عن فئة السيدات.&nbsp; ويرصد كووورة في السطور التالية، كل كبيرة وصغيرة تتعلق بحفل توزيع جوائز &nbsp;ذا بيست لعام 2025، الموعد، القنوات الناقلة والمرشحون ... متى موعد حفل جوائز الأفضل \"ذا بيست\" 2025؟ أعلن الاتحاد الدولي لكرة القدم (فيفا)، أن نسخة عام 2025 من حفل جوائز \"ذا بيست\" ستقام في العاصمة القطرية الدوحة، يوم 16 ديسمبر. وتستضيف الدوحة حفلاً خاصاً عشية المباراة النهائية لكأس القارات للأندية، التي تجمع بين فلامنجو البرازيلي وباريس سان جيرمان الفرنسي، ح…",
    "image": null,
    "pubDate": "2025-12-14T12:22:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1896814672587f45",
    "title": "للعام الثاني.. قطر تستضيف جوائز \"ذا بيست\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A-%D9%82%D8%B7%D8%B1-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA/blt8a5e4f0f48a7dcf5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قطر تحتضن جوائز «ذا بيست» 2025 بمشاركة نجوم الكرة العالمية",
    "body": "قطر تحتضن جوائز «ذا بيست» 2025 بمشاركة نجوم الكرة العالمية أعلن الاتحاد الدولي لكرة القدم (فيفا)، يوم الأحد، أن نسخة عام 2025 من حفل جوائز \"ذا بيست\" ستقام في العاصمة القطرية الدوحة، يوم 16 ديسمبر. وتستضيف الدوحة حفلاً خاصاً عشية المباراة النهائية لكأس القارات للأندية، التي تجمع بين فلامنجو البرازيلي وباريس سان جيرمان الفرنسي، حيث سيتم خلاله تكريم أفضل لاعبي ولاعبات العالم، إلى جانب أبرز المدربين، تقديراً لإنجازاتهم خلال عام 2025، بالإضافة إلى عدد من الجوائز الأخرى. وقال فيفا، في بيان نشره على موقعه الرسمي، إن الجماهير أدلت بأكثر من 16 مليون صوت، وأسهمت بدور محوري في اختيار الفائزين بمختلف الفئات، ولا سيما جائزتي أفضل لاعب ولاعبة في العالم. ويتنافس عدد من النجوم على جائزة أفضل لاعب في العالم هذا العام، أبرزهم الفرنسي عثمان ديمبلي، لاعب باريس سان جيرمان، وزميله المغربي أشرف حكيمي، وثنائي برشلونة رافينيا ولامين يامال، والمصري محمد صلاح نجم ليفربول، إلى جانب مهاجم ريال مدريد كيليان مبابي. وكانت قطر قد استضافت حفل \"ذا بيست\" العام الماضي، الذي تُوج خلاله البرازيلي فينيسيوس جونيور، لاعب ريال مدريد، بجائزة أفضل لاعب في العالم لعام 2024، فيما فازت الإسبانية آيتانا بونماتي، لاعبة برشلونة، بجائزة أفضل لاعبة في العالم. وتُعد جوائز \"ذا بيست\" من أبرز الجوائز العالمية في كرة القدم، حيث تُمنح لأف…",
    "image": null,
    "pubDate": "2025-12-14T12:10:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]