[
  {
    "id": "d7edc17ceefa290e",
    "title": "ركلة جزاء ملغية.. هل استحقها ليفربول أمام ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%85%D9%84%D8%BA%D9%8A%D8%A9-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82%D9%87%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt3df9d67d9df539ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مباراة ليفربول الجارية ضد ريال مدريد بملعب أنفيلد، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا، لقطة تحكيمية مثيرة للجدل.",
    "body": "شهدت مباراة ليفربول الجارية ضد ريال مدريد بملعب أنفيلد، ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا، لقطة تحكيمية مثيرة للجدل. فبعد مرور نحو نصف ساعة من بداية المباراة، احتسب الحكم ركلة حرة على حدود منطقة جزاء الريال، بداعي وجود لمسة يد على أوريلين تشواميني. لكن الحكم تلقى إشارة من حكم الفيديو المساعد، باحتمالية وجود ركلة جزاء، نظرا لارتطام الكرة بيد تشواميني على خط منطقة الجزاء أو بداخلها قليلا. وبعد فترة من المشاورات، ذهب الحكم بنفسه لمراجعة اللقطة عبر شاشة \"الفار\"، ليعود إلى الملعب ويقرر إلغاء ركلة الجزاء مع إسقاط الكرة. ويبدو أن الحكم تراجع عن قراره، نظرا لعدم وجود تعمد من تشواميني، في ظل اقتراب ذراعه من جسده، وبالتالي لا يوجد قصد واضح من اللاعب بمنع الكرة بيده، مما أدى لإلغاء المخالفة تماما. قانون لمسة اليد.. جدل لا ينتهي يُعد قانون لمسة اليد أحد أكثر القوانين إثارة للجدل في كرة القدم الحديثة، خاصة مع التطور الكبير في تقنيات التحكيم واستخدام تقنية الفيديو (VAR)، إذ تتكرر الحالات التي يصعب فيها التفرقة بين اللمس المتعمد وغير المتعمد للكرة. في السنوات الأخيرة، أدخل الاتحاد الدولي لكرة القدم (فيفا) ومجلس التشريعات (IFAB) تعديلات مهمة على القانون بهدف تحقيق قدر أكبر من العدالة، خصوصًا عند وقوع المخالفة داخل منطقة الجزاء. فقد كان القانون سابقًا ينص على احتساب ركلة جزاء في كل م…",
    "image": null,
    "pubDate": "2025-11-04T19:26:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "65f0179363667a39",
    "title": "هل يغيب عن أمم أفريقيا؟ حكيمي يغادر موقعة بايرن ميونخ باكيًا بعد إصابة قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A8%D8%A7%D9%83%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9/blte5aaff0dce760314?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرض النجم المغربي أشرف حكيمي، ظهير أيمن فريق باريس سان الفرنسي لإصابة قوية للغاية خلال مواجهة بايرن ميونخ، اليوم الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا لكرة القدم.</p><p style=\"direction: rtl;\">في الدقيقة الأولى من الوقت بدل الضائع للشوط ال…",
    "body": "تعرض النجم المغربي أشرف حكيمي، ظهير أيمن فريق باريس سان الفرنسي لإصابة قوية للغاية خلال مواجهة بايرن ميونخ، اليوم الثلاثاء، في الجولة الرابعة من مرحلة الدوري بمسابقة دوري أبطال أوروبا لكرة القدم. في الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، انطلق حكيمي بالكرة من الجهة اليمنى، لكنه تعرض لتدخل عنيف للغاية من الكولومبي لويس دياز، نجم بايرن ميونخ الذي حصل على إنذار. ولكن النجم المغربي الدولي بكى بحرقة شديدة نتيجة قوة الإصابة في كاحل القدم اليسرى، بينما عاد حكم اللقاء لتقنية الفيديو المساعد \"فار\" ليعدل قراره ويطرد لويس دياز. ولم يقدر أشرف حكيمي الذي يحتفل اليوم بعيد ميلاده السابع والعشرين على الوقوف على قدمه ليغادر الملعب مستندا على زملائه في الفريق والجهاز الطبي لسان جيرمان. واضطر المدرب الإسباني لويس إنريكي، المدير الفني لباريس سان جيرمان، لاستبدال أشرف حكيمي وإشراك سيني مايولو في الدقيقة السادسة من الوقت بدل الضائع. وأنهى باريس سان جيرمان الشوط الأول متقدما بهدفين سجلهما لويس دياز في الدقيقتين 4 و32 من المباراة المقامة على ملعب حديقة الأمراء معقل الفريق الباريسي. وتهدد هذه الإصابة النجم المغربي الدولي بالغياب عن الملاعب فترة طويلة، وتثير الشكوك حول جاهزيته للموعد الأهم، كأس الأمم الأفريقية التي ستقام في بلاده خلال الفترة من 21 ديسمبر/كانون الأول المقبل إلى 18 يناير/كانون الثان…",
    "image": "https://assets.kooora.com/images/v3/getty-2245021524/GettyImages-2245021524.jpg",
    "pubDate": "2025-11-04T19:20:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d41d6af422af4837",
    "title": "مصادر كووورة: 3 مدربين وراء تجديد إيقاف القيد بالزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%A7%D8%AF%D8%B1-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-3-%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D9%8A%D8%AF-%D8%A8%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltc1c770b309d58c49?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثلاثي جهاز جوميز السابق يضع الأبيض في مأزق جديد",
    "body": "كشف مصدر من نادي الزمالك عن مقدمي القضايا الثلاث الجديدة التي تسببت مؤخرا في إعلان الاتحاد الدولي لكرة القدم \"فيفا\" معاقبة \"الأبيض\" بإيقاف القيد، وذلك قبل أشهر قليلة من فتح نافذة الانتقالات الشتوية للموسم الجاري 2025-2026. &nbsp; وذكرت مصادر خاصة لكووورة من داخل نادي الزمالك أن القضايا الثلاث تخص 3 من أعضاء الجهاز الفني الأسبق للفريق الأبيض في عهد المدير الفني جوزيه جوميز، وهم: الكاميروني أندري بيكي المدرب المساعد ولويس فيسينتي مدرب الحراس وجواو ميجيل مخطط الأحمال. &nbsp; ووفقا للمصدر نفسه، فإن المبلغ المستحق للثلاثي بيكي وفيسينتي وميجيل هو 60 ألف دولار، وبإضافة الفوائد المترتبة على تأخر السداد يصبح المبلغ الكلي (حتى الآن) 72 ألف دولار. &nbsp; ورغم أن هذا المبلغ لا يقارن بالقضايا السابقة للأبيض التي تسببت في العقوبة نفسها، إلا أنه يزيد معاناة مجلس الإدارة الحالي برئاسة حسين لبيب الذي بات تحت ضغط كبير، في ظل الأزمات المتلاحقة للنادي في عهده، بعد سحب أرض النادي في مدينة السادس من أكتوبر، والنتائج المتذبذبة لفريق كرة القدم التي انتهت بإقالة المدير الفني يانيك فيريرا، علما بأن الأخير رفض التنازل عن الشرط الجزائي في عقده مع فسخ ارتباطه من طرف واحد (النادي). &nbsp; روقا.. فصل آخر للأزمة وكانت لجنة شؤون اللاعبين بالاتحاد المصري لكرة القدم قد أصدرت حكمًا يقضي بأحقية اللاعب السابق للفريق، …",
    "image": null,
    "pubDate": "2025-11-04T19:14:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a2e53e13c27dbd6",
    "title": "يايسله يحتفي بالنتيجة رغم الانتقادات.. وأليجري يبرر الخسارة أمام الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D9%88%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%A8%D8%B1%D8%B1-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blte2dfa4fdda788c80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عن سعادته بالفوز على السد في دوري أبطال آسيا للنخبة، وتحقيق النقاط الثلاثة خارج الديار.</p><p style=\"direction: rtl;\">وفاز الأهلي على السد بنتيجة 2-1، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب الأخير، في ا…",
    "body": "عبر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عن سعادته بالفوز على السد في دوري أبطال آسيا للنخبة، وتحقيق النقاط الثلاثة خارج الديار. وفاز الأهلي على السد بنتيجة 2-1، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب الأخير، في الجولة الرابعة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. النقاط الثلاثة أهم وتعرض يايسله لبعض الانتقادات من قبل الجماهير بعد نهاية المباراة، في ظل سيطرة السد على مجريات اللعب، وتهديد مرمى الحارس السنغالي إدوارد ميندي في أكثر من مناسبة. ورد يايسله على تلك الانتقادات في المؤتمر الصحفي بعد المباراة، حيث قال: \"الأهم تحقيق النقاط الثلاثة\". وأوضح: \"كانت مباراة متوقعة، السد فريق لا يسمح لك بالضغط العالي طوال اللقاء، وكنا مستعدين لتطبيق الضغط العالي والمنخفض\". الأمر أكده البرازيلي ماتيوس جونسالفيس، جناح الأهلي الشاب، الذي سجل الهدف الثاني للفريق، بعد تمريرة مميزة من مواطنه ويندرسون جالينو. وقال جونسالفيس الذي حصل على جائزة أفضل لاعب في المباراة: \"من المهم الحصول على الثلاث نقاط، والاستمرار بهذا النهج، ومساعدة الفريق على تحقيق الانتصارات\". ضعف هجومي ويعاني الأهلي من ضعف هجومي واضح خلال الفترة الأخيرة، لا سيما في بطولة الدوري السعودي للمحترفين. ومنذ بداية الموسم، لم يسجل الأهلي أكثر من هدف سوى في مباراتين فقط، خلال التعادل مع الهلال 3-3 بالجولة…",
    "image": "https://assets.kooora.com/images/v3/getty-2197442101/GettyImages-2197442101.jpg",
    "pubDate": "2025-11-04T18:55:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الرجاء 7 4 3 0 7 1 6 16 2 المغرب الفاسي 7 4 3 0 11 2 9 15 3 الجيش الملكي 6 4 2 0 13 1 12 14 4 الوداد 6 4 2 0 10 3 7 14 5 النادي المكناسي 6 2 3 1 5 4 1 9 6 نهضة بركان 4 2 2 0 11 6 5 8 7 الكوكب المراكشي 8 2 1 5 8 9 -1 8 8 أولمبيك الدشيرة 7 2 2 3 5 9 -4 8 9 الفتح الرباطي 6 2 1 3 7 8 -1 7 10 حسنية أكادير 6 2 1 3 5 9 -4 7 11 اتحاد يعقوب المنصور 7 1 3 3 8 10 -2 6 12 اتحاد تواركة 7 0 5 2 6 10 -4 5 13 اتحاد طنجة 7 0 5 2 6 11 -5 5 14 نهضة الزمامرة 6 1 2 3 3 8 -5 5 15 أولمبيك آسفي 6 1 2 3 4 11 -7 5 16 الدفاع الجديدي 6 0 3 3 3 10 -7 3 &nbsp; ما القنوات الناقلة لمباريات الدوري…",
    "image": null,
    "pubDate": "2025-11-04T18:54:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68eb69e00a4b50ef",
    "title": "تحليل.. فلسفة كونسيساو تضع الشارقة بين أنياب الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%86%D9%8A%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt904c243b4229ab9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضع البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، فريق الشارقة الإماراتي، بين أنياب \"العميد\" في مباراة فرض فيها سيطرته بالطول والعرض.",
    "body": "وضع البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، فريق الشارقة الإماراتي، بين أنياب \"العميد\" في مباراة فرض فيها سيطرته بالطول والعرض. وحقق الاتحاد فوزًا ثمينًا على حساب الشارقة، بثلاثية دون رد، خلال المباراة التي جمعت الطرفين على ملعب \"الجوهرة المشعة\" في جدة، ضمن منافسات الجولة الرابعة من دوري أبطال آسيا للنخبة. وشهدت المباراة تفوقًا فنيًا وتكتيكيًا للاتحاد على مدار 90 دقيقة، وسط غياب تام من أصحاب الأرض، وذلك بفضل الفلسفة التي اتبعها كونسيساو. مصيدة اتحادية دخل الاتحاد بتشكيل مكون من (4-2-3-1)، معتمدًا على طريقة الدفاع المتقدم، بفرض مصيدة التسلل على الخط الأمامي للشارقة. وشهدت التشكيلة الاتحادية، اعتماد كونسيساو على لاعب الوسط البرازيلي فابينيو كقلب دفاع بجانب كارلو سيميتش، وهو ما ساعد العميد في الوقت ذاته على عملية الخروج بالكرة بشكل صحيح. وساهم دفاع الاتحاد المتقدم في سقوط الشارقة بمصيدة التسلل خلال 4 مناسبات من ضمنها 3 في الشوط الأول، وذلك نتيجة خروج الخط الخلفي في وقت واحد. وفي الوقت ذاته، عمل الاتحاد على تضييق المساحات أمام لاعبي الشارقة وخاصة في وسط الملعب، ما ساهم في منع الضيوف من تشكيل أي خطر يذكر طوال المباراة. ضيف بلا أنياب خاض الشارقة المباراة بطريقة (5-4-1)، معتمدًا على الكثافة الدفاعية والتراجع للخلف، خوفًا من سرعات لاعبي الاتحاد، وخاصة الثلاثي الأمامي المتمثل في كريم بن…",
    "image": null,
    "pubDate": "2025-11-04T18:47:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a775afa8c35e226",
    "title": "الأصغر والأصلب.. جملة أرقام مذهلة لآرسنال بعد قهر براج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%BA%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D9%84%D8%A8-%D8%AC%D9%85%D9%84%D8%A9-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B0%D9%87%D9%84%D8%A9-%D9%84%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%B9%D8%AF-%D9%82%D9%87%D8%B1-%D8%A8%D8%B1%D8%A7%D8%AC/bltc773bc61a577a102?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عادل آرسنال إنجازًا مميزًا لمواطنه ليدز يونايتد، بعد الفوز الكبير الذي حققه على سلافيا براج بدوري أبطال أوروبا.</p><p>وفاز آرسنال الإنجليزي على مضيفه سلافيا براج التشيكي، بنتيجة 3-0، اليوم الثلاثاء، على ملعب الأخير، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وسجل ثلاثية …",
    "body": "عادل آرسنال إنجازًا مميزًا لمواطنه ليدز يونايتد، بعد الفوز الكبير الذي حققه على سلافيا براج بدوري أبطال أوروبا. وفاز آرسنال الإنجليزي على مضيفه سلافيا براج التشيكي، بنتيجة 3-0، اليوم الثلاثاء، على ملعب الأخير، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وسجل ثلاثية آرسنال بوكايو ساكا (32 من ضربة جزاء)، وميكيل ميرينو (46, 68). وبحسب شبكة \"سكواكا\" للإحصائيات، فإن آرسنال هو الفريق الإنجليزي الثاني فقط في تاريخ كأس أوروبا / دوري أبطال أوروبا الذي يفوز بأول 4 مباريات له في المسابقة دون أن يستقبل أي هدف بعد ليدز في 1969/70. وأضافت الشبكة، أن آرسنال فاز لأول مرة في تاريخه، بثمانية مباريات متتالية في جميع المسابقات دون أن تهتز شباكه، وعززت شبكة \"أوبتا\" تلك الإحصائية، بأن آرسنال عادل إنجاز بريستون في عام 1889 وليفربول في عام 1920. كما أصبح ماكس دومان، جناح آرسنال الشاب، أصغر لاعب يشارك في دوري أبطال أوروبا على الإطلاق، بعمر 15 عامًا و308 أيام. وأصبح بوكايو ساكا، نجم آرسنال، هو أول لاعب من الجانرز يسجل في 4 مباريات متتالية خارج أرضه في دوري أبطال أوروبا. ورفع آرسنال رصيده إلى 12 نقطة، محققًا العلامة الكاملة بعد مرور 4 مباريات، بينما تجمد رصيد سلافيا عند نقطتين في المركز الثلاثين. وتُعد أرقام آرسنال الدفاعية مذهلة، مع الحارس الإسباني دافيد رايا، ودفاعه الحديد بقيادة الثنائي…",
    "image": "https://assets.kooora.com/images/v3/getty-2244511230/GettyImages-2244511230.jpg",
    "pubDate": "2025-11-04T18:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "027ec1d630baa207",
    "title": "اتحاد جدة يعبر الشارقة بثلاثية ويُنعش حظوظه في النخبة الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%88%D9%8A%D9%8F%D9%86%D8%B9%D8%B4-%D8%AD%D8%B8%D9%88%D8%B8%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt2e0867838ded8130?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق اتحاد جدة فوزًا ثمينًا على ضيفه الشارقة الإماراتي بنتيجة 3-0، في المواجهة التي جمعت الفريقين مساء اليوم الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات الجولة الرابعة من مجموعة الغرب لدوري أبطال آسيا للنخبة.",
    "body": "حقق اتحاد جدة فوزًا ثمينًا على ضيفه الشارقة الإماراتي بنتيجة 3-0، في المواجهة التي جمعت الفريقين مساء اليوم الثلاثاء على ملعب الإنماء في جدة، ضمن منافسات الجولة الرابعة من مجموعة الغرب لدوري أبطال آسيا للنخبة. وافتتح الاتحاد أهداف اللقاء مبكرًا عبر ستيفين بيرجوين عند الدقيقة 8، قبل أن يضيف كريم بنزيما الهدف الثاني في الدقيقة 66، وسجل الهدف الثالث اللاعب روجر فيرنانديز بالدقيقة 90+4. بهذا الانتصار، رفع اتحاد جدة رصيده إلى 6 نقاط احتل بها المركز السادس، محققًا فوزه الثاني مقابل خسارتين. في المقابل، تجمد رصيد الشارقة عند 4 نقاط في المركز الثامن، بعدما فشل في تجنب خسارته الثانية على التوالي في البطولة، عقب فوزه على الغرافة (4-3)، وتعادله مع السد (1-1)، وهزيمته الثقيلة أمام تراكتور الإيراني بخماسية دون رد، قبل السقوط مجددًا أمام الاتحاد. الاتحاد يبدأ بقوة فرض الاتحاد إيقاعه منذ الدقائق الأولى، ونجح في افتتاح التسجيل مبكرًا عند الدقيقة 8 بهدف من خلال الهولندي ستيفين بيرجوين، الذي استغل عرضية متقنة من مهند الشنقيطي داخل منطقة الجزاء، ليضعها برأسه بقوة داخل الشباك معلنًا تقدم أصحاب الأرض. ولم يتأخر رد الشارقة كثيرًا، إذ تمكن كايو لوكاس من هز الشباك في الدقيقة 11 بعد انفراد تام بالحارس، إلا أن الحكم ألغى الهدف بداعي التسلل على اللاعب. وعاد الاتحاد لتهديد مرمى الضيوف في الدقيقة 13، حين أطلق…",
    "image": null,
    "pubDate": "2025-11-04T18:18:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0d2087fb15cfa42",
    "title": "\"يويفا\" يعفو عن مانشستر سيتي بعد قرار جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%8A%D8%B9%D9%81%D9%88-%D8%B9%D9%86-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt192632efd2a6ba63?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي مانشستر سيتي تفادى عقوبة الاتحاد الأوروبي لكرة القدم \"يويفا\" بعد إلغاء تدريبه الأخير الذي يسبق مباراة بوروسيا دورتموند في دوري أبطال أوروبا. </p><p>ويستقبل مانشستر سيتي ضيفه بوروسيا دورتموند، غدًا الأربعاء، على ملعب الاتحاد، ضمن لقاءات الجولة الر…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي مانشستر سيتي تفادى عقوبة الاتحاد الأوروبي لكرة القدم \"يويفا\" بعد إلغاء تدريبه الأخير الذي يسبق مباراة بوروسيا دورتموند في دوري أبطال أوروبا. ويستقبل مانشستر سيتي ضيفه بوروسيا دورتموند، غدًا الأربعاء، على ملعب الاتحاد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. وتنص قواعد \"يويفا\" على أن يتم السماح لوسائل الإعلام بحضور تدريب كل فريق في اليوم الذي يسبق مباراته في دوري أبطال أوروبا لمدة 15 دقيقة على الأقل. لكن بيب جوارديولا، مدرب مانشستر سيتي، قرر لأول مرة منح فريقه يوم راحة قبل 24 ساعة من مباراة في دوري أبطال أوروبا. وبحسب صحيفة \"مانشستر إيفينينج نيوز\"، فإن مانشستر سيتي أرسل 15 دقيقة من لقطات تدريب يوم الإثنين إلى يويفا، وهو ما تم قبوله كحل بديل لمنح لاعبي السيتي راحة يوم الثلاثاء. وأجرى لاعبو السيتي جلسة تعافي روتينية يوم الإثنين، بعد فوزه على بورنموث بنتيجة 3-1، يوم الأحد، قبل أن يبلغهم جوارديولا بالقرار. ويبدو أن المدرب الإسباني اتخذ هذا القرار للحفاظ على لياقتهم البدنية قبل مباراتهم الرابعة في البطولة. ولم يسبق لجوارديولا أن ألغى جلسة تدريبية عشية مباراة أوروبية من قبل. ورغم العطلة، لكن هناك لاعب واحد على الأقل سيضطر للظهور في مرافق النادي مساء اليوم، لمرافقة جوارديولا في المؤتمر الصحفي الذي يسبق المباراة، اتباع…",
    "image": null,
    "pubDate": "2025-11-04T18:00:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "717b8b152a07eb04",
    "title": "ضيف استثنائي ولمسة الساحر.. مشاهد خاصة في انتصار الأهلي على السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D9%84%D9%85%D8%B3%D8%A9-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D8%B1-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%AF/blt3634b754fe921feb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حملت مباراة الأهلي السعودي والسد القطري في رابع جولات بطولة دوري أبطال آسيا للنخبة، بعض المشاهد الخاصة والمميزة.</p><p style=\"direction: rtl;\">وفاز الأهلي على مضيفه السد 2-1 ليمضي حامل اللقب نحو تعزيز رصيده ويواصل تفوقه، محافظا على سجله الخالي من الهزائم منذ بداية الموسم …",
    "body": "حملت مباراة الأهلي السعودي والسد القطري في رابع جولات بطولة دوري أبطال آسيا للنخبة، بعض المشاهد الخاصة والمميزة. وفاز الأهلي على مضيفه السد 2-1 ليمضي حامل اللقب نحو تعزيز رصيده ويواصل تفوقه، محافظا على سجله الخالي من الهزائم منذ بداية الموسم الحالي. وإلى جانب 90 دقيقة شهدت تقدما أهلاويا ثم تعادل للسد، وأخيرا تفوق جديد للأهلي، فإن ثمة مشاهد بارزة قد ظهرت في ملعب المباراة. لمسة الساحر استعاد النجم الجزائري رياض محرز بريقه على مستوى التهديف، وهي اللمسات التي لطالما تميز فيها خلال النسخة الماضية من بطولة دوري أبطال آسيا للنخبة. وسجل محرز ثالث أهدافه في النسخة الحالية من البطولة وفي 4 مباريات، علما بأنه كان قد صنع هدفا وحيدا. ولطالما تميز محرز على مستوى تسجيل وصناعة الأهداف، فقد صنع محرز على مستوى دوري الأبطال الموسم الماضي ورحلة التتويج باللقب القاري الأول، 8 أهداف لزملائه، من إجمالي 21 صناعة تهديفية علما بأنه سجل 17 هدفا، ليكون إجمالي مساهماته في الموسم المنقضي 38 هدفا. الساحر الجزائري كان أفضل صانع ألعاب في الموسم قبل الماضي للدوري السعودي 2023-2024، حيث صنع 14 هدفا في 32 مباراة أكثر من أي لاعب آخر بالمسابقة. وقد بدأ \"الثعلب\" الجزائري في استعادة بريقه من جديد من بوابة السد من خلال مساهمة تهديفية رابعة في 4 مباريات هذا الموسم في دوري الأبطال. ضيف استثنائي الملعب التي جرت على ملعب جاس…",
    "image": "https://assets.kooora.com/images/v3/getty-2197445070/GettyImages-2197445070.jpg",
    "pubDate": "2025-11-04T17:58:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "232ef74ed1da4462",
    "title": "بيريز ينقلب على فينيسيوس.. وقرار صادم في الطريق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D9%86%D9%82%D9%84%D8%A8-%D8%B9%D9%84%D9%89-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%B5%D8%A7%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82/bltaee89d86f1210881?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن العلاقة بين فينيسيوس جونيور وريال مدريد قد تضررت بشدة - فهل سيتفرقان الآن؟",
    "body": "قال تقرير صحفي، اليوم الثلاثاء، إن العلاقة بين النجم البرازيلي فينيسيوس جونيور وريال مدريد قد تضررت بشدة، منذ الكلاسيكو الأخير.&nbsp; ووفقًا لمعلومات مجلة \"سبورت بيلد\"، يضغط ريال مدريد لبيع فينيسيوس جونيور في الصيف المقبل، لأن النادي الملكي سئم من سلوك اللاعب البرازيلي. وفقًا للتقرير، تم اتخاذ قرار الانفصال عن النجم بعد الضجة التي حدثت خلال مباراة الكلاسيكو التي انتهت بفوز ريال مدريد 2-1 على برشلونة في أكتوبر/تشرين الأول الماضي. &nbsp;كان فينيسيوس قد اشتكى من استبداله مرة أخرى وتحدث عن رحيله أثناء مغادرته الملعب، كما التقطت كاميرات التلفزيون.&nbsp; كما كتبت صحيفة \"سبورت\" الإسبانية في نهاية أكتوبر/تشرين الأول عن رغبته في الانتقال بسبب خلافه مع المدرب تشابي ألونسو، &nbsp;وكان هدفه المنشود هو باريس سان جيرمان. بعد نوبة الغضب، أصر ريال مدريد على اعتذار علني من اللاعب البالغ من العمر 25 عامًا، الذي اضطر أيضًا إلى الاعتذار داخليًا لزملائه في الفريق وألونسو. ومع ذلك، ظهر في نفس اليوم تقرير مثير في صحيفة \"ذا أتلتيك\" كشف عن مشاكل بين اللاعبين وطريقة عمل ألونسو. &nbsp;كما نقل التقرير عن شخص مقرب من الفريق، والذي تم ربطه لاحقًا بمعسكر فينيسيوس: \"إنه يعتقد أنه بيب جوارديولا، لكنه حتى الآن مجرد تشابي\". &nbsp; عقد جديد في المباراة الأولى بالليجا بعد أزمة الكلاسيكو، وتكانت أمام فالنسيا، أضاع فين…",
    "image": "https://assets.kooora.com/images/v3/blt3ddde078311a119d/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20(49).png",
    "pubDate": "2025-11-04T17:57:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e27bc55618687e16",
    "title": "سابالينكا وجوف تنتصران في الرياض.. وديوكوفيتش يتألق بأثينا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D9%88%D8%AC%D9%88%D9%81-%D8%AA%D9%86%D8%AA%D8%B5%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D9%88%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%A8%D8%A7%D9%94%D8%AB%D9%8A%D9%86%D8%A7/blt5b214716f1b23b72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشتهر أرينا سابالينكا بالعديد من الأشياء، وعلى رأسها قوتها التي لا مثيل لها، سجلها البطولي، وبالطبع، شخصيتها الحماسية والملتهبة داخل الملعب، وكانت هذه الصفات الثلاث حاضرة اليوم الثلاثاء في البطولة الختامية المقامة بالرياض، حيث حبست المصنفة الأولى عالمياً مشاعرها في مناسبات عديدة طوال المباراة قبل أ…",
    "body": "تشتهر أرينا سابالينكا بالعديد من الأشياء، وعلى رأسها قوتها التي لا مثيل لها، سجلها البطولي، وبالطبع، شخصيتها الحماسية والملتهبة داخل الملعب، وكانت هذه الصفات الثلاث حاضرة اليوم الثلاثاء في البطولة الختامية المقامة بالرياض، حيث حبست المصنفة الأولى عالمياً مشاعرها في مناسبات عديدة طوال المباراة قبل أن تطلق العنان لها في موجة غضب، لتفوز في النهاية بثلاث مجموعات على الأمريكية جيسيكا بيجولا. وعادت سابالينكا من تأخرها بكسر إرسال في المجموعة الثالثة، وتصدت لهجوم شامل آخر من بيجولا لتفوز بنتيجة (6-4) و(2-6) و(6-3) في ما يزيد قليلاً عن ساعتين على صالة الملك سعود الجامعية المغلقة، ويسمح لها هذا الفوز بالبقاء دون هزيمة في الرياض ويقربها خطوة واحدة من الدور نصف النهائي. ويُعد هذا الفوز هو التاسع لسابالينكا في 12 مواجهة ضد اللاعبة الأمريكية، وعلى الرغم من أن هذا لا يروي القصة كاملة، حيث أصبحت المنافسة بينهما أكثر تنافسية في الآونة الأخيرة، إذ وصلت كل من مبارياتهما الثلاث الأخيرة إلى المجموعة الفاصلة. جوف تتجنب الإقصاء وتستعد لقمة سابالينكا حسمت الأمريكية كوكو جوف المدافعة عن اللقب فوزها بنتيجة (6-3) و(6-2) على المصنفة الثامنة الإيطالية جاسمين باوليني، وستعيش ليوم آخر على الأقل في البطولة الختامية. وبهذه الخسارة المباشرة (بمجموعتين نظيفتين)، أُقصيت باوليني رسمياً من مجموعة شتيفي جراف، وستلعب جو…",
    "image": null,
    "pubDate": "2025-11-04T17:57:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77d3283ffa3ff05c",
    "title": "جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf22fef9b854ce7b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الاتحاد السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، على أمل إضافة لقب جديد إلى سجل ألقابه القارية. ولم يحقق النمور لقب دوري أبطال آسيا منذ 2005، ولذلك يرغب جمهوره في التفوق خلال الموسم الحالي خاصة بعد حصد الجار، الأهلي، للبطولة في الموسم الماضي. ويخوض الاتحاد 8 مباريات في مرحلة الدوري للبطولة أمام \"الوحدة وشباب الأهلي والشرطة والشارقة والدحيل وناساف بجانب الغرافة والسد\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الاتحاد في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الاتحاد في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الوحدة - الاتحاد الإثنين 15 سبتمبر 2025، 19:00 السعودية، 20:00 الإمارات 1-2 &nbsp;آل نهيان الاتحاد - شباب الأهلي الثلاثاء 30 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 1-0 الإنماء الشرطة - الاتحاد الإثنين 20 أكتوبر 2025، 19:00 السعودية، 20:00 الإمارات 4-1 الزوراء الاتحاد - الشارقة الثلاثاء 4 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات 0-3 الإنماء الدحيل - الاتحاد الإثنين 24 نوفمبر 2025، 19:00 السعودية، 20:00 الإمارات - عبد الله بن خليفة الاتحاد - ناساف الثلاثاء 23 ديسمبر 2025، 21:15 السعودية، 22:15 الإمارات - الإنماء الاتحاد - الغرافة الثلاثاء 10 فبراير 2026، 21:15 السعودية، 22:…",
    "image": null,
    "pubDate": "2025-11-04T17:56:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-11-04T17:55:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "221357797b5b92da",
    "title": "آرسنال يواصل سجله المثالي بتخطي سلافيا براج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AB%D8%A7%D9%84%D9%8A-%D8%A8%D8%AA%D8%AE%D8%B7%D9%8A-%D8%B3%D9%84%D8%A7%D9%81%D9%8A%D8%A7-%D8%A8%D8%B1%D8%A7%D8%AC/blt0fcb3528c37d227d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق آرسنال فوزًا مقنعًا ومستحقًا بثلاثة أهداف دون رد على مضيفه سلافيا براج مساء اليوم الثلاثاء، ضمن الجولة الرابعة من مرحلة الدوري في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وأحرز أهداف آرسنال بوكايو ساكا في الدقيقة (32) من ركلة جزاء، وميكيل ميرينو (46 و68).</p><…",
    "body": "حقق آرسنال فوزًا مقنعًا ومستحقًا بثلاثة أهداف دون رد على مضيفه سلافيا براج مساء اليوم الثلاثاء، ضمن الجولة الرابعة من مرحلة الدوري في دوري أبطال أوروبا. وأحرز أهداف آرسنال بوكايو ساكا في الدقيقة (32) من ركلة جزاء، وميكيل ميرينو (46 و68). وانفرد آرسنال بالصدارة مؤقتا بعدما رفع رصيده إلى 12 نقطة، فيما بقي رصيد سلافيا براج نقطتين في المركز 30. انطلقت المباراة بإيقاع سريع من الجانبين، حيث أظهر الفريق التشيكي شجاعة هجومية منذ الدقائق الأولى. ففي الدقيقة الثالثة، تقدم أصحاب الأرض بهجمة مرتدة سريعة أنهاها اللاعب بروفود بتسديدة مرت بجوار القائم الأيمن لحارس آرسنال دافيد رايا، في أول تهديد حقيقي على المرمى الإنجليزي.&nbsp; وردّ آرسنال بمحاولة خطيرة من مدافعه البرازيلي جابرييل الذي أطلق كرة قوية على الطائر مرت بجوار المرمى، ليعلن الضيوف نيتهم الواضحة بالبحث عن التقدم مبكرًا. وفي الدقيقة الخامسة، أنقذ رايا مرماه من هدف مؤكد بعد تسديدة ذكية من المهاجم تشوري، قبل أن ترفع علم التسلل لاحقًا، إلا أن اللقطة أثبتت مدى تركيز الحارس الإسباني في التعامل مع المواقف الصعبة.&nbsp; ومع مرور الوقت، بدأ آرسنال يفرض سيطرته تدريجيًا من خلال تحركات ساكا ونورجارد ورايس في وسط الميدان، مع اعتماد سلافيا على الكرات الطويلة والركلات الجانبية. وفي الدقيقة 19 انطلق تيمبر في الجهة اليمنى وفتح المجال أمام ساكا ليتوغل و…",
    "image": null,
    "pubDate": "2025-11-04T17:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-11-04T17:55:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f98e5cb2328c233d",
    "title": "ريان شرقي.. هل يصبح الموهوب المتمرد ورقة مانشستر سيتي الرابحة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%8A%D8%A7%D9%86-%D8%B4%D8%B1%D9%82%D9%8A-%D9%87%D9%84-%D9%8A%D8%B5%D8%A8%D8%AD-%D8%A7%D9%84%D9%85%D9%88%D9%87%D9%88%D8%A8-%D8%A7%D9%84%D9%85%D8%AA%D9%85%D8%B1%D8%AF-%D9%88%D8%B1%D9%82%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9/blt7c6da7105b96b2d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رايان شرقي يدحض النظرية القائلة بأنه فردي للغاية بحيث لا يمكنه العمل مع بيب جوارديولا، بعد أن تألق في آخر ظهورين له مع مانشستر سيتي.",
    "body": "إذا كان من الطبيعي أن يسجل إرلينج هالاند ثنائية لمانشستر سيتي أمام بورنموث يوم الأحد، فإن المفاجأة الحقيقية جاءت من اللاعب الذي صنع الهدفين. رايان شرقي، العائد للملاعب بعد غياب دام 10 أسابيع بسبب إصابة في الفخذ، قدّم عرضًا لافتًا في أول مشاركة له في الدوري الإنجليزي الممتاز منذ أغسطس / آب. وحتى قبل إصابته، كانت هناك تساؤلات كثيرة حول مدى توافقه مع فلسفة بيب جوارديولا الصارمة. صنع شرقي لنفسه اسمًا مبكرًا منذ كان في السادسة عشرة من عمره، حين أصبح أصغر لاعب يسجل هدفًا بقميص ليون في يناير / كانون الثاني 2020. ومنذ ذلك الحين، رافقته شهرة ضخمة، لكن أيضًا سمعة لاعب يصعب التعامل معه. فقد لعب تحت قيادة ستة مدربين في ليون، ودخل في خلافات مع معظمهم تقريبًا. لذلك، بدا انضمامه إلى مانشستر سيتي خطوة محفوفة بالمخاطر، خاصة تحت إدارة جوارديولا الذي لا يطيق التعامل مع الشخصيات المتمرّدة، كما ظهر سابقًا في علاقاته المتوترة مع صامويل إيتو، زلاتان إبراهيموفيتش، سيرجيو أجويرو، وجواو كانسيلو. لكن ما كان يُنظر إليه كمغامرة، بدأ يتحول إلى نجاح مبهر، بعدما قدّم شرقي أداءً يؤكد أنه بات ناضجًا كرويًا، وجاهزًا ليكون أحد مفاتيح مانشستر سيتي الجديدة. آراء سلبية رودي جارسيا، المدرب الذي منح رايان شرقي فرصة الظهور الأولى مع ليون، كان أول من دق ناقوس الخطر مبكرًا، محذرًا من \"خطر أن يعتقد أنه بالفعل أحد أفضل اللاعب…",
    "image": "https://assets.kooora.com/images/v3/blt29c7713f482193ff/GOAL%20-%20Blank%20WEB%20-%20Facebook(1749).jpeg",
    "pubDate": "2025-11-04T17:54:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f0b8c8154f72dac",
    "title": "جدول ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026/blte195260c413d180b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026 ..",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال آسيا للنخبة، التي تحفل بالكثير من المواجهات المثيرة والقوية. يشارك 24 ناديًا في بطولة الآسيوية، حيث جرى تقسيمها على مجموعتين (منطقة الشرق ومنطقة الغرب)، تضم كل واحدة منهما 12 فريقًا. وبدأت المنافسة سريعًا على جائزة هداف بطولة دوري أبطال آسيا للنخبة 2025-2026، بعدما حسمها نجم الهلال السعودي سالم الدوسري في النسخة الماضية (10 أهداف)، علمًا بأن الأهلي حصد اللقب للمرة الأولى في تاريخه. ويستعرض كووورة في الجدول التالي، ترتيب هدافي دوري أبطال آسيا النخبة 2025-2026.. ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026:&nbsp; &nbsp; المركز اللاعب الفريق عدد الأهداف =1 رياض محرز الأهلي 3 =1 إنزو ميلوت الأهلي 3 =1 خوسيلو الغرافة 3 =1 تايسي ماياشيرو فيسل كوبي 3 =5 حسام عوار الاتحاد 2 =5 راي ماناج الشارقة 2 =5 فرانك كيسييه الأهلي 2 =5 ماثيوس جونسالفيس الأهلي 2 =5 سيرجي ميلينكوفيتش-سافيتش الهلال 2 =5 ثيو هيرنانديز الهلال 2 =5 ستيفن بيرجفاين الاتحاد 2 =5 &nbsp;كريستوف بياتيك الدحيل 2 =5 عادل بولبينة الدحيل 2 =5 إدميلسون جونيور الدحيل 2 =5 حسين نورشيف ناساف 2 =5 ساردوربيك باخروموف ناساف 2 =5 برينو شباب الأهلي 2 =5 ريجي لوشكيا تراكتور 2 =5 لويس لافو لويس لافو 2 =5 كايو كانيدو الوحدة 2 =5 هنري موتشيزوكي ماتشيدا زيلفيا 2 =22 كريم بنزيما الاتحاد 1 =22 داروين نونيز …",
    "image": null,
    "pubDate": "2025-11-04T17:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "498e0bbc7edf89a4",
    "title": "فليك: ميزة بروج ليست مشكلة.. والجراحة مستبعدة في حالة يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%85%D9%8A%D8%B2%D8%A9-%D8%A8%D8%B1%D9%88%D8%AC-%D9%84%D9%8A%D8%B3%D8%AA-%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%85%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF%D8%A9-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt369faeea3d04f2a9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد المدير الفني لنادي برشلونة هانز فليك أن فريقه يدرك صعوبة المواجهة المنتظرة أمام كلوب بروج البلجيكي، مساء غد الأربعاء، ضمن منافسات المرحلة الرابعة من مرحلة الدوري في دوري أبطال أوروبا، مشددًا على أن التركيز والروح الجماعية سيكونان المفتاح لتحقيق الانتصار.</p><p style=\"…",
    "body": "أكد المدير الفني لنادي برشلونة هانز فليك أن فريقه يدرك صعوبة المواجهة المنتظرة أمام كلوب بروج البلجيكي، مساء غد الأربعاء، ضمن منافسات المرحلة الرابعة من مرحلة الدوري في دوري أبطال أوروبا، مشددًا على أن التركيز والروح الجماعية سيكونان المفتاح لتحقيق الانتصار. وقال فليك في مؤتمر صحفي مساء اليوم الثلاثاء: \"كلوب بروج يتميز بلاعبين طوال القامة، أكثر منا، لكن هذا لا يمثل مشكلة. الأهم بالنسبة لي هو الموقف الذهني والروح القتالية داخل الملعب. المباراة ستكون مشابهة لتلك التي خضناها أمام إلتشي، ستكون فيها لحظات جيدة وأخرى معقدة، وعلينا التعامل معها بذكاء\". وتحدث المدرب الألماني عن حالة الشاب لامين يامال الذي أثار قلق الجماهير في الأيام الماضية بسبب مشكلاته البدنية، قائلًا: \"لامين تدرب بصورة طبيعية، وتحسنت حالته بشكل واضح. نحن نتابعه يومًا بيوم، والأهم أن نمنحه الوقت الكافي ليواصل تطوره دون استعجال أو ضغوط\". واستبعد فليك اللجوء لغرفة العمليات بشأن حالة يامال، مشددا: \"لا داعي للحديث عن أي تدخل جراحي في الوقت الحالي\". وعن أداء الفريق في المباريات الأخيرة، قال فليك: \"أمام إلتشي أظهر اللاعبون تطورًا ملحوظًا، واستعاد الفريق بعضًا من إيقاعه. رأينا أن ليفاندوفسكي جاهز بدنيًا وقادر على المساهمة، وهو أمر إيجابي للغاية. نمتلك جودة عالية، وما نحتاجه فقط هو الاستمرارية والتركيز\". ورفض المدير الفني لبرشلو…",
    "image": null,
    "pubDate": "2025-11-04T17:32:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d132180b509bafec",
    "title": "ليفاندوفسكي: الآن يبدأ موسمي.. وهذا ما يحتاجه يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%88%D8%B3%D9%85%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt4ddea787a1feeec0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن البولندي روبرت ليفاندوفسكي مهاجم برشلونة، جاهزيته، قبل مواجهة الأربعاء ضد كلوب بروج البلجيكي في دوري أبطال أوروبا، مؤكدًا تعافيه الكامل ورغبته في مساعدة الفريق على مواصلة الانتصارات في البطولة القارية.</p><p>وقال ليفاندوفسكي، في المؤتمر الصحفي مساء اليوم الثلاثاء، في بداية حديثه عن حالته ال…",
    "body": "أعلن البولندي روبرت ليفاندوفسكي مهاجم برشلونة، جاهزيته، قبل مواجهة الأربعاء ضد كلوب بروج البلجيكي في دوري أبطال أوروبا، مؤكدًا تعافيه الكامل ورغبته في مساعدة الفريق على مواصلة الانتصارات في البطولة القارية. وقال ليفاندوفسكي، في المؤتمر الصحفي مساء اليوم الثلاثاء، في بداية حديثه عن حالته البدنية بعد عودته من الإصابة: \"أشعر أنني بحالة جيدة. لعبت بعض الدقائق أمام إلتشي، والأهم بالنسبة لي هو كيف يمكنني مساعدة الفريق\". وعن مستواه في الفترة الأخيرة، أوضح قائد منتخب بولندا: \"الآن يبدأ موسمي الحقيقي، عملت بشكل جيد خلال الأسبوعين أو الثلاثة الماضية، وأعتقد أنني وصلت إلى مستوى مرتفع، عندما نلعب كفريق واحد نتسم بالخطورة والقدرة على الفوز بالألقاب، لدي الخبرة والهدوء وأعرف جيدًا كيف أساعد الفريق\". أما بشأن مستقبله وتجديد عقده مع برشلونة، فصرح ليفاندوفسكي قائلاً: \"لا أفكر في مستقبلي الآن، يمكن أن تحدث أشياء كثيرة في حياتي، لكنني سعيد في برشلونة ومركز هذا الموسم على التسجيل والفوز بالبطولات\". وتحدث المهاجم المخضرم عن قراره بالراحة خلال فترة التوقف الدولي مع بولندا: \"فقدت بالفعل العديد من الدقائق هذا الموسم بسبب الإصابة، لذلك كان من المهم أن أستغل هذا الوقت في العمل البدني مع الطاقم الفني والطبي. أشعر أنني في حالة ممتازة وجاهز للعب على أعلى مستوى\". ورفض ليفاندوفسكي التوسع في الحديث عن زميله الصا…",
    "image": null,
    "pubDate": "2025-11-04T17:18:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]