[
  {
    "id": "6703a2eab29e1f59",
    "title": "دي يونج يعزز قائمة برشلونة لمواجهة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D8%B9%D8%B2%D8%B2-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt0c606cd54207788d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من …",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من الإصابة، في حين عاد فرينكي دي يونج بعد غيابه عن مواجهة بلباو. كما استمر تواجد رافينيا للمباراة الثانية على التوالي، بعد تعافيه من الإصابة. وجاءت قائمة برشلونة كالتالي : حراسة المرمى: فويتشيك تشيزني، خوان جارسيا، دييجو كوشين. الدفاع: إريك جارسيا، رونالد أراوخو، جيرارد مارتن، أليخاندرو بالدي، جول كوندي، باو كوبارسي، أندرياس كريستينسن. الوسط: داني أولمو، مارك كاسادو، درو فيرنانديز، مارك بيرنال، فرينكي دي يونج، فيرمين لوبيز. الهجوم: رافينيا، لامين يامال، ماركوس راشفورد، روني باردجي، روبرت ليفاندوفسكي، فيران توريس. وكان بيدري قد تعرض لإصابة في عضلة الفخذ الخلفية منذ نهاية أكتوبر/تشرين أول الماضي، بعد مباراة الكلاسيكو في سانتياجو برنابيو، ويدخل حاليا، المرحلة النهائية من التعافي، لكن الجهاز الفني يفضل تجنب أي مخاطر في فترة حاسمة من الموسم. كما أصبح الظهير الإسباني أليخاندرو بالدي، متاحا، بعد أن غادر الملعب في الشوط الأول بمباراة السبت ضد أتلتيك بيلباو. وحافظ المدرب فليك على روتين التدريبات المعتمد هذا …",
    "image": null,
    "pubDate": "2025-11-24T14:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e57ca17fc25f3b91",
    "title": "مدربا الكويت وموريتانيا يؤكدان الجاهزية للقاء الفاصل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%88%D9%94%D9%83%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%A7%D8%B5%D9%84/blt8f3e34041600a7d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صراع شرس على بطاقة كأس العرب",
    "body": "صراع شرس على بطاقة كأس العرب يلتقي منتخب موريتانيا نظيره الكويتي مساء غد الثلاثاء، على استاد جاسم بن حمد في الدوحة، في افتتاح مباريات الدور الفاصل المؤهل لبطولة كأس العرب التي تقام في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل. ويتأهل الفائز من لقاء الغد، للمنافسة ضمن المجموعة الثالثة التي تضم منتخبات الإمارات ومصر والأردن، علما بأن الفراعنة سيشارك بالمنتخب الثاني الذي يقوده المدير الفني حلمي طولان، بينما يستعد المنتخب الأول بقيادة حسام حسن لخوض نهائيات كأس الأمم الأفريقية في المغرب بين 21 ديسمبر/كانون الأول و18 يناير/كانون الثاني المقبلين. واتفق الاسباني أرتيز لوبيز مدرب منتخب موريتانيا، والبرتغالي هيليو سوزا مدرب المنتخب الكويتي، في المؤتمر الصحفي، على صعوبة مباراة الغد. وقال لوبيز اليوم الاثنين: \"طموحنا الفوز في المباراة من أجل التأهل إلى دور المجموعات في كأس العرب، وأشكر قطر على حسن التنظيم والاستقبال، وأتوقع نجاحا كبيرا للبطولة العربية\". وأضاف: \"حضّرنا جيدا للقاء المنتخب الكويتي، ونتمنى اجتياز الدور التمهيدي، والتأهل إلى المنافسة في دور المجموعات، ولدينا طموح كبير رغم صعوبة المهمة والمنافس\". وفي المقابل، قال هيليو سوزا: \"قمنا بتحضيرات جدية لمباراة الغد، ونراهن على دعم جماهيرنا ومساندتها للاعبينا من أجل تحفيزهم، وأن تكون لهم دافعا في تحقيق الفوز والتأهل إلى دور المجموعات لكأس ا…",
    "image": null,
    "pubDate": "2025-11-24T14:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c245fcec2e0182b",
    "title": "حسام حسن ينتصر مؤقتا في معركة رضا عبد العال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B1%D8%B6%D8%A7-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84/blt5ee2ab344c1a38be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي.</p><p>وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً.</p><p>واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي …",
    "body": "خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي. وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً. واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي الودي على الانتقادات التي واجهها مؤخرا وحملت بعض التجاوزات في رأيه، بعدما وصف أحد المحللين بأنه لا يملك فكرة عن التدريب. وقال حسام حسن إنه يجب احترام مدرب منتخب مصر مثلما يحدث مع مدرب المغرب الذي يقود كوكبة من النجوم العالميين الناشطين في مختلف دوريات أوروبا الكبرى بينما يضم منتخب مصر 2 محترفين هم محمد صلاح نجم ليفربول الإنجليزي وعمر مرموش نجم مانشستر سيتي الإنجليزي وربع محترف وهو مصطفى محمد مهاجم نانت الفرنسي. قرارات حاسمة وأصدر المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، قرارات حاسمة متعلقة بعدد من التجاوزات التي رصدتها لجنة الشكاوى في إطار جهود المجلس لضبط المشهد الإعلامي، وتحقيق الالتزام بالمعايير المهنية والأكواد المنظمة للعمل الإعلامي في مصر. وجاءت القرارات بعد دراسة الشكاوى والمحتوى المعروض على عدد من القنوات والمنصات الرياضية، وعلى رأسها البرنامج الذي يظهر به رضا عبد العال في إحدى القنوات الفضائية. ووافق المجلس الأعلى للإعلام على توقيع غرامة مالية قدرها 50 ألف جنيه على قناة TE…",
    "image": null,
    "pubDate": "2025-11-24T14:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93938d77aa829cf0",
    "title": "الدوري العراقي: معاقبة لاعب زاخو بسبب \"إشارة مسيئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B2%D8%A7%D8%AE%D9%88-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltc2793c557ac7f5bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل",
    "body": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل أصدرت لجنة الانضباط في الاتحاد العراقي لكرة القدم قرارًا رسميًا، اليوم الاثنين، يقضي بمعاقبة لاعب زاخو، محمد علي عبود، بعد اجتماعها الأخير الذي خُصص للنظر في الفيديو المتداول والمنسوب إلى اللاعب، والذي أثار جدلًا واسعًا خلال الساعات الماضية، بسبب ما تضمنه من عبارات وإشارات وُصفت بأنها غير لائقة، وغير متوافقة مع قيم الروح الرياضية. وسجل محمد علي عبود هدف فوز فريقه زاخو (1-0) في مباراة القاسم، التي أُقيمت أمس الأحد في إطار الجولة السابعة من الدوري العراقي. وبحسب بيان اللجنة، فقد قامت لجنة الانضباط بـ\"مراجعة الشريط المصوَّر بشكل دقيق، ودرست محتواه من مختلف الجوانب الفنية والسلوكية. وبعد المشاهدة والتحقق ثبت للجنة وجود عبارات وإشارات مسيئة صدرت من اللاعب، اعتُبرت إخلالًا واضحًا بقواعد الانضباط والالتزام المفترض من لاعبي الأندية في المسابقات المحلية، إضافة إلى كونها سلوكيات لا تعكس صورة إيجابية عن اللاعب أو ناديه داخل الوسط الرياضي\". واستنادًا إلى ما تضمنه الفيديو، ووفقًا للصلاحيات الممنوحة للجنة الانضباط بموجب لوائحها الرسمية، قررت اللجنة توقيع عقوبة على اللاعب، تتمثل في حرمانه من مرافقة فريقه لمباراة واحدة فقط، وهي عقوبة تؤثر مباشرة على مشاركته مع نادي زاخو في المواجهة المقبلة. غرامة كما قررت اللجنة فرض غرامة مالية قدرها م…",
    "image": null,
    "pubDate": "2025-11-24T12:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8efac2507085a1ef",
    "title": "جوارديولا عن مئويته الجديدة: أدرك أني أتقدم في العمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%86-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D8%AF%D8%B1%D9%83-%D8%A7%D9%94%D9%86%D9%8A-%D8%A7%D9%94%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/bltcec794d81daacc33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\".</p><p style=\"direction: rtl;\">ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموح…",
    "body": "قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\". ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموحدة لدوري الأبطال، باحثا عن فوزه الرابع والبقاء في المراكز الثمانية الأولى المؤهلة مباشرة إلى ثمن النهائي (يحتل حاليا المركز الرابع). وقال ابن الـ54 عاما الذي يشرف على سيتي منذ 2016 وتوج معه بدوري الأبطال عام 2023 واحتفل في بداية الشهر الحالي بمباراته الألف كمدرب في جميع المسابقات، إن \"كل نهاية أسبوع هناك حدث جديد للاحتفال به (في مسيرته)\". وتابع بجدية أكبر: \"هذا جيد جدا. هذا يعني أننا كنا هنا في كل موسم... إنها مسابقة ضخمة، خاصة جدا للاعبين، يحبونها مثل المدربين والجميع\"، معتبرا أن \"مواجهة أفضل الفرق في أوروبا هي تجربة غنية جدا\" و\"بالنسبة للنادي، من حيث السمعة، الهيبة، والناحية المالية، هذا مهم جدا\". في دوري الأبطال هذا الموسم، حقق سيتي ثلاثة انتصارات مقابل تعادل واحد في موناكو، ما سمح له مع الوصول إلى منتصف الطريق بأن يكون في المراكز الثمانية الأولى. وتابع جوارديولا: \"الآن، ندخل المباريات الأربع الأخيرة: اثنتان على أرضنا، اثنتان خارجها. غدا (الثلاثاء) نلعب ضد ثالث الدوري الألماني. إنها مباراة مهمة جدا لتحقيق هدفنا وهو أن نكون بين الثمانية الأو…",
    "image": "https://assets.kooora.com/images/v3/getty-2247962741/GettyImages-2247962741.jpg",
    "pubDate": "2025-11-24T12:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4a1e537f7a6c3c5",
    "title": "الأهلي يعلن غياب 4 لاعبين عن مواجهة الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-4-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B9%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blta2a7ed91ba24475d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن النادي الأهلي غياب 4 لاعبين عن رحلة المغرب المقرر لها صباح الأربعاء المقبل، لمواجهة الجيش الملكي، المقرر لها مساء الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا.</p><p style=\"direction: rtl;\">وقال الدكتور أحمد جاب الله، طبيب الفريق، …",
    "body": "أعلن النادي الأهلي غياب 4 لاعبين عن رحلة المغرب المقرر لها صباح الأربعاء المقبل، لمواجهة الجيش الملكي، المقرر لها مساء الجمعة المقبل، في الجولة الثانية من منافسات المجموعة الثانية بدوري أبطال أفريقيا. وقال الدكتور أحمد جاب الله، طبيب الفريق، إن الأشعة التي خضع لها محمد الشناوي، حارس الفريق، أثبتت إصابته بشد من الدرجة الثانية بالعضلة الضامة والتي تعرض لها أثناء مباراة الأهلي أمام شبيبة القبائل الجزائري في الجولة الأولى من دور المجموعات بدوري أبطال أفريقيا. وأضاف طبيب الأهلي في تصريحات للموقع الرسمي للنادي، أن الأشعة أظهرت تعرض أحمد عبد القادر للإصابة بمزق جزئي في العضلة الخلفية، بينما كشفت الأشعة إصابة محمد شكري بشد من الدرجة الأولى في عضلة السمانة. &nbsp;ومن المقرر أن يخضع كل لاعب لتدريبات تأهيلية وفقًا للبرنامج الخاص به لتجهيزه من الناحية الطبية تمهيدًا لعودة مشاركته مع الفريق. وقال مصدر خاص إن حسين الشحات، جناح الفريق سيكون خارج رحلة المغرب أيضًا لعدم انتهاء برنامجه التأهيلي والذي يستمر لنهاية الشهر وهو ما تسبب في خروجه من قائمة بطولة كأس العرب التي تقام بالعاصمة القطرية الدوحة الشهر المقبل. وأضاف لكووورة أن أحمد سيد زيزو سيكون لائقًا للسفر مع الفريق حسب الرؤية الفنية بعد أن حصل على راحة سلبية وفحص طبي بعد شعوره بآلام عضلية في مواجهة شبيبة القبائل. الفوز على الشبيبة فاز الفريق ا…",
    "image": null,
    "pubDate": "2025-11-24T12:31:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7117be9b31000aca",
    "title": "موعد مباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltaaec585728f13d2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة أولمبياكوس وريال مدريد في الجولة الخامسة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة أولمبياكوس وريال مدريد في الجولة الخامسة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يحل ريال مدريد ضيفاً ثقيلاً على نظيره أولمبياكوس اليوناني في ملعب \"كارايسكاكيس\" الشهير بأجوائه الصاخبة، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل النادي الملكي (حامل اللقب التاريخي) اللقاء وهو في المركز السابع برصيد 9 نقاط، وعينه على النقاط الثلاث لتعزيز موقعه ضمن الثمانية الكبار وضمان التأهل المباشر، خاصة بعد سلسلة من النتائج المتذبذبة محلياً، مما يجعل الفوز ضرورة لاستعادة الثقة. في المقابل، يعيش أولمبياكوس وضعاً صعباً في البطولة، حيث يقبع في المركز الـ31 برصيد نقطتين فقط، ويسعى لتحقيق مفاجأة مدوية على أرضه وبين جماهيره للحفاظ على بصيص الأمل في التأهل للملحق. ويستعرض كووورة في التقرير التالي موعد مباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة أولمبياكوس وريال مدريد في دوري أبطال أوروبا 2025-2026؟ موعد مباراة أولمبياكوس وريال مدريد، في الجولة الخامسة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 26 نوفمبر/تشرين ثان 2025، على ملعب كارايسكاكيس. وتنطلق صافرة بداية المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت السعودية، الثانية عشرة منتصف الليل (00:00) …",
    "image": null,
    "pubDate": "2025-11-24T12:24:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "060bf80bba9dffbe",
    "title": "سباق قوي في الملحق على 7 مقاعد بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%82-%D9%82%D9%88%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%B9%D9%84%D9%89-7-%D9%85%D9%82%D8%A7%D8%B9%D8%AF-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blte7f3d2d6d1b1f335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تُحسم الثلاثاء والأربعاء هوية المنتخبات السبعة المتأهلة عبر التصفيات إلى مسابقة كأس العرب 2025 في كرة القدم التي تستضيفها قطر للمرة الثانية تواليا بين 1 و18 كانون الأول/ديسمبر المقبل.</p><p style=\"direction: rtl;\">وتستضيف الدولة الخليجية التي احتضنت المونديال الأخير عام 2…",
    "body": "تُحسم الثلاثاء والأربعاء هوية المنتخبات السبعة المتأهلة عبر التصفيات إلى مسابقة كأس العرب 2025 في كرة القدم التي تستضيفها قطر للمرة الثانية تواليا بين 1 و18 كانون الأول/ديسمبر المقبل. وتستضيف الدولة الخليجية التي احتضنت المونديال الأخير عام 2022، سبع مباريات للمنتخبات الـ14 الأدنى تصنيفا، على مدى يومين، وينضم الفائزون إلى تسعة منتخبات تأهلت تلقائيا. وكانت قطر استضافت نسخة 2021 كبروفة لأول مونديال يقام في الشرق الأوسط، وأحرز لقبها منتخب الجزائر الرديف على حساب تونس 2-0 بعد التمديد. وسينضم الفائز من مواجهتي سوريا مع جنوب السودان، وفلسطين مع ليبيا إلى المجموعة الأولى التي تضم قطر وتونس. ونظرا لالتزام عدد من اللاعبين المحترفين مع أنديتهم ولأن البطولة تقام خارج أيام الاتحاد الدولي (فيفا)، سيغيب عن منتخب سوريا عدد من اللاعبين أبرزهم بابلو صباغ ومحمد عثمان وأيهم اوسو، بالإضافة إلى عمر خربين والحارس الياس هدايا على أن ينضما لصفوف \"نسور قاسيون\" في حال التأهل لدور المجموعات. وعشية مباراة ليبيا مع فلسطين، قال السنغالي أليو سيسيه مدرب الأولى في مؤتمر صحفي: \"تحاول ليبيا بناء فريق بأهداف محددة، أبرزها تخطي تصفيات كأس أمم أفريقيا 2027. لبناء فريق يجب أن نتدرب بجهد ونخوض أكبر عدد من المباريات، وهذه البطولة ستمنحنا هذه الفرصة\". بدوره، قال لاعب الوسط الفلسطيني حامد حمدان \"بعد تصفيات كأس العالم انصب…",
    "image": null,
    "pubDate": "2025-11-24T12:15:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3157d2ea01f7fcc9",
    "title": "موعد مباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%93%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltf1ddd5cf7677451e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة ليفربول وآيندهوفن في الجولة الخامسة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة ليفربول وآيندهوفن في الجولة الخامسة من دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يستقبل ليفربول ضيفه آيندهوفن الهولندي في مواجهة نارية على ملعب \"أنفيلد\"، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا 2025-2026. يدخل \"الريدز\" اللقاء وعينهم على مصالحة جماهيرهم الغاضبة بعد التعثر المحلي الأخير، حيث يسعى أرني سلوت لاستغلال الحالة الجيدة للفريق أوروبياً (9 نقاط في المركز الثامن) للاقتراب خطوة أكبر من حسم التأهل المباشر وتفادي الملحق. في المقابل، يأمل آيندهوفن (صاحب المركز الـ18 برصيد 5 نقاط) في الخروج بنتيجة إيجابية من معقل الإنجليز لتحسين وضعيته في الجدول وضمان الاستمرار في المنافسة. ويستعرض كووورة في التقرير التالي موعد مباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026؟ موعد مباراة ليفربول وآيندهوفن، في الجولة الخامسة من دوري أبطال أوروبا 2025-2026، هو الأربعاء 26 نوفمبر/تشرين ثان 2025، على ملعب أنفيلد. وتنطلق صافرة بداية المباراة في تمام الحادية عشرة مساءً (23:00) بتوقيت السعودية، الثانية عشرة منتصف الليل (00:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة ليفربول وآيندهوفن في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة ق…",
    "image": null,
    "pubDate": "2025-11-24T12:14:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed4e5de0f8836b37",
    "title": "إنزاجي: نجم الهلال من لاعبي القمة.. وما فعله نونيز طبيعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D9%86-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D9%85%D8%A7-%D9%81%D8%B9%D9%84%D9%87-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A/blt0467f339cb36e3ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">حدد الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، هدف فريقه في المباراة المرتقبة ضد الشرطة العراقي، التي ستقام غدا الثلاثاء بالجولة الخامسة لدور المجموعات ببطولة دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">ويتصدر النادي العاصم…",
    "body": "&nbsp; حدد الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، هدف فريقه في المباراة المرتقبة ضد الشرطة العراقي، التي ستقام غدا الثلاثاء بالجولة الخامسة لدور المجموعات ببطولة دوري أبطال آسيا للنخبة. ويتصدر النادي العاصمي، جدول ترتيب المجموعة بالعلامة الكاملة، برصيد 12 نقطة، في حين يقبع الشرطة العراقي بالمركز الحادي عشر برصيد نقطة. الحفاظ على الصدارة وقال إنزاجي بالمؤتمر الخاص بالمباراة :\" نعلم جيدا صعوبة مواجهة الشرطة ، ولكننا نسعى للحصول على نقاط المباراة ، هدفنا هو الحفاظ على الصدارة\". وتابع: \"مباراة الشرطة تحمل أهمية كبيرة، إنها تُقام على ملعبنا ووسط جماهيرنا، وهو ما يمنح الفريق أفضلية إضافية، نحن سنستعد بأفضل شكل في التدريبات، ونريد تقديم مباراة قوية تحسم لنا النقاط الثلاث\". وأكمل: \"سنستعد بأفضل شكل في التدريبات، ونريد تقديم مباراة قوية تحسم لنا اللقاء\". كما تحدث عن تمديد عقد البرتغالي روبن نيفيز، قائلا: \"إنه لاعب مميز و يؤدي بشكل ممتاز، أنا أعرفه سابقًا، وهو لاعب رائع وكان هذا رأيي فيه قبل انضمامي، ولكن حينما عملت معه، صنفته مع لاعبي القمة بالنسبة لي\". وأضاف: \"عملية الانتقالات تحت رؤية النادي، ورئيسه، ومديره الرياضي، هم يتابعون هذا الموضوع، ولديهم الخطط الموضوعة في هذا الأمر\". وبسؤاله عن رد الفعل الغاضب للاعب داروين نونيز، خلال استبداله بالمباراة الأخيرة للزعيم، قال: \"ردة فعل اللاعب…",
    "image": "https://assets.kooora.com/images/v3/getty-2243051881/GettyImages-2243051881.jpg",
    "pubDate": "2025-11-24T12:00:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5c8665ee836cfdb",
    "title": "نيفيل لسلوت: تخلى عن غرورك من أجل ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%84%D8%B3%D9%84%D9%88%D8%AA-%D8%AA%D8%AE%D9%84%D9%89-%D8%B9%D9%86-%D8%BA%D8%B1%D9%88%D8%B1%D9%83-%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt51f4f14178175a2c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شن جاري نيفيل، أسطورة مانشستر يونايتد السابق، هجوماً نارياً على المدرب آرني سلوت، مطالباً بإجراء تغييرات تكتيكية جذرية في صفوف ليفربول لإنقاذ الموسم بعد البداية الكارثية للفريق في الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">وفقاً لصحيفة \"ديلي ميل\" البريطانية، …",
    "body": "شن جاري نيفيل، أسطورة مانشستر يونايتد السابق، هجوماً نارياً على المدرب آرني سلوت، مطالباً بإجراء تغييرات تكتيكية جذرية في صفوف ليفربول لإنقاذ الموسم بعد البداية الكارثية للفريق في الدوري الإنجليزي الممتاز. وفقاً لصحيفة \"ديلي ميل\" البريطانية، يرى نيفيل أن سلوت يجب أن يتخلى عن طريقته المفضلة 4-3-2-1 ويعتمد على 4-4-2 لتعزيز الصلابة الدفاعية للفريق، مع إجراء تغييرات على مستوى العناصر الأساسية وإبعاد بعض النجوم الكبار عن التشكيلة الأساسية، في خطوة تهدف لإعادة الانضباط للفريق. ليفربول يعيش حالة من الفوضى بعد الخسارة القاسية 3-0 أمام نوتنجهام فورست الأسبوع الجاري، وهي الهزيمة السادسة للفريق في سبع مباريات بالدوري، ما جعله يحتل المركز الحادي عشر بفارق 11 نقطة عن المتصدر آرسنال المتصدر. &nbsp;الفريق استقبل 20 هدفاً في أول 12 مباراة، ونجح في الحفاظ على شباكه نظيفة في ثلاثة مباريات فقط. وخلال مواجهة فورست، بدأ ليفربول بتشكيلة شملت دومينيك سوبوسلاي، إبراهيما كوناتي، فيرجيل فان دايك، وميلوس كيركيز، لكن الأداء لم يرقَ إلى مستوى التطلعات. وفي حديثه على بودكاست \"جاري نيفيل\"، قال أسطورة مانشستر يونايتد: \"على المدرب تغيير الأسلوب أو النظام ومساعدة اللاعبين، وذلك يعني تعزيز الصلابة في الوسط والخلف وإجراء تغييرات في العناصر. كيركيز يعاني، كوناتي يعاني، فهل يجب أن تضع أربعة مدافعين في خطك الخلفي وتحتف…",
    "image": "https://assets.kooora.com/images/v3/getty-2248052153/GettyImages-2248052153.jpg",
    "pubDate": "2025-11-24T11:26:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1eee8b9e7cac8f21",
    "title": "مارسيليا يسعى لقطع سلسلة سلبية من بوابة نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D9%82%D8%B7%D8%B9-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt6b43f550b077cd62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستضيف ملعب فيلودروم، واحدة من أكثر المباريات إثارة في الجولة الخامسة من دوري أبطال أوروبا، عندما يواجه مارسيليا الفرنسي، ضيفه نيوكاسل يونايتد، في مواجهة تحمل الكثير من الدلالات التاريخية.",
    "body": "يستضيف ملعب فيلودروم، واحدة من أكثر المباريات إثارة في الجولة الخامسة من دوري أبطال أوروبا، عندما يواجه مارسيليا الفرنسي، ضيفه نيوكاسل يونايتد، في مواجهة تحمل الكثير من الدلالات التاريخية. ويبحث مارسيليا عن إعادة الهيبة الأوروبية على أرضه، أما نيوكاسل فيطمح لكتابة تاريخ جديد في مشاركته الثانية على التوالي تحت قيادة المدرب إيدي هاو. التاريخ المشترك بين مارسيليا ونيوكاسل، ليس طويلا، لكنه مهم بما يكفي لإضفاء طابع خاص على هذه المواجهة.&nbsp; فقد التقى الفريقان سابقا في مناسبتين فقط، وذلك خلال موسم 2003-2004 في نصف نهائي كأس الاتحاد الأوروبي (المسمى القديم لليوروبا ليج)، وانتهت تلك المباراتان بتفوق مارسيليا الذي خرج متعادلا في مباراة الذهاب في إنجلترا، دون أهداف، قبل أن يحقق الفوز في الإياب بنتيجة 2-0، ليبلغ النهائي قبل أن يخسر اللقب لاحقا. هذا السجل يمنح الفريق الفرنسي، أفضلية معنوية، لكنه لا يعكس بالضرورة واقع الفريقين اليوم. ومن جانب نيوكاسل، فإن مواجهة مارسيليا، تُعد جزءًا من تاريخ طويل من زياراته لفرنسا في البطولات الأوروبية، إذ ستكون هذه المرة التاسعة التي يلعب فيها الفريق الإنجليزي خارج أرضه أمام فريق فرنسي. ورغم عدد المواجهات، فإن حصيلة نيوكاسل تبدو هزيلة للغاية، إذ حقق الفوز مرة واحدة فقط من أصل ثماني مباريات سابقة، وكانت تلك المباراة أمام سوشو في عام 2004 عندما فاز بنتيجة 4-0…",
    "image": null,
    "pubDate": "2025-11-24T11:22:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51ef77356d32ecc9",
    "title": "مدرب الحسين إربد يستهدف حسم الصدارة الآسيوية أمام سباهان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D8%A8%D8%A7%D9%87%D8%A7%D9%86/bltc6429aecec958053?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع البرتغالي كيم ماتشادو، المدير الفني للحسين إربد الأردني، راية التحدي قبل المواجهة المرتقبة غداً الثلاثاء أمام مضيفه سباهان الإيراني، في الجولة قبل الأخيرة للمجموعة الثالثة ببطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">ويحتل الحسين إربد صدارة الترتيب برصيد 6 …",
    "body": "رفع البرتغالي كيم ماتشادو، المدير الفني للحسين إربد الأردني، راية التحدي قبل المواجهة المرتقبة غداً الثلاثاء أمام مضيفه سباهان الإيراني، في الجولة قبل الأخيرة للمجموعة الثالثة ببطولة دوري أبطال آسيا 2. ويحتل الحسين إربد صدارة الترتيب برصيد 6 نقاط بفارق نقطتين عن سباهان صاحب المركز الثاني بينما يحتل أهال التركماني المركز الثالث برصيد نقطة واحدة علماً بأن موهون باجان الهندي لم يستكمل منافسات البطولة وتم استبعاده. وضمن الحسين إربد وسباهان التأهل الرسمي إلى دور الستة عشر بالبطولة القارية ولكن مواجهة الغد ستكون مهمة في حسم سباق الصدارة حيث يعني الفوز ضمان صدارة الترتيب بالنسبة للفريق الأردني. ويخوض الحسين إربد مواجهة أخيرة ضد أهال التركماني في الجولة السادسة يوم 23 ديسمبر المقبل في ختام الجولة. رسالة قوية من ماتشادو وقال المدرب البرتغالي كيم ماتشادو في المؤتمر الصحفي التقديمي للمباراة إنه لديه ثقة تامة في قدرات لاعبي الفريق لتحقيق النقاط الثلاث في عقر دار سباهان من أجل حسم الصدارة وهو الهدف الذي يبحث عنه الفريق. وأضاف: \"نشكر سباهان على حسن الضيافة وحفاوة الاستقبال، ونحن جاهزون لمواجهة الغد. وأكد أن هناك بعض الغيابات المؤثرة التي يعاني منها الفريق ولكنه واثق في باقي العناصر التي يعتمد عليها من أجل حصد الانتصار وتحقيق فوز جديد. وفي المقابل، أكد محمود الكواملة قائد الفريق وحارس المرمى أن …",
    "image": null,
    "pubDate": "2025-11-24T11:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3145af2305e08fad",
    "title": "كل ما تحتاج معرفته عن تذاكر نادي الهلال 2025/26: المواعيد والأسعار ومنافذ البيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-2025-26-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B0-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9/blt8234d3cd61d2ddbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً!",
    "body": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً! ازدادت شهرة دوري روشن بشكل كبير في المواسم الأخيرة، إذ أصبح العديد من أبرز نجوم كرة القدم العالميين يلعبون الآن في الشرق الأوسط. من بين الأندية الأربعة التي تتواجد في العاصمة الرياض، يبرز نادي الهلال كأشهر الأندية، حيث تُوج بلقب الدوري السعودي 21 مرة منذ تأسيسه عام 1962. دع كووورة يزودك بجميع المعلومات التي تحتاجها حول شراء تذاكر مباريات الهلال، بما في ذلك كيفية شرائها وسعرها. تذاكر مباريات نادي الهلال&nbsp; اشترِ تذكرتك الآن! مباريات نادي الهلال القادمة تاريخ المباراة (بالتوقيت المحلي) المسابقة التذاكر السبت 22 نوفمبر الهلال ضد الفتح (8:30 مساءً) دوري روشن التذاكر الثلاثاء 25 نوفمبر الهلال ضد الشورطة (9:15 مساءً)&nbsp; دوري أبطال آسيا التذاكر السبت 29 نوفمبر الهلال ضد الفتح (5:40 مساءً)&nbsp; كأس الملك التذاكر الجمعة 19 ديسمبر التعاون ضد الهلال (8:30 مساءً)&nbsp; دوري روشن التذاكر الاثنين 22 ديسمبر الشارقة ضد الهلال (8 مساءً)&nbsp; دوري أبطال آسيا التذاكر الجمعة 26 ديسمبر الهلال ضد الخليج (8:30 مساءً)&nbsp; دوري روشن التذاكر الأربعاء 31 ديسمبر الخلود ضد الهلال (8:30 مساءً)&nbsp; دوري روشن التذاكر كيفية شراء تذاكر نادي الهلال 2025/26؟ لشراء تذاكر مباريات الهلال، الطريقة الأكثر موثوقية هي زيارة الموقع الرسمي للدوري السعودي…",
    "image": null,
    "pubDate": "2025-11-24T10:55:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ce95ab4c6b07949",
    "title": "قبل لقاء الدحيل.. الاتحاد يهيمن على مواجهاته أمام الأندية القطرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%87%D9%8A%D9%85%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9/blta98ab88989672d4d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد فريق الاتحاد السعودي لخوض مواجهة جديدة ضد الأندية القطرية، حينما يحل ضيفا على نظيره الدحيل، مساء اليوم الاثنين.</p><p style=\"direction: rtl;\">ويحل النادي الغربي، ضيفا على نظيره الدحيل القطري، ضمن خامس جولات مجموعة منطقة الغرب في دوري أبطال آسيا للنخبة.</p><p style=\"…",
    "body": "يستعد فريق الاتحاد السعودي لخوض مواجهة جديدة ضد الأندية القطرية، حينما يحل ضيفا على نظيره الدحيل، مساء اليوم الاثنين. ويحل النادي الغربي، ضيفا على نظيره الدحيل القطري، ضمن خامس جولات مجموعة منطقة الغرب في دوري أبطال آسيا للنخبة. هيمنة اتحادية وذكرت صحيفة \"الرياضية\" السعودية، أن العميد لعب أمام ستة فرقٍ قطرية مختلفة، بإجمالي 12 مباراة، وحقق تسعة انتصارات، مقابل تعادلين، وهزيمة وحيدةٍ. لخويا، الذي تأسَّس عام 2009، ثم اندمج في 2017 مع نظيره الجيش تحت مسمَّى الدحيل، سيلعب أمام الاتحاد، للمرة الأولى في بطولات القارة الآسيوية منذ تفعيل ذلك الاندماج. وبخلاف لخويا، لعب اتحاد جدة، أمام كلٍّ من العربي، والريَّان، وأم صلال، والسد، والأهلي، سواء على مستوى دوري الأبطال، أو كأس أبطال الكؤوس الآسيوية التي نُظِّمت سنويًّا بين 1990 و2002 ثم توقَّفت. وتعادل الاتحاد مرَّة وحيدة مع السد، ومثلها مع الأهلي، وتلقَّى خسارةً أمام لخويا، فيما فاز ببقية المباريات. تميمة الحظ من جهة أخرى، يستعد فريق الاتحاد السعودي، لخوض مباراته الآسيوية، رقم 15 يوم الاثنين بالتحديد. وأوضحت صحيفة \"الرياضية\" السعودية، أن الاتحاد حقق عشرة انتصاراتٍ يوم الاثنين، مقابل تعادلٍ وحيدٍ، وثلاثة هزائم، وهو ما يجعل هذا اليوم بمثابة تميمة حظ للنادي الغربي. وانتصر العميد، يوم الاثنين، في مباراتين على كلٍّ من سباهان أصفهان وذوب آهن أصفهان…",
    "image": null,
    "pubDate": "2025-11-24T10:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0921a8e6ae8b3b72",
    "title": "بيدري خارج حسابات برشلونة أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltbbd2a75287b31871?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل بيدري، غيابه عن تدريبات برشلونة الجماعية، ليتم استبعاده من مواجهة الفريق المرتقبة أمام تشيلسي، بينما يعود كل من ماركوس راشفورد وفرينكي دي يونج بعد تعافيهما من الغياب، ليكونا متاحين لتشكيلة المدرب هانز فليك.",
    "body": "واصل بيدري، غيابه عن تدريبات برشلونة الجماعية، ليتم استبعاده من مواجهة الفريق المرتقبة أمام تشيلسي، بينما يعود كل من ماركوس راشفورد وفرينكي دي يونج بعد تعافيهما من الغياب، ليكونا متاحين لتشكيلة المدرب هانز فليك. ووفقاً لصحيفة \"موندو ديبورتيفو\"، فقد أجرى برشلونة، صباح اليوم الإثنين، تدريبه الأخير في مدينة خوان جامبر الرياضية قبل السفر إلى لندن لمواجهة تشيلسي، غدا الثلاثاء، ضمن الجولة الخامسة من دور المجموعات لدوري أبطال أوروبا. وأبرز ما ميز الحصة التدريبية، كان غياب بيدري مرة أخرى، إذ استمر اللاعب في العمل بشكل منفصل، ولم يتمكن من الانخراط في تدريبات الفريق الجماعية رغم التحسن الذي يحققه في مرحلة تعافيه. وكان بيدري قد تعرض لإصابة في عضلة الفخذ الخلفية منذ نهاية أكتوبر/تشرين أول الماضي، بعد مباراة الكلاسيكو في سانتياجو برنابيو، ويدخل حاليا، المرحلة النهائية من التعافي، لكن الجهاز الفني يفضل تجنب أي مخاطر في فترة حاسمة من الموسم. في المقابل، استعاد المدرب هانز فليك، جهود اثنين من العناصر المهمة، وهما ماركوس راشفورد ودي يونج، حيث أن المهاجم الإنجليزي، الذي غاب عن فوز الفريق على أتلتيك بيلباو بسبب إصابته بالإنفلونزا، تدرب بشكل طبيعي يوم الأحد، فيما عاد دي يونج للمشاركة بعد انتهاء فترة إيقافه في الدوري، ويستعد ليكون أحد قادة وسط الملعب في لندن. كما أصبح الظهير الإسباني أليخاندرو بالدي، …",
    "image": null,
    "pubDate": "2025-11-24T10:46:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a34e20237967037",
    "title": "يوفنتوس سباليتي.. مهمة أوروبية تستحق أكثر من 30 مليون يورو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-30-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88/blt76efb7561a9642ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;</p><p style=\"text-align: right;\">غدًا، أمام بودو جليمت النرويجي، تُمثل المباراة أول اختبار أوروبي كبير للنهج الجديد ليوفنتوس: تصفيات دوري أبطال أوروبا مهمة للغاية، وبعد الجلسة التدريبية الأخيرة، هناك بعض الشكوك التي يجب حلها من جانب المدرب لوتشيانو سباليتي.</p><p style=\"text-align: right;…",
    "body": "&nbsp; غدًا، أمام بودو جليمت النرويجي، تُمثل المباراة أول اختبار أوروبي كبير للنهج الجديد ليوفنتوس: تصفيات دوري أبطال أوروبا مهمة للغاية، وبعد الجلسة التدريبية الأخيرة، هناك بعض الشكوك التي يجب حلها من جانب المدرب لوتشيانو سباليتي. الآن، يقع على عاتق سباليتي مسؤولية إحداث الفارق وقلب طاولة يوفنتوس، خاصة في دوري أبطال أوروبا، المسابقة القارية المرموقة، لاسيما وأن موسم السيدة العجوز لا يسير بالشكل المتوقع والمنتظر من نادٍ بحجم اليوفي. قال المدرب التوسكاني بعد التعادل المخيب للآمال أمام فيورنتينا، في ملعب أرتيميو فرانكي: \"علينا رفع مستوى الفريق، وسأُغير شيئًا من أجل لقاء بودو\".&nbsp; نقطة أخرى حصل عليها يوفنتوس من تعادل جديد، وهو التعادل رقم 28 ليوفنتوس منذ بداية الموسم الماضي إلى الآن (لم يحقق أي فريق في أوروبا تعادلات أكثر من ذلك)، الأمر الذي أعاد إشعال حالة التشاؤم داخل أروقة السيدة العجوز. الأمر أشبه بتغيير كل شيء، بدءًا من المدربين (تياجو موتا، إيجور تودور وأخيرا سباليتي)، لكن لا شيء يتغير على مستوى الفريق من حيث الأداء ولا النتائج. يبحث لوتشيانو عن \"فرصة غير متوقعة\" أو على الأقل عن خطوة تُغير أجواء يوفنتوس، فالأمر أشبه بفتح نوافذ منزل مغلق منذ أشهر، لينفض الغبار عنه. &nbsp; شكوك سباليتي تدور في ذهن المدرب السابق، الذي لم يفز إلا بمباراة واحدة من أصل أربع خاضها حتى الآن، أفكارٌ …",
    "image": null,
    "pubDate": "2025-11-24T10:42:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1637c6937dba43b1",
    "title": "خسارة ليفربول تحرم سلوت من استلام جائزة مميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AA%D8%AD%D8%B1%D9%85-%D8%B3%D9%84%D9%88%D8%AA-%D9%85%D9%86-%D8%A7%D8%B3%D8%AA%D9%84%D8%A7%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9/blt2ce9b7f5da269426?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسحب أرني سلوت، المدير الفني لليفربول، من استلام جائزة في مانشستر، مساء الأحد، بعد الهزيمة الثقيلة التي تكبدها فريقه 0-3 على ملعبه أمام نوتنجهام فورست.",
    "body": "انسحب أرني سلوت، المدير الفني لليفربول، من استلام جائزة في مانشستر، مساء الأحد، بعد الهزيمة الثقيلة التي تكبدها فريقه 0-3 على ملعبه أمام نوتنجهام فورست. ووفقاً لصحيفة \"ذا أتلتيك\"، فقد فاز سلوت بجائزة أفضل مدرب في شمال إنجلترا من رابطة كتاب كرة القدم، بعد قيادته لليفربول للتتويج بلقب الدوري الإنجليزي الممتاز في موسم 2024-2025. لكن فريق المدرب أرني سلوت، واجه صعوبات كبيرة في الدفاع عن لقبه، حيث خسر ست مباريات من أصل أول 12 مباراة في الدوري هذا الموسم، ليحتل المركز الحادي عشر بعد الهزيمة الأخيرة على أرضه. وكان من المقرر أن يحضر سلوت لتسلم الجائزة شخصياً، لكنه اعتذر عن الحضور صباح يوم حفل توزيع الجوائز، ليقوم السفير الخاص بالنادي، جاري ماكاليستر، بتسلم الجائزة نيابة عنه. وفي كلمته، اعتذر ماكاليستر، نيابة عن سلوت، مؤكدًا أن الهولندي يشعر بالفخر الشديد لحصوله على الجائزة. يُذكر أن ليفربول خسر 6 مباريات من أصل أول 12 مباراة في الدوري الإنجليزي الممتاز للمرة الثانية فقط في تاريخه، بعد موسم 2014-2015، حيث أن هذه الهزائم 6 في آخر 7 مباريات، تساوي عدد الهزائم التي تكبدها الفريق في آخر 58 مباراة، وفقاً لبيانات \"أوبتا\". وقال سلوت، في المؤتمر الصحفي عقب هزيمة فورست \"المسؤولية تقع على عاتقي، سواء فزنا أو خسرنا. لكن ما أراه أيضاً هو فريق يواصل المحاولة حتى النهاية، وكذلك الجماهير التي بقيت حتى ال…",
    "image": null,
    "pubDate": "2025-11-24T10:41:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8c1a8f085d27ce0",
    "title": "هل يخطط ليفربول للإطاحة بسلوت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D8%B3%D9%84%D9%88%D8%AA/bltfba989ff19cdf1d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتدت الضغوط على المدير الفني ليفربول آرني سلوت بعد الهزيمة الثقيلة التي مُني بها الفريق أمام نوتنجهام فورست بنتيجة 3-0 على ملعب أنفيلد، ضمن منافسات الدوري الإنجليزي الممتاز.</p><p>وزادت الخسارة من حالة القلق داخل النادي، خاصة أنها جاءت لتكون السادسة في آخر 7 مباريات خاضها الفريق في المسابقة، وه…",
    "body": "اشتدت الضغوط على المدير الفني ليفربول آرني سلوت بعد الهزيمة الثقيلة التي مُني بها الفريق أمام نوتنجهام فورست بنتيجة 3-0 على ملعب أنفيلد، ضمن منافسات الدوري الإنجليزي الممتاز. وزادت الخسارة من حالة القلق داخل النادي، خاصة أنها جاءت لتكون السادسة في آخر 7 مباريات خاضها الفريق في المسابقة، وهو ما دفع الريدز للتراجع إلى النصف السفلي من جدول الترتيب بعد مرور 12 جولة فقط. الهزيمة الأخيرة أعادت فتح ملف أداء ليفربول المتراجع منذ بداية الموسم، في وقت كانت فيه التوقعات مرتفعة بعدما أنفق النادي مبالغ ضخمة خلال سوق الانتقالات الصيفية، حيث تعاقد مع ألكسندر إيزاك وفلوريان فيرتز وهوجو إيكيتيكي، إضافة إلى عدة أسماء أخرى دعمت المشروع الفني الجديد الذي يقوده المدرب الهولندي. لا نية لإقالة سلوت ورغم تفاقم الوضع، كشف خبير الانتقالات فابريزيو رومانو أن الإدارة لا تفكر في إقالة سلوت في الوقت الحالي. وقال رومانو: \"ما الذي يحدث مع آرني سلوت؟ في الوقت الحالي ليس لدي أي معلومات تفيد بأن مالكي ليفربول يفكرون في اتخاذ قرار فوري بشأن المدرب. النادي لا يناقش تغيير المدير الفني الآن\". وأضاف أن الإدارة تتوقع تحسنًا سريعًا في النتائج، موضحًا: \"الملاك يريدون رؤية شيء مختلف من الفريق. الأمر لا يتعلق بسلوت وحده، فاللاعبون أيضًا يتحملون المسؤولية، كما قال فيرجيل فان ديك. الجميع داخل النادي يعرف أن الوضع صعب ومعقد، لك…",
    "image": null,
    "pubDate": "2025-11-24T09:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "53b0c7655229ab83",
    "title": "بعد تعثر فيرتز وسيمونز.. هنري يثير الجدل حول لاعبي البوندسليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%AB%D8%B1-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%88%D8%B3%D9%8A%D9%85%D9%88%D9%86%D8%B2-%D9%87%D9%86%D8%B1%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7/blt6e7767308a557e9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعاد أسطورة آرسنال، الفرنسي تييري هنري، فتح نقاش واسع حول قدرة لاعبي الدوري الألماني على النجاح في الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">جاءت تصريحات هنري خلال ظهوره التحليلي على قناة \"سكاي سبورت، مؤكدًا وجود فجوة واضحة بين مستوى الأداء في البطولتين، معت…",
    "body": "أعاد أسطورة آرسنال، الفرنسي تييري هنري، فتح نقاش واسع حول قدرة لاعبي الدوري الألماني على النجاح في الدوري الإنجليزي الممتاز. جاءت تصريحات هنري خلال ظهوره التحليلي على قناة \"سكاي سبورت، مؤكدًا وجود فجوة واضحة بين مستوى الأداء في البطولتين، معتبرًا أن عددًا من اللاعبين القادمين من البوندسليجا يواجهون صعوبات كبيرة فور انتقالهم إلى البريميرليج. علامة استفهام حول لاعبي البوندسليجا وقال هنري: \"لدي دائمًا علامة استفهام حول لاعبي الدوري الألماني\"، موضحًا أن طبيعة اللعب في البوندسليجا تمنح اللاعبين مساحات أكبر تساعدهم على تسجيل الأهداف وصناعة الفرص. وأضاف: \"في الدوري الألماني، إذا كنت قادرًا على الجري، يمكنك الحصول على العديد من الفرص. لكن في الدوري الإنجليزي الممتاز، اللاعبون قادرون على مجاراة سرعتك، لذلك يصبح الأمر أصعب بكثير\". وأشار هنري إلى أن اختلاف الإيقاع وقوة المواجهات البدنية في البريميرليج يمثلان تحديًا صعبًا للاعبين الذين ينتقلون من بيئة تعتمد أكثر على المساحات والتحولات السريعة. صفقة كبرى تنتظر الانفجار ورغم أن تصريحات هنري لم تستهدف لاعبًا بعينه، فإن حالة فلوريان فيرتز تبدو معبّرة عن وجهة نظره. وانتقل الدولي الألماني إلى ليفربول في بداية الموسم قادمًا من باير ليفركوزن مقابل 125 مليون يورو، لكنه لم يسجل حتى الآن أي هدف بقميص الريدز خلال 16 مباراة، مكتفيًا بـ3 تمريرات حاسمة. وتع…",
    "image": "https://assets.kooora.com/images/v3/blt3379a3d252b1b9fb/GettyImages-2232879535.jpg",
    "pubDate": "2025-11-24T09:46:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]