[
  {
    "id": "6d2c3a9f01d60a99",
    "title": "المنتخبات العربية أمام تحدٍ كبير في كأس الملوك للمنتخبات 2026 بالبرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%AD%D8%AF%D9%8D-%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%88%D9%83-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-2026-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/blt919d7c6bed8d72dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الكل على أتم الاستعداد",
    "body": "الكل على أتم الاستعداد تنطلق اليوم السبت 3 يناير منافسات كأس الملوك للمنتخبات 2026 في مدينة ساو باولو البرازيلية، بمشاركة 20 منتخباً وطنياً من مختلف قارات العالم، من بينها أربعة منتخبات عربية، في نسخة ثانية تُقام بعد النجاح الكبير الذي حققته البطولة في نسختها الافتتاحية. وتشارك في البطولة منتخبات السعودية وقطر والجزائر والمغرب، في مشاركة تمثل اختباراً لقدرة المنتخبات العربية على المنافسة ضمن منظومة كروية حديثة تجمع بين الأداء الرياضي وصناعة المحتوى الرقمي، وتقدم نموذجاً جديداً لكرة القدم الترفيهية ذات الطابع العالمي. ويخوض منتخب السعودية منافساته في المجموعة الخامسة إلى جانب منتخبات المكسيك والهند وإندونيسيا، بقيادة صانع المحتوى دربحة، بطل دوري الملوك لمنطقة الشرق الأوسط وشمال أفريقيا، فيما يشارك منتخب قطر في المجموعة الرابعة إلى جانب منتخبات البرازيل وإسبانيا وبيرو، ويقوده صانع المحتوى أبو فلة. ويخوض منتخب المغرب منافساته ضمن المجموعة الأولى إلى جانب منتخبات كولومبيا وتشيلي وهولندا، ويقوده صانع المحتوى إلياس المالكي، فيما يشارك منتخب الجزائر في المجموعة الثالثة التي تضم منتخبات إيطاليا وفرنسا وبولندا، برئاسة صانع المحتوى هاشمي. سيكون المنتخب السعودي أول المنتخبات العربية خوضاً لمنافسات البطولة، عندما يواجه منتخب المكسيك اليوم السبت عند الساعة 9:00 مساءً بتوقيت المملكة العربية الس…",
    "image": "https://assets.kooora.com/images/v3/blt8f98c49f20667284/Picture1.png",
    "pubDate": "2026-01-03T11:55:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b357531d4d784387",
    "title": "الرعب يتملكه.. مدرب تنزانيا: منتخب المغرب لديه سلاح خطير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B9%D8%A8-%D9%8A%D8%AA%D9%85%D9%84%D9%83%D9%87-%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%84%D8%AF%D9%8A%D9%87-%D8%B3%D9%84%D8%A7%D8%AD-%D8%AE%D8%B7%D9%8A%D8%B1/blt2d14bc1547a6daa5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد ميجيل جاموندي، المدير الفني لمنتخب تنزانيا، بأن مواجهة المغرب في دور الـ16 من كأس أمم إفريقيا 2025، ستكون مهمة شاقة للغاية، لافتا إلى أن جمهور أسود الأطلس ستشكل أحد أكبر التحديات التي تواجه فريقه في هذا اللقاء الحاسم.",
    "body": "أكد ميجيل جاموندي، المدير الفني لمنتخب تنزانيا، بأن مواجهة المغرب في دور الـ16 من كأس أمم إفريقيا 2025، ستكون مهمة شاقة للغاية، لافتا إلى أن جمهور أسود الأطلس ستشكل أحد أكبر التحديات التي تواجه فريقه في هذا اللقاء الحاسم. ويستعد المنتخب المغربي لمواجهة نظيره التنزاني، على ملعب الأمير مولاي عبد الله، ضمن منافسات دور الـ16 من بطولة \"الكان\"، غدا الأحد. وأوضح جاموندي، خلال المؤتمر الصحفي التقديمي، أن لاعبيه يعون جيدًا الضغط الهائل الذي ستخلقه الجماهير المغربية، خاصة مع إقامة المواجهة الإقصائية على الأراضي المغربية ووسط مدرجات مكتظة بالمشجعين المتحمسين. وقال المدرب الأرجنتيني: \"القدرة على التعامل مع هذه الأجواء النارية ستكون عاملاً حاسمًا في تحديد مستوى أداء النجوم التانزانية، لذلك يجب الحفاظ على الهدوء والالتزام بالخطة التكتيكية للخروج بنتيجة إيجابية أمام منتخب قوي جدًا ويحظى بدعم جماهيري استثنائي\". يتمتع جاموندي بمعرفة عميقة بالكرة المغربية، إذ سبق له قيادة أندية كبيرة مثل الوداد البيضاوي وحسنية أكادير، ما يجعله على اطلاع تام بقوة وتأثير الجمهور المغربي، خاصة في المناسبات الكبرى التي تشهد حماسًا جماهيريًا هائلاً يغير مجرى المباريات أحيانًا.",
    "image": null,
    "pubDate": "2026-01-03T11:54:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95a63ebf06a14ed8",
    "title": "رسميًا.. كاف يعلن ملعب مواجهة الزمالك والمصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%83%D8%A7%D9%81-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltc000260a48331d2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى مجلس إدارة نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم «كاف»، يتضمن كافة التفاصيل التنظيمية الخاصة بمواجهة المصري البورسعيدي، ضمن منافسات الجولة الثالثة من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية.",
    "body": "تلقى مجلس إدارة نادي الزمالك إخطارًا رسميًا من الاتحاد الأفريقي لكرة القدم «كاف»، يتضمن كافة التفاصيل التنظيمية الخاصة بمواجهة المصري البورسعيدي، ضمن منافسات الجولة الثالثة من دور المجموعات لبطولة كأس الكونفدرالية الأفريقية. وأبلغ «كاف» مسؤولي نادي الزمالك باختيار ستاد الجيش ببرج العرب في مدينة الإسكندرية لاستضافة هذه المواجهة القارية المرتقبة، على أن تُقام المباراة في تمام الساعة التاسعة مساء يوم الأحد الموافق 25 يناير الجاري. وفي السياق ذاته، كشف الجدول الزمني الذي أرسله الاتحاد الأفريقي عن توالي المواجهات القوية للفارس الأبيض في مشواره بالمجموعة، حيث يتجدد اللقاء بين الزمالك والمصري في الجولة الرابعة، ولكن هذه المرة خارج الديار، إذ يحل الزمالك ضيفًا على الفريق البورسعيدي في مباراة الإياب، والمقرر إقامتها في تمام الساعة التاسعة مساء يوم الأحد الموافق 1 فبراير المقبل. وعقب الانتهاء من مواجهتي المصري، يستعد الزمالك لخوض تحدٍ أفريقي جديد، حيث يتوجه إلى زامبيا لخوض الجولة الخامسة من دور المجموعات، عندما يحل ضيفًا ثقيلًا على فريق زيسكو يونايتد. وحدد الاتحاد الأفريقي لكرة القدم موعد هذه المباراة في تمام الساعة الثالثة عصر يوم الأحد الموافق 8 فبراير المقبل، في مواجهة تُقام في أجواء أفريقية صعبة، يسعى الزمالك من خلالها إلى حسم بطاقة التأهل رسميًا إلى الأدوار الإقصائية، ومواصلة رحلة الدف…",
    "image": null,
    "pubDate": "2026-01-03T11:50:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "473866e64c3e94ec",
    "title": "إنبي يوضح حقيقة عرض الأهلي لضم لاعبه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%A8%D9%8A-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B9%D8%B1%D8%B6-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B6%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%87/blt8b5814ef8e0b40d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد محمد إسماعيل، المدر الرياضي بنادي إنبي، على الأنباء التي أفادت بتفاوض الأهلي لضم اللاعب مصطفى ياسر \"شكشك\" نجم الفريق في الانتقالات الشتوية الجارية.",
    "body": "رد محمد إسماعيل، المدر الرياضي بنادي إنبي، على الأنباء التي أفادت بتفاوض الأهلي لضم اللاعب مصطفى ياسر \"شكشك\" نجم الفريق في الانتقالات الشتوية الجارية. ويبحث الأهلي عن تدعيم صفوفه بعدة صفقات شتوية مميزة في ظل رغبة الإدارة الحمراء في استعادة لقب دوري أبطال أفريقيا الذي توج به فريق بيراميدز في الموسم الماضي. ويبلغ مصطفى شكشك 25 عاماً ويلعب في مركز لاعب الوسط المدافع وأيضاً كظهير وجناح على الجانب الأيمن والأيسر. وتم تصعيد اللاعب من قطاع الناشئين للفريق الأول عام 2020، وخاض أكثر من 131 مباراة بالقميص البترولي على مدار 5 مواسم وسجل 3 أهداف وقدم 6 تمريرات حاسمة. وأكد المدير الرياضي بنادي إنبي في تصريحات خاصة لـ\"كووورة\" أنه سمع هذه الأنباء من وسائل الإعلام ولكن على أرض الواقع لا يوجد أي عروض رسمية لضم اللاعب. وأضاف: \"لم نناقش رحيل شكشك لأنه لم يصل إليه أي عروض رسمية، ولم يتواصل معنا أي مسؤول بالنادي الأهلي\". وأكد أن إنبي علاقته قوية بجميع الأندية ولا يوجد أي أزمة بينه وبين إدارة الأهلي موضحاً أن إدارة النادي ستناقش فكرة رحيل اللاعب حال وصول عرض رسمي لضمه.",
    "image": null,
    "pubDate": "2026-01-03T11:44:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91ce34554e68a761",
    "title": "سر العداوة التاريخية.. واين روني: نجم آرسنال حمل ضغينة ضدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%B1-%D8%A7%D9%84%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%A7%D9%8A%D9%86-%D8%B1%D9%88%D9%86%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AD%D9%85%D9%84-%D8%B6%D8%BA%D9%8A%D9%86%D8%A9-%D8%B6%D8%AF%D9%8A/blt7243f21869e63e6e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف واين روني الهداف التاريخي لمانشستر يونايتد، أن زميله في سول كامبل قلب دفاع المنتخب الإنجليزي السابق، لم يتحدث إليه لمدة ستة أشهر بعد أن هزم الشياطين الحمر آرسنال، وإنهاء سلسلة 49 مباراة دون هزيمة عام 2004.",
    "body": "كشف واين روني الهداف التاريخي لمانشستر يونايتد، أن زميله في سول كامبل قلب دفاع المنتخب الإنجليزي السابق، لم يتحدث إليه لمدة ستة أشهر بعد أن هزم الشياطين الحمر آرسنال، وإنهاء سلسلة 49 مباراة دون هزيمة عام 2004. حصل المهاجم السابق لمانشستر يونايتد على ركلة جزاء في المباراة التي أقيمت على ملعب أولد ترافورد، عندما انطلق من الجهة اليمنى وسقط بسهولة تحت كامبل، الذي ادعى أن زميله تظاهر بالسقوط. كامبل يحمل الضغينة ضد روني كشف روني أن كامبل حمل ضغينة ضده لمدة ستة أشهر بعد فوز مانشستر يونايتد على آرسنال في أولد ترافورد في مباراة مثيرة للجدل عام 2004. وشارك اللاعب الدولي الإنجليزي لأول مرة في هذه المباراة التاريخية، حيث كان آرسنال يحاول تحقيق فوزه الخمسين على التوالي دون هزيمة. وحطم أداء روني في المباراة آمال آرسنال، حيث حصل على ركلة جزاء من كامبل، ثم سجل الهدف الثاني بنفسه. لكن المدافع المركزي، الذي مد ساقه في منطقة الجزاء، ظل يحمل ضغينة تجاه لاعب إيفرتون السابق. الأزمة تصل معسكرات منتخب إنجلترا قال روني، في حديثه خلال البودكاست الخاص به : \"كانت مباراة مهمة لآرسنال. لو فازوا بها، لكانوا قد حققوا 50 مباراة دون هزيمة. فزنا عليهم 2-0 ولم يتحدث إليّ كامبل لأكثر من ستة أشهر. التقينا (أثناء المشاركة في المباريات الدولية) ولم يتحدث إليّ سول\". وأضاف: \"في بعض الأحيان، كنت مع سول وأقول له: (هيا يا رج…",
    "image": "https://assets.kooora.com/images/v3/getty-51775146/crop/MM5DGMJSGI5DCNZVGY5G433XMU5DAORRG4ZQ====/GettyImages-51775146.jpg",
    "pubDate": "2026-01-03T11:40:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94397bdf0869ecd2",
    "title": "تصريحات نارية تهز أجواء الكان.. هوجو بروس يواصل هجومه على التنظيم المغربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%AA%D9%87%D8%B2-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%83%D8%A7%D9%86-%D9%87%D9%88%D8%AC%D9%88-%D8%A8%D8%B1%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A/blt7bd51830d32420b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل البلجيكي هوجو بروس، المدير الفني لمنتخب جنوب إفريقيا، انتقاداته الحادة لتنظيم بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب، وذلك قبل مواجهة الكاميرون، المقررة غدًا الأحد، على ملعب البريد، ضمن منافسات دور الـ16 من البطولة.",
    "body": "واصل البلجيكي هوجو بروس، المدير الفني لمنتخب جنوب إفريقيا، انتقاداته الحادة لتنظيم بطولة كأس الأمم الإفريقية 2025، المقامة حاليًا في المغرب، وذلك قبل مواجهة الكاميرون، المقررة غدًا الأحد، على ملعب البريد، ضمن منافسات دور الـ16 من البطولة. وقال بروس، خلال المؤتمر الصحفي الذي سبق اللقاء، إن معاناة منتخب جنوب إفريقيا مع التنقل أثرت سلبًا على الأجواء العامة، موضحًا: \"نستغرق نحو 45 دقيقة للوصول من مقر الإقامة إلى ملعب التدريب، وهذا أمر لا يجعلني سعيدًا على الإطلاق. في بطولة بحجم كأس الأمم الإفريقية، يجب ألا تتجاوز مدة التنقل 15 أو 20 دقيقة كحد أقصى، خاصة أننا قد نواجه المغرب في الدور المقبل إذا نجحنا في التأهل\". وكان هوجو بروس قد وجّه انتقادات سابقة لتنظيم دخول الجماهير خلال مباراة منتخب بلاده أمام منتخب مصر، التي أُقيمت على ملعب أدرار، وانتهت بفوز الفراعنة بهدف دون رد، ضمن الجولة الثانية من دور المجموعات. فوضى عند دخول الجماهير وقال بروس في تصريحات أعقبت تلك المباراة: \"تنظيم دخول الجماهير خلال لقاء جنوب إفريقيا ومصر لم يكن جيدًا على الإطلاق. كانت عائلتي متواجدة في الملعب، وشهدنا فوضى كبيرة قبل انطلاق المباراة\". وأضاف: \"لم يُسمح لأحد بالدخول إلى ملعب أدرار في البداية، وكانت الشرطة هي السبب في ذلك، حيث مُنع الجميع من الدخول، حتى أولئك الذين كانوا يحملون تذاكر رسمية، بينما سُمح لأشخاص لا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252854509/crop/MM5DCMRTGI5DMOJTHJXG653FHIYTSORSGM======/GettyImages-2252854509.jpg",
    "pubDate": "2026-01-03T11:37:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80e00052ecb31e4f",
    "title": "بعد تغريدة الوليد بن طلال.. ليفاندوفسكي يعود لحسابات الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%BA%D8%B1%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%88%D9%84%D9%8A%D8%AF-%D8%A8%D9%86-%D8%B7%D9%84%D8%A7%D9%84-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt2ca283415dbaa72b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، إلى حسابات الهلال، بعد التغريدة التي نشرها الأمير الوليد بن طلال، العضو الذهبي بالنادي، خلال الفترة الماضية.",
    "body": "عاد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة، إلى حسابات الهلال، بعد التغريدة التي نشرها الأمير الوليد بن طلال، العضو الذهبي بالنادي، خلال الفترة الماضية. وكان الوليد بن طلال قد رد على بعض التغريدات التي طالبته بالتدخل من أجل دعم الفريق بمهاجم جديد خلال فترة الانتقالات الشتوية المقبلة، حيث علق قائلًا: \"الهلال يُلبى له\". وبعد فترة قصيرة من تلك التغريدة، قالت صحيفة \"اليوم\" السعودية إن نادي الهلال دخل في مفاوضات مع برشلونة، من أجل ضم ليفاندوفسكي على سبيل الإعارة حتى نهاية الموسم. ويسعى \"الزعيم\" لاستغلال الموقف الصعب للمهاجم البولندي في برشلونة، إذ يجلس بديلًا للإسباني فيران توريس، الذي يعتمد عليه الألماني هانز فليك، المدير الفني للفريق، كمهاجم أساسي. وارتبط اسم ليفاندوفسكي بالانتقال إلى الدوري السعودي في أكثر من مناسبة، غير أن بعض التقارير أشارت إلى أنه لا ينوي مغادرة برشلونة حتى نهاية الموسم الحالي على أقل تقدير. ويمتلك \"الزعيم\" في قائمته لاعبين في قلب الهجوم، وهما البرازيلي ماركوس ليوناردو، والأوروجواياني داروين نونيز، غير أن الأخير لا يقدم أفضل مستوياته منذ التعاقد معه من ليفربول في الصيف الماضي. ولم يسجل نونيز سوى 5 أهداف مع الهلال في 13 مباراة، منذ الانتقال إلى صفوفه في الصيف الماضي، بينما صنع 3 أهداف أخرى.",
    "image": null,
    "pubDate": "2026-01-03T11:29:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4485d73b83f119e8",
    "title": "إنريكي يرفض توجيه رسالة سلبية عن دولة عربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%88%D8%AC%D9%8A%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B3%D9%84%D8%A8%D9%8A%D8%A9-%D8%B9%D9%86-%D8%AF%D9%88%D9%84%D8%A9-%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/bltdd0b6dc6b396cfbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي إطلاق أي تصريحات سلبية بشأن اللعب في دولة عربية.",
    "body": "رفض لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي إطلاق أي تصريحات سلبية بشأن اللعب في دولة عربية. يستعد العملاق الباريسي لخوض مباراة الكلاسيكو أمام غريمه أولمبيك مارسيليا، يوم الخميس المقبل، في مباراة كأس السوبر الفرنسي التي ستقام في الكويت. سئل المدرب الإسباني بشأن أن اللعب خارج فرنسا يمثل له مشكلة، ليرد في مؤتمر صحفي اليوم السبت قائلا \"أنا سعيد جدًا باللعب مع باريس سان جيرمان في كل مكان\". وتابع في سياق آخر \"أنا راض وفخور بما يقدمه الفريق منذ بداية الموسم، وسعيد بالعودة مجددا للعمل مع اللاعبين بعد انتهاء الإجازة الشتوية\". وأضاف المدير الفني لسان جيرمان \"أمنيتي في عام 2026، أن أكون بصحة جيدة، وأن يستعيد الفريق باقي اللاعبين المصابين\". وأكد لويس إنريكي أن إدارة بي إس جي تفتح الباب أمام إمكانية ضم لاعب جديد في يناير الجاري، قائلا \"ولكن من الصعب أن تجد لاعبا مميزا يكون إضافة لفريقنا في وسط الموسم\". وختم لويس إنريكي \"نحن بصدد المرحلة الأهم في الموسم، وهي تجميع النقاط والمنافسة على الألقاب، وأنا متفائل\". ويستهل العملاق الباريسي مشواره في 2026 بمباراة ديربي امام باريس إف سي، غدا الأحد، في الجولة 17 من الدوري الفرنسي \"ليج 1\". ويحتل سان جيرمان، بطل الدوري في آخر 4 مواسم، المركز الثاني في جدول الترتيب متخلفا بفارق 4 نقاط عن لانس، صاحب الصدارة، الذي خاض مباراة أكثر. أما باريس إف…",
    "image": null,
    "pubDate": "2026-01-03T11:17:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1481b84cdb5c1a6",
    "title": "عودة مميزة.. فليك يحشد أسلحة برشلونة في الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%85%D9%8A%D8%B2%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AD%D8%B4%D8%AF-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blte126a336aab24054?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يسعى للابتعاد بصدارة الليجا تحت تهديد إسبانيول",
    "body": "البارسا يسعى للابتعاد بصدارة الليجا تحت تهديد إسبانيول أعلن هانز فليك، مدرب برشلونة، قائمة فريقه لمواجهة إسبانيول، اليوم السبت، في الجولة الـ18 من الدوري الإسباني. وشهدت خيارات فليك لمباراة اليوم عودة داني أولمو وبيدري عقب إعلان برشلونة، عبر بيان رسمي، عن حصول الثنائي على التصريح الطبي. وجاءت قائمة برشلونة كاملة لمباراة اليوم، كالآتي: حراسة المرمى: تير شتيجن - خوان جارسيا - تشيزني. الدفاع: بالدي - كوبارسي - جيرارد مارتن - كوندي - إريك جارسيا - جوفري. الوسط: بيدري - فيرمين لوبيز - كاسادو - أولمو - دي يونج - بيرنال - درو - تومي. الهجوم: فيران توريس - ليفاندوفسكي - لامين يامال - رافينيا - راشفورد - روني باردجي. ويحتل برشلونة صدارة الترتيب في الدوري الإسباني برصيد 46 نقطة من 18 مباراة، بينما يأتي إسبانيول في المركز الخامس بـ33 نقطة من 17 مباراة. وسيكون خوان جارسيا، حارس برشلونة، على موعد مع زيارة فريقه السابق، حيث تخطط الجماهير لاستقباله بطريقة عدائية وإلقاء مقذوفات على مرماه. وغادر الحارس صاحب الـ 24 عاما النادي الذي ترعرع فيه منذ سن الـ15، لينتقل إلى الغريم برشلونة بعد دفع قيمة الشرط الجزائي البالغة 25 مليون يورو.",
    "image": null,
    "pubDate": "2026-01-03T10:53:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22678acbb67e4926",
    "title": "\"ديربي كتالونيا يتحول إلى حلبة حرب\".. إسبانيول يحمي جارسيا الخائن بـ\"مصيدة الفئران\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D9%84%D8%A8%D8%A9-%D8%AD%D8%B1%D8%A8-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D8%AE%D8%A7%D9%8A%D9%94%D9%86-%D8%A8%D9%80-%D9%85%D8%B5%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D9%94%D8%B1%D8%A7%D9%86/blt6b9b8e632fd5abab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشجعو إسبانيول يصفون رحيل جارسيا بالخيانة العظمى",
    "body": "مشجعو إسبانيول يصفون رحيل جارسيا بالخيانة العظمى تحول ديربي كتالونيا المرتقب في الليجا إلى ما يشبه \"حقل ألغام\"، حيث يستعد إسبانيول لاستقبال جاره اللدود برشلونة في أجواء مشحونة وصلت إلى حد التهديد باستخدام \"الفئران\" كسلاح ضد الحارس خوان جارسيا. ووفقًا لصحيفة \"ذا أتلتيك\" البريطانية، اتخذ إسبانيول إجراءات أمنية غير مسبوقة لحماية حارس برشلونة، خوان جارسيا، من ثورة غضب الجماهير؛ حيث تم تركيب شباك حماية خلف المرميين لمنع إلقاء المقذوفات عليه. وتأتي هذه الخطوة بعد تقارير إعلامية محلية كشفت عن نقاشات بين مجموعات من جماهير إسبانيول لرشق الحارس بـ\"الجرذان\" تعبيراً عن سخطهم، بل إن أحد أصحاب المتاجر في سوق مركزي ببرشلونة أكد أن المشجعين سألوا بالفعل عن كيفية الحصول على الفئران قبل شهر من اللقاء. وتعود جذور هذه الخطوة العدائية إلى الصيف الماضي، حين غادر الحارس صاحب الـ 24 عاماً النادي الذي ترعرع فيه منذ سن الـ15، لينتقل إلى الغريم برشلونة بعد دفع قيمة الشرط الجزائي البالغة 25 مليون يورو. وفي حين يرى برشلونة في جارسيا حارس المستقبل ولم يندم لحظة على ضمه بعد أدائه المذهل هذا الموسم، يشعر عشاق إسبانيول بخيانة عظمى تجاه الصفقة. ولضمان عدم خروج الأمور عن السيطرة، منع إسبانيول دخول جماهير برشلونة تماماً في المباراة، محذراً من أن أي شخص يرتدي قميصاً أو وشاحاً أو يحمل علماً للفريق الضيف سيُمنع من الدخ…",
    "image": null,
    "pubDate": "2026-01-03T10:34:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4aad4275866fef53",
    "title": "ما القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltb5cef9847844b7ba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستعد فريق ليفربول لمواجهة فولهام غدًا الأحد على ملعب \"كرافن كوتيج\"، ضمن منافسات الجولة العشرين من الدوري الإنجليزي الممتاز لموسم 2025-2026. ويأتي الريدز بعد سلسلة من الانتصارات، قبل أن يتعثر مؤخرًا بالتعادل السلبي 0-0 أمام ليدز يونايتد في الجولة الماضية، ليحتل المركز الرابع برصيد 33 نقطة. في المقابل، يسعى فولهام إلى استغلال عامل الأرض لتعزيز موقعه في جدول الترتيب، حيث يحتل الفريق المركز الحادي عشر برصيد 27 نقطة، ويأمل في تحقيق فوز يرفع من حظوظه في المنافسة. وفي السطور التالية، يستعرض \" كووورة \" القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي الممتاز بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة فولهام وليفربول عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة&nbsp;فولهام وليفربول في الدوري الإنجليزي 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة فولهام وليفربول في الدوري الإنجليزي 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN …",
    "image": null,
    "pubDate": "2026-01-03T10:13:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf4ce5b2874b04e8",
    "title": "ألونسو في مأزق.. ضربة جديدة تزيد آلام ريال مدريد قبل صدام بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/bltf96b39354dcea5f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه المدرب تشابي ألونسو واحدة من أصعب الفترات منذ توليه الإدارة الفنية، حيث يفقد خدمات عدد كبير من اللاعبين الأساسيين في قلب الدفاع والأظهرة.",
    "body": "يعود الدوري الإسباني بعد عطلة عيد الميلاد بمواجهات نارية، ويبرز لقاء ريال مدريد أمام ريال بيتيس كواحد من أبرز الاختبارات المبكرة للفريق الملكي في النصف الثاني من الموسم. ويدخل الملكي المباراة في ظل الإصابات المتلاحقة في خط الدفاع، والتي تحول التحدي إلى مهمة شبه مستحيلة أمام بيتيس الطموح الذي يبحث عن نقاط ثمينة للاقتراب من المراكز الأوروبية. يواجه المدرب تشابي ألونسو واحدة من أصعب الفترات منذ توليه الإدارة الفنية، حيث يفقد خدمات عدد كبير من اللاعبين الأساسيين في قلب الدفاع والأظهرة. ضربة جديدة في صفوف ريال مدريد الإصابات التي سجلها ريال مدريد لم تتوقف عند لاعب واحد، بل امتدت لتشمل أسماء ثقيلة مثل: ميليتاو وترينت ألكسندر-أرنولد، بالإضافة إلى غيابات أخرى بسبب البطولات الدولية، ما يجبر الجهاز الفني على البحث عن حلول بديلة قد تأتي من صفوف الشباب. في هذا السياق، يبرز اسم المدافع الشاب دين هويسن كرمز للمعاناة الدفاعية الحالية.. رغم موهبته الكبيرة وتألقه اللافت في بعض اللحظات، إلا أن الإصابات تلاحقه بلا هوادة، لتضعه مرة أخرى تحت الشك قبل ساعات قليلة من انطلاق المباراة. موقف دين هويسن من مواجهة بيتيس أكدت صحيفة \"آس\" الإسبانية أن المدافع الشاب دين هويسن لم ينضم إلى زملائه في الحصة التدريبية الأخيرة للميرينجي، قبل استئناف الدوري الإسباني أمام ريال بيتيس، غدا الأحد. وأوضحت الصحيفة أن قلب الدف…",
    "image": "https://assets.kooora.com/images/v3/getty-2245944221/GettyImages-2245944221.jpg",
    "pubDate": "2026-01-03T09:57:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b6f805a434db5323",
    "title": "فيديو: أول محطة.. كأس العالم 2026 تصل إلى الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%AD%D8%B7%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%AA%D8%B5%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltc3c1d8f9cc4366d0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وصلت كأس العالم 2026 إلى العاصمة السعودية الرياض، لتكون أول محطة في جولتها العالمية التي ستمتد على مدار الأشهر المقبلة.",
    "body": "وصلت كأس العالم 2026 إلى العاصمة السعودية الرياض، لتكون أول محطة في جولتها العالمية التي ستمتد على مدار الأشهر المقبلة. وتنطلق منافسات كأس العالم 2026 في أمريكا وكندا والمكسيك، يوم 11 يونيو/حزيران المقبل، وتستمر حتى إقامة المباراة النهائية، يوم 19 يوليو/تموز. وقبل نحو 5 أشهر من ضربة البداية، بدأت جولة كأس العالم 2026، بالعاصمة السعودية الرياض، حيث ستمتد لتشهد 75 توقفًا مختلفًا في 30 دولة بمختلف القارات، قبل الوصول إلى محطتها الأخيرة. ونشرت قناة \"الإخبارية\" عبر حسابها الرسمي على موقع \"إكس\" مقطع فيديو من وصول كأس العالم إلى الرياض، حيث كان الإيطالي أليساندرو ديل بييرو هو من حملها أثناء النزول من الطائرة. وتحتضن الرياض أولى فعاليات الجولة العالمية للكأس، على واجهة روشن، وعند منطقة التسوق، وتحديدًا البوابة 2 (النافورة)، في حدث مفتوح للجماهير، يمزج بين كرة القدم، والترفيه، والثقافة، في أجواء احتفالية. ولا تقتصر الفعالية على عرض الكأس فقط، بل تتضمن برنامجًا غنيًا بالتجارب التفاعلية المصممة خصيصًا للمشجعين من مختلف الأعمار. وتعطي تلك الجولة الفرصة لعشاق كرة القدم في جميع أنحاء العالم لمشاهدة النسخة الأصلية من كأس العالم عن قرب، والاستمتاع بالفعاليات المصاحبة، ومقابلة النجوم والأساطير والمؤثرين الذين سيكونون ضمن الحضور. يُذكر أن المنتخب السعودي يشارك في مونديال 2026 ضمن المجموعة الثامنة، …",
    "image": null,
    "pubDate": "2026-01-03T09:42:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ef00e60caa40542",
    "title": "تحت تهديد ميلان وبايرن.. برشلونة يرتدي عباءة يوفنتوس لضم فلاهوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B1%D8%AA%D8%AF%D9%8A-%D8%B9%D8%A8%D8%A7%D8%A1%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%84%D8%B6%D9%85-%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt59c5c533d37bad13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "راتب النجم الصربي كلمة السر في اقترابه من البارسا",
    "body": "راتب النجم الصربي كلمة السر في اقترابه من البارسا أجرت إدارة نادي برشلونة عدة محادثات مع الصربي دوسان فلاهوفيتش، نجم يوفنتوس، المتوقع رحيله في صفقة انتقال حر خلال شهر يونيو المقبل. ووفقاً لصحيفة \"لاجازيتا ديللو سبورت\" الإيطالية، يعتبر فلاهوفيتش هدف برشلونة الأساسي لتعويض المهاجم البولندي روبرت ليفاندوفسكي في موسم 2026-2027. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وينتهي عقد فلاهوفيتش في تورينو خلال شهر يونيو، ومن غير المرجح أن يوافق على التجديد مع السيدة العجوز. وتحدث مسؤولو برشلونة عدة مرات مع وكيل فلاهوفيتش، ويثقون في إمكانية التوصل إلى اتفاق مع المهاجم الصربي خلال الأشهر المقبلة. وكشفت أن برشلونة يعرض على فلاهوفيتش نفس راتبه الحالي في يوفنتوس، حيث يبلغ 12 مليون يورو سنوياً متضمناً الإضافات. يذكر أن يوفنتوس يرفض الاستمرار في منح فلاهوفيتش نفس الراتب في العقد الجديد، ما تسبب في تعطل مفاوضات التجديد منذ الموسم الماضي. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وعلى الرغم من اهتمام برشلونة القوي، إلا أن بايرن ميونخ وميلان لا يزالان مهتمين بفلاهوفيتش ويأملان في الحصول على توقيعه كلاعب حر خلال فترة الانتقالات الصيفية. وكان فلاهوفيتش قد خضع لعملية ج…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-03T09:34:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0ebf3a95866fa9ab",
    "title": "ديسابر يضع الجزائر في مرمى الطموح الكونغولي: سنهزمهم ونتأهل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B3%D8%A7%D8%A8%D8%B1-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D9%85%D8%B1%D9%85%D9%89-%D8%A7%D9%84%D8%B7%D9%85%D9%88%D8%AD-%D8%A7%D9%84%D9%83%D9%88%D9%86%D8%BA%D9%88%D9%84%D9%8A-%D8%B3%D9%86%D9%87%D8%B2%D9%85%D9%87%D9%85-%D9%88%D9%86%D8%AA%D8%A7%D9%94%D9%87%D9%84/blt0796705e5a98c75c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أطلق الفرنسي سيباستيان ديسابر، المدير الفني لمنتخب الكونغو الديمقراطية، تصريحات جريئة قبيل مواجهة الجزائر في دور الـ16 من كأس أمم أفريقيا 2025، معبرًا عن ثقة كبيرة في قدرة فريقه على اجتياز \"محاربي الصحراء\".",
    "body": "أطلق الفرنسي سيباستيان ديسابر، المدير الفني لمنتخب الكونغو الديمقراطية، تصريحات جريئة قبيل مواجهة الجزائر في دور الـ16 من كأس أمم أفريقيا 2025، معبرًا عن ثقة كبيرة في قدرة فريقه على اجتياز \"محاربي الصحراء\". يلتقي منتخب منتخب الكونغو بنظيره الجزائري، الثلاثاء المقبل، على ملعب مولاي الحسن، في لقاء حاسم ضمن ثمن نهائي بطولة الكان. وبدا ديسابر، خلال مقابلة مع موقع \"توب كونغو\"، واثقًا إلى أقصى درجة من إمكانية تجاوز الجزائر، مؤكدًا: \"للفوز بلقب أمم أفريقيا، يتعين عليك التغلب على كل الخصوم دون استثناء\". ولم يكتفِ المدرب الفرنسي بذلك، بل تقدم خطوة إضافية بذكر مواجهة محتملة في ربع النهائي أمام نيجيريا، قائلاً بسخرية خفية: \"قبل أن نتحدث عن نيجيريا، يجب أن تتجاوز هي أولاً عقبة موزمبيق\". وأضاف ديسابر بحزم: \"سنسعى في مباراة الجزائر لتسجيل الأهداف والتأهل. تركيزنا الكامل منصب على هذا اللقاء، وسنسيطر عليه ونحقّق الفوز\". وتابع: \"بعد الانتصار على الجزائر، يحق لنا مناقشة المباراة التالية، أما الآن فأولويتنا المطلقة هي تحقيق الانتصار يوم الثلاثاء أمام منتخب جزائري يملك تشكيلة قوية ومتوازنة\".",
    "image": null,
    "pubDate": "2026-01-03T09:05:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "644edb09e6e44c90",
    "title": "أليجري: شعرت بالقلق أمام كالياري.. ولياو أفضل كرأس حربة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D8%B4%D8%B9%D8%B1%D8%AA-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%B1%D9%8A-%D9%88%D9%84%D9%8A%D8%A7%D9%88-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%83%D8%B1%D8%A7%D9%94%D8%B3-%D8%AD%D8%B1%D8%A8%D8%A9/bltfab1546d5b1862a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ميلان يخطف الصدارة مؤقتا بأقدام لياو",
    "body": "ميلان يخطف الصدارة مؤقتا بأقدام لياو أصر ماسيمليانو أليجري مدرب ميلان، على أن رافائيل لياو نجم الفريق، يقدم أداءً أفضل كمهاجم صريح بدلا من كونه جناحا أيسر، لأنه أقل عُرضة للتراخي في مركزه الجديد، عقب الفوز على كالياري (1-0) بالكالتشيو. بهذا الفوز، رفع ميلان رصيده إلى 38 نقطة في صدارة الترتيب بشكل مؤقت، بفارق نقطتين عن إنتر (36) الذي لعب مباراة أقل، بينما تجمد رصيد كالياري عند 18 نقطة بالمركز الرابع عشر. قال ماكس في تصريحات لشبكة \"سكاي سبورت إيطاليا\": \"عندما يلعب لياو على الجهة اليسرى، قد يغيب عن التركيز أحياناً ويخرج من أجواء المباراة\".&nbsp; &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وأضاف \"يمتلك اللاعب المقومات اللازمة للتألق في مركز رأس الحربة الصريح، لكنه لم يكن بكامل لياقته في المباراة، ولم يستغل المساحات بالشكل الأمثل خلال الشوط الأول. مع ذلك، فقد سجل ستة أهداف في الدوري الإيطالي هذا الموسم، رغم غيابه عن عدد من المباريات بسبب الإصابة\".&nbsp; وتابع \"في الشوط الأول، سمحنا بثلاث تسديدات على المرمى في الدقائق الأولى، ما أثار قلقي، لكن مع مرور الوقت، دخلنا أجواء المباراة\".&nbsp; أكمل أليجري \"كنا نعاني من تذبذب كبير في الأداء، وكانت التمريرات غير دقيقة، لكن في الشوط الثاني، فقد كالياري حماسه، ورفعنا من مستوى أدائنا. أ…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-03T09:03:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dee6d81dcd7288f0",
    "title": "الركراكي يزرع الرعب في قلوب التنزانيين ويكيل المديح لـ\"نجار\" منتخب المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D9%8A%D8%B2%D8%B1%D8%B9-%D8%A7%D9%84%D8%B1%D8%B9%D8%A8-%D9%81%D9%8A-%D9%82%D9%84%D9%88%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%88%D9%8A%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D8%AD-%D9%84%D9%80-%D9%86%D8%AC%D8%A7%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt01c5ddef3b9e3b29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد وليد الركراكي، مدرب المنتخب المغربي، أن مواجهة تنزانيا في ثمن نهائي كأس أمم إفريقيا ستكون صعبة وحاسمة، مشددًا على أن مباريات الأدوار الإقصائية تختلف كليًا عن مباريات دور المجموعات.",
    "body": "أكد وليد الركراكي، مدرب المنتخب المغربي، أن مواجهة تنزانيا في ثمن نهائي كأس أمم إفريقيا ستكون صعبة وحاسمة، مشددًا على أن مباريات الأدوار الإقصائية تختلف كليًا عن مباريات دور المجموعات. ويستعد المنتخب المغربي لملاقاة نظيره التنزاني، غدًا الأحد، على ملعب الأمير مولاي عبد الله، ضمن منافسات دور الـ16 من بطولة كأس الأمم الإفريقية 2025. ويأتي المغرب متصدرًا للمجموعة الأولى برصيد 7 نقاط، بعد فوزه على جزر القمر (2-0)، والتعادل مع مالي (1-1)، ثم تحقيق فوز كبير على زامبيا (3-0) في آخر مباريات المجموعة. أما منتخب تنزانيا، فقد حل في المركز الثالث ضمن المجموعة الثالثة برصيد نقطتين، بعد خسارته أمام نيجيريا (2-1)، وتعادله مرتين مع كل من أوغندا وتونس بنفس النتيجة (1-1). وسيلتقي الفائز من مباراة المغرب وتنزانيا، المتأهل من مواجهة جنوب إفريقيا والكاميرون في ربع النهائي. مواجهة نعرفها جيدًا وقال الركراكي في المؤتمر الصحفي: \"كما ذكرت بعد آخر مباراة في دور المجموعات، نحن الآن في ثمن النهائي، وهذه مسابقة جديدة بنظام الإقصاء المباشر، ولا خيار أمامنا سوى الفوز إذا أردنا مواصلة المشوار\". وأضاف: \"سنواجه منتخب تنزانيا الذي نعرفه جيدًا، لقد التقينا به عدة مرات خلال السنوات الأخيرة. ومع كل التواضع والاحترام لهذا المنتخب، ستكون مباراة صعبة كعادتها\". الفوز هو الخيار الوحيد أكد الركراكي أن \"الأسود\" ليس أمامهم سو…",
    "image": "https://assets.kooora.com/images/v3/getty-2252435268/crop/MM5DGMRWHA5DCOBTHA5G433XMU5DAORRG4YA====/GettyImages-2252435268.jpg",
    "pubDate": "2026-01-03T08:54:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f9c3e3c2194c4f3f",
    "title": "صلاح مفتاح صفقة يوفنتوس.. هل يقرر ترك ليفربول؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D8%B5%D9%81%D9%82%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%87%D9%84-%D9%8A%D9%82%D8%B1%D8%B1-%D8%AA%D8%B1%D9%83-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt593e92dd9b707a43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرار النجم المصري يتحدد عقب المشاركة في أمم إفريقيا",
    "body": "قرار النجم المصري يتحدد عقب المشاركة في أمم إفريقيا يلعب المصري محمد صلاح، نجم ليفربول، دورا بارزا في الصفقة المحتملة لعودة فيدريكو كييزا، جناح الريدز، إلى يوفنتوس خلال الميركاتو الشتوي الجاري. ووفقًا لما أوردته صحيفة \"لاجازيتا ديللو سبورت\"، لا يضغط كييزا حاليًا من أجل مغادرة قلعة \"أنفيلد\"، إلا أنه في الوقت ذاته يبدو منبهرًا ومتحمسًا لفكرة العودة المحتملة إلى يوفنتوس الذي غادره مضطرا في عام 2024. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! &nbsp; وعلى الرغم من أن كييزا لا يعد ركيزة أساسية في التشكيل الافتتاحي للريدز، إلا أنه لا يسعى لفرض رحيله، خاصة وأنه يحصل حاليًا على دقائق لعب أكثر مما كان عليه الوضع في الموسم الماضي. ارتبط رحيل كييزا عن يوفنتوس في صيف 2024، حين انضم إلى ليفربول في اليوم الأخير من سوق الانتقالات، بوجود المدير الرياضي كريستيانو جيونتولي والمدرب تياجو موتا على رأس القيادة الفنية. لكن المشهد تغير الآن داخل يوفنتوس، حيث إن عودة كييزا تعني لم شمله مع مدرب المنتخب الإيطالي السابق لوتشيانو سباليتي، والمدير الحالي جورجيو كيليني الذي توج معه بلقب \"يورو 2020\". وأوضحت الصحيفة الإيطالية أن ليفربول متردد في الموافقة على إعارة كييزا لمدة 6 أشهر، إذ لم يتم حسم مستقبل الجناح الإيطالي في \"أنفيلد\" بشكل نهائي. &nbsp; …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-03T08:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2907554a770e3404",
    "title": "الاستبعاد الغامض يلاحق إندريك في فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%BA%D8%A7%D9%85%D8%B6-%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D8%A7%D9%95%D9%86%D8%AF%D8%B1%D9%8A%D9%83-%D9%81%D9%8A-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt92cc206d14acc6b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكد غياب المهاجم البرازيلي الشاب إندريك عن مباراته الرسمية الأولى مع أولمبيك ليون أمام موناكو، اليوم السبت، ضمن منافسات الدوري الفرنسي.",
    "body": "تأكد غياب المهاجم البرازيلي الشاب إندريك عن مباراته الرسمية الأولى مع أولمبيك ليون أمام موناكو، اليوم السبت، ضمن منافسات الدوري الفرنسي. وقرر الجهاز الفني استبعاد اللاعب المعار من ريال مدريد حتى نهاية الموسم من قائمة الفريق لهذه المواجهة، ما يجعل ظهوره الأول المحتمل في 11 يناير/ كانون الثاني المقبل أمام ليل ضمن منافسات كأس فرنسا. وأوضح البرتغالي باولو فونسيكا المدير الفني لليون، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"إندريك لن يكون جاهزًا للمشاركة في لقاء موناكو\". وأثنى فونسيكا بحرارة على الوافد الجديد، معبرًا عن فرحته الكبيرة بانضمامه إلى الفريق، واصفًا إياه بأنه \"لاعب يمتلك خصائص استثنائية تمامًا ما كنا نبحث عنه\". وأضاف: \"يتميز بموهبة فنية عالية جدًا، وسرعة مذهلة، وقادر على إضافة الجرأة والمبادرة الفردية في الهجوم\". وكشف المدرب أن إندريك انخرط في التدريبات هذا الأسبوع ويظهر تكيفًا سريعًا وممتازًا، مشيرًا إلى أن اللاعبين رحبوا به بحفاوة بالغة، وأن اللاعب نفسه \"سعيد جدًا\" بانضمامه. واختتم فونسيكا تصريحاتته قائلاً: \"أدى تدريبات قوية وهو متحمس بشكل كبير.. إنه يتألق في المساحات الواسعة، ووجوده سيغير بالتأكيد طريقتنا الهجومية عندما ينزل إلى أرض الملعب\".",
    "image": null,
    "pubDate": "2026-01-03T08:42:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49c7cfb0c38c1622",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltde957de9a7307802?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟ يستضيف ملعب سانتياجو برنابيو، غدًا الأحد، مواجهة ريال مدريد وريال بيتيس ضمن منافسات الجولة الثامنة عشرة من الدوري الإسباني لموسم 2025-2026. ويعي تشابي ألونسو، المدير الفني لريال مدريد، أن أي فقدان للنقاط في هذه المباراة سيكون مكلفًا، خاصة إذا أراد فريقه الاستمرار في مطاردة برشلونة على صدارة جدول الترتيب. ويحتل ريال مدريد المركز الثاني برصيد 42 نقطة، بفارق أربع نقاط عن المتصدر برشلونة. ويأمل ألونسو أن تكون هذه المباراة بداية قوية لعام 2026، ليتمكن من قيادة فريقه نحو تحقيق أول انتصار في العام الجديد. وفي المقابل، يسعى ريال بيتيس لتحقيق الفوز أيضًا لتعزيز موقعه في جدول الترتيب، حيث يحتل الفريق الأندلسي المركز السادس برصيد 28 نقطة. ويرصد \"كووورة\" في السطور التالية، القنوات الناقلة لمباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد وبيتيس في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 2 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة ريال مدريد وبيتيس في الدوري الإسباني 20…",
    "image": null,
    "pubDate": "2026-01-03T08:28:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]