[
  {
    "id": "7b8c75f21c9b80ef",
    "title": "عمورة..أمل الجزائر في استعادة اللقب المفقود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%85%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D9%84-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D9%85%D9%81%D9%82%D9%88%D8%AF/blt88f5f53fb38fa353?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يدخل منتخب الجزائر منافسات كأس آسيا، وكله أمل باستعادة اللقب الذي حققه قبل دورتين، ولكنه لم يوفق في النسختين الآخيرتين",
    "body": "يدخل منتخب الجزائر منافسات كأس آسيا، وكله أمل باستعادة اللقب الذي حققه قبل دورتين، ولكنه لم يوفق في النسختين الآخيرتين يستعد المهاجم محمد عمورة الى لعب دور محوري مع سعي الجزائر إلى استعادة هيبتها في كأس الأمم الإفريقية 2025 في المغرب، بعد حملتين كارثيتين في النسختين الماضيتين. وكان \"ثعالب الصحراء\" توجوا باللقب القاري للمرة الثانية في تاريخهم عام 2019 في مصر بفوزهم على السنغال 1-0 في المباراة النهائية. لكن في المشاركتين التاليتين، فشلوا في تحقيق أي انتصار خلال ست مباريات، وخرجوا مرتين من الدور الأول بشكل مهين، ما أدى إلى إقالة المدرب جمال بلماضي صانع إنجاز اللقب الثاني. &nbsp; &nbsp; &nbsp; مدرب جديد وفرصة لعمورة حلّ فلاديمير بيتكوفيتش مكان المدرب الوطني جمال بلماشي، وهو المدرب الذي قاد سويسرا إلى كأس أوروبا مرتين وكأس عالم مرة واحدة خلال فترة امتدت سبع سنوات. المدرب البالغ 62 عاما والمولود في البوسنة والهرسك أحدث تغييرات كبيرة عند توليه قيادة الجزائر العام الماضي، من بينها منح عمورة المزيد من الفرص. وأثمرت ثقته بالمهاجم البالغ 25 عاما والذي يلعب حاليا في صفوف فولفسبورغ الألماني، إذ أصبح عمورة هداف التصفيات الإفريقية المؤهلة إلى كأس العالم 2026 برصيد 10 أهداف. وعذّب عمورة عددا من المنافسين خلال ضمان الجزائر التأهل للمرة الخامسة إلى النهائيات العالمية، مسجلا ثلاثية في مرمى موزامبيق،…",
    "image": "https://assets.kooora.com/images/v3/getty-1237772372/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-1237772372.jpg",
    "pubDate": "2025-12-23T07:48:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6889627ea38a8840",
    "title": "جراحة ناجحة.. ومستقبل غامض: نيمار تحت منظار أنشيلوتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%88%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%BA%D8%A7%D9%85%D8%B6-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D8%AA%D8%AD%D8%AA-%D9%85%D9%86%D8%B8%D8%A7%D8%B1-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A/blt2c634ff906b073d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي سانتوس البرازيلي، مساء الإثنين، أن مهاجمه الدولي نيمار دا سيلفا أجرى جراحة ناجحة بالمنظار في ركبته.",
    "body": "أعلن نادي سانتوس البرازيلي، مساء الإثنين، أن مهاجمه الدولي نيمار دا سيلفا أجرى جراحة ناجحة بالمنظار في ركبته. وقال النادي في بيان على صفحته على \"فيس بوك\" إن اللاعب خضع لجراحة بالمنظار على يد طبيب المنتخب البرازيلي رودريجو لاسمار لعلاج إصابة في الغضروف\"، مشيرًا إلى أنها تكللت بنجاح واللاعب بحالة جيدة\". ويسعى جناح الهلال السعودي وبرشلونة السابق لاستعادة كامل لياقته البدنية وحجز مكان في تشكيلة البرازيل في ‌كأس العالم لكرة القدم العام المقبل. ولم يقدم سانتوس جدولاً زمنيًا ‍لعودته للملاعب، ⁠رغم أن شبكة \"جلوبو إسبورتي\" البرازيلية ذكرت أن ‍تعافيه سيستغرق ما يصل إلى شهر. وسبق وأن خضع نيمار لعمليتين جراحيتين في عظام مشط القدم. ورغم الإصابة التي يعاني منها، فقد تحامل نيمار على نفسه وساهم في بقاء سانتوس في الدوري البرازيلي، مسجلا 5 أهداف وصناعة هدف في آخر 4 مباريات في البطولة. ومن المقرر أن يوقع نيمار عقدًا جديدًا مع سانتوس، لمدة 6 أشهر مقبلة. ويأمل نيمار في أن ينضم إلى منتخب البرازيل خلال العام المقبل، لكنه يواجه صعوبات حيث لا يرتبط بعلاقة جيدة مع كارلو أنشيلوتي، مدرب البرازيل، بسبب استبعاده من اختيارات منتخب السامبا في الأشهر الأخيرة. على الرغم من أن نيمار رمز برازيلي بسبب قيادته للمنتخب خلال الفوز بالميدالية الذهبية في أولمبياد ريو 2016، إلا أن أنشيلوتي صرح بأن \"نجم سانتوس ليس لديه حق مكت…",
    "image": null,
    "pubDate": "2025-12-23T07:48:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09f755672e3a9626",
    "title": "ديكو أمام مهمة شبه مستحيلة لحل أزمة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%87%D9%85%D8%A9-%D8%B4%D8%A8%D9%87-%D9%85%D8%B3%D8%AA%D8%AD%D9%8A%D9%84%D8%A9-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt00b3f7066ab82069?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواجه مسؤولو برشلونة قراراً حاسماً خلال فترة الانتقالات الشتوية، حول إمكانية أن يستغل النادي الكتالوني إصابة أندرياس كريستنسن الطويلة لجلب قلب دفاع جديد.. ولكن في ظل تعقيدات ميركاتو برشلونة، تبدو الإعارة الخيار الأكثر واقعية.",
    "body": "يواجه مسؤولو برشلونة قراراً حاسماً خلال فترة الانتقالات الشتوية، حول إمكانية أن يستغل النادي الكتالوني إصابة أندرياس كريستنسن الطويلة لجلب قلب دفاع جديد.. ولكن &nbsp;في ظل تعقيدات ميركاتو برشلونة، تبدو الإعارة الخيار الأكثر واقعية. ولم يخفِ هانز فليك مدرب برشلونة، قلقه بعد نهاية مواجهة فياريال التي حسمها الفريق الكتالوني بنتيجة 2-0، مؤكدا أن النادي يدرس جديا إمكانية تعزيز خط الدفاع في يناير/ كانون الثاني المقبل. وأوضحت صحيفة \"آس\" الإسبانية أن الأزمة داخل برشلونة تفاقمت خلال الأسابيع الأخيرة، حيث غاب رونالد أراوخو لفترة غير محددة، مع توقعات بعودته المحتملة في أسبوع الديربي بعد غياب يمتد لشهر كامل تقريبا. وأوضحت الصحيفة أنه جاء بعد ذلك &nbsp;إصابة كريستنسن الخطيرة، التي كان يُقدر في البداية أن تبعده عن الملاعب أربعة أشهر، لتترك فليك مع خيارين أساسيين فقط في مركز قلب الدفاع، إريك جارسيا وباو كوبارسي. وأضافت الصحيفة إلى وجود حل مؤقت مثل جيرارد مارتن، وخيار طارئ آخر هو جول كوندي، رغم استبعاد هذا السيناريو عملياً لعدم وجود بديل طبيعي في مركز الظهير الأيمن وإصابات لاعبي الفريق الرديف. ولفتت إلى أنه على برشلونة الآن تحديد خطواته الفعلية، حيث ساهمت عدة قرارات سابقة في تفاقم الوضع، أبرزها رحيل إينيجو مارتينيز إلى الدوري السعودي كلاعب حر الصيف الماضي، وعدم تعزيز المركز. وأكدت الصحيفة أن مشاك…",
    "image": null,
    "pubDate": "2025-12-23T07:39:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b22f30b38a94de3",
    "title": "رسميا .. جدة تستضيف نهائيات دوري أبطال آسيا للنخبة 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2026/blteef0067e38a66e1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد الآسيوي لكرة القدم، اليوم، الثلاثاء، إقامة نهائيات دوري أبطال آسيا للنخبة، والمقررة إقامتها خلال الفترة من 16 إلى 25 أبريل 2026، بمدينة جدة بالمملكة العربية السعودية.",
    "body": "أعلن الاتحاد الآسيوي لكرة القدم، اليوم الثلاثاء، إقامة نهائيات دوري أبطال آسيا للنخبة، المقرر إقامتها خلال الفترة من 16 إلى 25 أبريل/نيسان 2026، في مدينة جدة بالمملكة العربية السعودية. وأصدر الاتحاد الآسيوي، بيانًا رسميًا، أعلن خلاله اعتماد كل من ملعب مدينة الملك عبد الله الرياضية وملعب مدينة الأمير عبدالله الفيصل الرياضية، اللذين استضافا أيضًا نسخة 2025 من نهائيات البطولة، لاحتضان المواجهات السبع الحاسمة في ختام موسم 2025-2026 من دوري أبطال آسيا للنخبة. وأوضح البيان أن هذه المرحلة ستشهد تنافس أفضل 8 أندية في القارة الآسيوية بنظام المباراة الواحدة، حيث تنطلق منافسات ربع النهائي خلال الفترة من 16 إلى 18 أبريل، تليها مباريات نصف النهائي يومي 20 و21 أبريل، على أن يُقام النهائي المرتقب يوم 25 أبريل. وسيشهد الملعبان إقامة مباراتين في الدور ربع النهائي ومواجهة واحدة في نصف النهائي لكل ملعب. وللموسم الثاني على التوالي، سيحتضن ملعب مدينة الملك عبدالله الرياضية المباراة النهائية، التي يتنافس خلالها الفريقان على المجد القاري وجائزة مالية تبلغ 12 مليون دولار. وأشار البيان إلى أنه عقب انتهاء مرحلة الدوري، ستُقام مباريات دور الـ16 بنظام الذهاب والإياب، وذلك يومي 2 و3 مارس و9 و10 مارس لمنطقة الغرب، ويومي 3 و4 مارس و10 و11 مارس لمنطقة الشرق. وبعد ذلك، سيتم إجراء قرعة يوم 25 مارس لتحديد مسار الأن…",
    "image": null,
    "pubDate": "2025-12-23T07:31:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37aa41736c301e78",
    "title": "مبومو يحمل آمال الكاميرون بالنهوض من كبوة المونديال نحو لقب إفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A8%D9%88%D9%85%D9%88-%D9%8A%D8%AD%D9%85%D9%84-%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D8%A8%D8%A7%D9%84%D9%86%D9%87%D9%88%D8%B6-%D9%85%D9%86-%D9%83%D8%A8%D9%88%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%86%D8%AD%D9%88-%D9%84%D9%82%D8%A8-%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt94a624e0ada54f9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون مهاجم مانشستر يونايتد الانجليزي بريان مبومو مطالبا بالتعامل مع تحديين مزدوجين يتمثلان في التسجيل وقيادة منتخب بلاده الكاميرون الى التتويج بلقب النسخة الخامسة والثلاثين من كأس الأمم الإفريقية في المغرب.</p><p>بعد الاستبعاد المفاجئ للمهاجم المخضرم فانسان أبو بكر، تقع مسؤولية إحراز الأهداف بش…",
    "body": "سيكون مهاجم مانشستر يونايتد الانجليزي بريان مبومو مطالبا بالتعامل مع تحديين مزدوجين يتمثلان في التسجيل وقيادة منتخب بلاده الكاميرون الى التتويج بلقب النسخة الخامسة والثلاثين من كأس الأمم الإفريقية في المغرب. بعد الاستبعاد المفاجئ للمهاجم المخضرم فانسان أبو بكر، تقع مسؤولية إحراز الأهداف بشكل كبير على عاتق اللاعب البالغ من العمر 26 عاما والذي انتقل إلى أولد ترافورد قادما من برنتفورد في تموز/يوليو الماضي. &nbsp; معاناة هجومية ويعاني منتخب \"الأسود غير المروّضة\" من ندرة الأهداف في الفترة الأخيرة، إذ فشل في هز الشباك خلال مباراتين حاسمتين في تصفيات كأس العالم 2026. كان منتخب الكاميرون بحاجة إلى الفوز على أنغولا على أرضه قبل شهرين ليحافظ على آماله في التأهل المباشر الى العرس العالمي، لكنه اكتفى بالتعادل السلبي (0-0). وبعد حصوله على فرصة ثانية للتأهل بعد شهر، كأحد أفضل أربعة منتخبات وصيفة في المجموعات الإفريقية، خسر المنتخب الكاميروني أمام جمهورية الكونغو الديمقراطية بهدف دون رد في نصف نهائي الملحق الإفريقي، فودّع المنافسة. &nbsp; الجمهور في انتظار خليفة ميلا ومبومبا وإيتو وبالنسبة لجماهير الكاميرون التي تستحضر إنجازات المهاجمين الأسطوريين مثل روجيه ميلا، باتريك مبوما وصامويل إيتو، كان من الصعب تقبّل العقم الهجومي في مباراتين متتاليتين. وشارك مبومو أساسيا في المباراتين، لكن ضعف الإمداد م…",
    "image": "https://assets.kooora.com/images/v3/getty-1238003061/crop/MM5DINBRGM5DENBYGI5G433XMU5DAORSGMYA====/GettyImages-1238003061.jpg",
    "pubDate": "2025-12-23T07:28:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa4aad9b8ff701d2",
    "title": "بالفيديو.. المنتشري: من الأفضل لاتحاد جدة توديع نخبة آسيا في هذه الحالة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%AA%D9%88%D8%AF%D9%8A%D8%B9-%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D8%A9/blt2ee4cabdff084c12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد حمد المنتشري لاعب الاتحاد السابق، ثقته في قدرة العميد على تخطي عقبة ناساف الأوزبكي بالمباراة التي ستجمع بينهما مساء اليوم الثلاثاء.",
    "body": "أكد حمد المنتشري، لاعب الاتحاد السابق، ثقته في قدرة العميد على تخطي عقبة ناساف الأوزبكي، في المباراة التي تجمع الفريقين، مساء اليوم الثلاثاء. ويستضيف اتحاد جدة نظيره ناساف الأوزبكي على ملعب \"الإنماء\"، ضمن منافسات الجولة السادسة من مرحلة الدوري ببطولة دوري أبطال آسيا للنخبة لموسم 2025-2026. وقال المنتشري، في تصريحات تليفزيونية: \"الاتحاد قادر على تخطي فريق ناساف الأوزبكي، وفي حال عدم تحقيق الفوز على فريق لم ينجح في حصد أي نقاط، فالأفضل للعميد توديع البطولة\". وأضاف: \"رصيد الاتحاد في نخبة آسيا لا يسمح بالتفريط في المزيد من النقاط، وجميع مباريات العميد المقبلة في البطولة تُعد في المتناول\". وتابع: \"مستوى الاتحاد سيتحول بشكل إيجابي بعد معسكره الأخير في الإمارات، حيث اعتمد كونسيساو خلال المعسكر على رفع المعدلات البدنية للاعبين، بدليل خوض مباريات أمام فرق أقل على مستوى الأداء\". وشدد المنتشري قائلاً: \"مباراة ناساف لا تقبل القسمة على اثنين، ويجب تحقيق الفوز فيها، وبعد المعسكر الأخير للاتحاد لا أستطيع تبرير أي خسارة للنمور أو أي تراجع في المستوى\". ويحتل رجال المدرب سيرجيو كونسيساو المركز الثامن في جدول الترتيب برصيد 5 نقاط، فيما يتذيل الفريق الأوزبكي الترتيب (المركز 12) دون رصيد من النقاط. &nbsp; حمد المنتشري: إذا لم ينتصر الاتحاد على ناساف، فالأفضل له الخروج من بطولة نخبة آسيا. #دورينا_غير #…",
    "image": null,
    "pubDate": "2025-12-23T06:52:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da8609b06f2159ec",
    "title": "البداية من السعودية.. \"فخ فليك\" هدف ألونسو لإنقاذ موسم ريال مدريد!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D8%AE-%D9%81%D9%84%D9%8A%D9%83-%D9%87%D8%AF%D9%81-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D9%85%D9%88%D8%B3%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltef63541feb21dcbc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لحظة صعبة عاشها ريال مدريد بعد انتهاء العطلة الشتوية العام الماضي، حيث هبط من القمة في الليجا الإسبانية إلى موسم صفري محلي، تحت قيادة كارلو أنشيلوتي. ولكن الحدث انقلب رأسا على عقب، حيث بات ريال مدريد تحت قيادة تشابي ألونسو، يبحث عن تكرار ما فعله به غريمه الأزلي برشلونة خلال الموسم الماضي.",
    "body": "لحظة صعبة عاشها ريال مدريد بعد انتهاء العطلة الشتوية العام الماضي، حيث هبط من القمة في الليجا الإسبانية إلى موسم صفري محلي، تحت قيادة كارلو أنشيلوتي. ولكن الحدث انقلب رأسا على عقب، حيث بات ريال مدريد تحت قيادة تشابي ألونسو، يبحث عن تكرار ما فعله به غريمه الأزلي برشلونة خلال الموسم الماضي. صيحات استهجان في البرنابيو وأداء متذبذب لريال مدريد تعرض ريال مدريد، تحت قيادة المدرب تشابي ألونسو، لصيحات استهجان قوية من جماهير ملعب سانتياجو برنابيو في المباراة الأخيرة قبل عطلة عيد الميلاد، حيث كان البرازيلي فينيسيوس جونيور هدفاً رئيسياً للانتقادات اللاذعة. ورغم تحقيق الفوز على إشبيلية بنتيجة 2-0، إلا أن أداء الفريق الملكي ظل متذبذباً، دون أي مؤشرات واضحة على تحسن المستوى المتواضع الذي يعاني منه الفريق منذ فترة، مما أثار استياء الجماهير. نقد ذاتي ودعوة للمراجعة داخل غرف الملابس في أعقاب المباراة، تبادل تشابي ألونسو وطاقمه التدريبي واللاعبون كلمات صريحة قبل الوداع المؤقت للعطلة، التي تنتهي مع عودة التدريبات يوم الإثنين المقبل. ويدرك الجميع داخل النادي الملكي أن غياب مراجعة شاملة ونقد ذاتي من جميع الأطراف قد يعرض الموسم لمخاطر كبيرة، حيث كان الشعور السائد بين اللاعبين يقول: \"إذا استمررنا في اللعب بهذه الطريقة، لن نحقق شيئاً\". حتى أن تيبو كورتوا، أحد قادة الميرينجي، أكد الحاجة إلى التحسن، قائلاً…",
    "image": "https://assets.kooora.com/images/v3/getty-2253030707/GettyImages-2253030707.jpg",
    "pubDate": "2025-12-23T06:50:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8590e1a14a26b021",
    "title": "رغم الفوز الصعب.. أرقام تاريخية للفراعنة أمام زيمبابوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D8%B5%D8%B9%D8%A8-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A/bltcf387c9a5f4500b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عانى منتخب مصر لتحقيق الفوز على زيمبابوي بنتيجة (2-1)، مساء الإثنين، ضمن منافسات بطولة كأس أمم أفريقيا المقامة حاليًا في المغرب.",
    "body": "عانى منتخب مصر لتحقيق الفوز على زيمبابوي بنتيجة (2-1)، مساء الإثنين، ضمن منافسات بطولة كأس أمم أفريقيا المقامة حاليًا في المغرب. وأنهى المنتخب المصري الشوط الأول متأخرًا في النتيجة، رغم إهداره العديد من الفرص المحققة للتسجيل، في سيناريو أربك الحسابات مبكرًا. مرموش وصلاح يقلبان الطاولة وفي الشوط الثاني، واصل الفراعنة محاولاتهم لتعديل النتيجة، حتى نجح عمر مرموش، نجم مانشستر سيتي، في تسجيل هدف التعادل، قبل أن يحسم محمد صلاح اللقاء بهدف الفوز في الدقيقة الأخيرة من الوقت الأصلي، ليمنح منتخب مصر ثلاث نقاط ثمينة في بداية المشوار. أرقام تكشف السيطرة المصرية ورغم صعوبة الانتصار، عكست الأرقام سيطرة شبه تامة لمنتخب مصر على مجريات اللقاء، حيث كشفت إحصاءات موقع \"أوبتا\" العربي أن الفراعنة سددوا 34 تسديدة على مرمى زيمبابوي، وهو أعلى عدد تسديدات في مباراة واحدة ببطولة كأس أمم أفريقيا منذ عام 2010. كما أكمل المنتخب المصري 603 تمريرات، ليحقق ثاني أعلى حصيلة تمريرات في البطولة، بعد رقمه القياسي السابق (604 تمريرات) أمام بوركينا فاسو في نسخة 2017. مرموش.. رجل المباراة وإنجاز تاريخي وكان عمر مرموش أبرز لاعبي المنتخب المصري في اللقاء، حيث نال جائزة رجل المباراة، ووفقًا لبيانات موقع \"سوفا سكور\"، أصبح مرموش أكثر لاعب عربي نجاحًا في المراوغة خلال مباراة واحدة بكأس أمم أفريقيا، بعدما أتم 7 مراوغات ناجحة. و…",
    "image": "https://assets.kooora.com/images/v3/blt7c27306326716e66/crop/MM5DMMBQHI4TAMB2NZXXOZJ2GUYDAORQ/egypt1111.jpg",
    "pubDate": "2025-12-23T06:46:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8193bf40a1c7e5d",
    "title": "صدارة لا تعرف التراجع.. سابالينكا تتجاوز هينان وتلاحق الكبار",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%84%D8%A7-%D8%AA%D8%B9%D8%B1%D9%81-%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B3%D8%A7%D8%A8%D8%A7%D9%84%D9%8A%D9%86%D9%83%D8%A7-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%87%D9%8A%D9%86%D8%A7%D9%86-%D9%88%D8%AA%D9%84%D8%A7%D8%AD%D9%82-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1/bltdc61d7861acf4649?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سابالينكا تبلغ الأسبوع الـ70 في صدارة التصنيف وتدخل نادي الأساطير",
    "body": "سابالينكا تبلغ الأسبوع الـ70 في صدارة التصنيف وتدخل نادي الأساطير واحدة من أبرز المزايا الكبرى لإنهاء العام في المركز الأول هي القدرة على مراكمة عدد الأسابيع في صدارة التصنيف خلال فترة توقف الموسم، وهو بالضبط ما تفعله البيلاروسية أرينا سابالينكا حاليًا؛ إذ حققت هذا الأسبوع محطة تاريخية في مسيرتها بتصدرها التصنيف العالمي للاعبات التنس المحترفات للأسبوع رقم 70، لتصبح اللاعبة رقم 12 فقط في التاريخ التي تبلغ هذا الرقم منذ بدء العمل بنظام التصنيف في نوفمبر عام 1975. وتُعدّ سابالينكا، المولودة عام 1998، ثاني لاعبة فقط من مواليد عام 1998 أو ما بعده (بل وحتى من مواليد 1997 أو ما بعده) تصل إلى حاجز السبعين أسبوعًا في صدارة التصنيف، وذلك بعد البولندية إيجا شفيونتيك، المولودة عام 2001. وبهذا الإنجاز، تضع سابالينكا اسمها ضمن قائمة أساطير اللعبة اللواتي تخطين هذا الحاجز، وهي قائمة تتصدرها شتيفي جراف بـ377 أسبوعًا، تليها مارتينا نافراتيلوفا (332)، وسيرينا ويليامز (319)، وكريس إيفرت (260)، ومارتينا هينجيز (209)، ومونيكا سيليش (178). كما تضم القائمة كلًا من شفيونتيك (125)، وأشلي بارتي (121)، وجوستين هينان (117)، وليندسي دافنبورت (98)، إلى جانب كارولين فوزنياكي، التي تسبق سابالينكا حاليًا بفارق أسبوع واحد فقط، برصيد 71 أسبوعًا. ولا يقتصر الأمر على العدد الإجمالي للأسابيع، إذ جاءت أسابيع سابالينكا …",
    "image": null,
    "pubDate": "2025-12-23T06:23:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "763d2629db8faf14",
    "title": "الصفقة الفاشلة.. ميلان يتخلص من كابوس أوريجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B5%D9%81%D9%82%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%B4%D9%84%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%A7%D9%94%D9%88%D8%B1%D9%8A%D8%AC%D9%8A/blt59a873ec2672fb43?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الروسونيري فسخ عقد البلجيكي بالتراضي",
    "body": "الروسونيري فسخ عقد البلجيكي بالتراضي أكدت عدة مصادر إيطالية، أن نادي ميلان أنهى عقده مع البلجيكي ديفوك أوريجي، مهاجم الفريق، بعد أشهر طويلة من المفاوضات لإنهاء العقد. فبحسب ما ذكرته صحيفة \"لاجازيتا ديلو سبورت\" الإيطالية، فإن ميلان بعد اقتراب إعلان التعاقد مع نيكلاس فولكروج مهاجم وست هام يونايتد، نجح النادي في التوصل إلى اتفاق وتوقيع الأوراق اللازمة لإنهاء عقد أوريجي بالتراضي.&nbsp; كان من المفترض أن يستمر العقد حتى يونيو 2026، وكان اللاعب مُهمشًا فعليًا لمدة عام ونصف، لكنه رفض إنهاء الصفقة قبل موعدها، فيما كانت آخر مباراة له بقميص ميلان في مايو 2023.&nbsp; انضم أوريجي إلى ميلان كلاعب حر قادمًا من ليفربول في يوليو 2022، لكنه أثبت أنه أحد أسوأ الصفقات في تاريخ النادي.&nbsp; شارك في 27 مباراة وسجل هدفين، ضد مونزا وساسولو، ثم انتقل على سبيل الإعارة إلى نوتنجهام فورست لموسم 2023-2024. على الرغم من عودته إلى النادي في يوليو 2024، إلا أنه لم يلعب مجدداً، وتم إلحاقه بفريق شباب ميلان فوتورو في محاولة يائسة لإجباره على الرحيل.&nbsp; بحسب الصحيفة، بلغت قيمة هذا العقد 300 ألف يورو شهرياً، أي ما يقارب 4 ملايين يورو صافية في الموسم.",
    "image": null,
    "pubDate": "2025-12-23T06:22:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb9affb815bcb1b8",
    "title": "حسام حسن يوضح سر تبديل إمام عاشور المبكر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%88%D8%B6%D8%AD-%D8%B3%D8%B1-%D8%AA%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1/blt41e5b9064219203a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف حسام حسن، المدير الفني لمنتخب مصر، السبب وراء قراره بتغيير إمام عاشور بعد مرور نصف ساعة فقط من مواجهة زيمبابوي، في افتتاح مشوار الفراعنة ببطولة كأس الأمم الأفريقية.",
    "body": "كشف حسام حسن، المدير الفني لمنتخب مصر، السبب وراء قراره بتغيير إمام عاشور بعد مرور نصف ساعة فقط من مواجهة زيمبابوي، في افتتاح مشوار الفراعنة ببطولة كأس الأمم الأفريقية. وحقق منتخب مصر فوزًا صعبًا على نظيره الزيمبابوي بنتيجة (2-1)، مساء الإثنين، ضمن الجولة الأولى من مباريات المجموعة الثانية بدور المجموعات للبطولة المقامة حاليًا في المغرب. ولم تمر سوى 34 دقيقة من زمن اللقاء، حتى قرر حسام حسن إخراج إمام عاشور والدفع بالمهاجم مصطفى محمد بدلًا منه، في تغيير مفاجئ أثار علامات استفهام واسعة بين الجماهير والمتابعين. وقال حسام حسن، في تصريحات تليفزيونية عقب اللقاء: «إمام عاشور لم يشتكِ من أي إصابة، والتبديل كان فنيًا بنسبة 100%. اللاعب عائد من إصابة طويلة، وشعرت أن الضغوط ستزداد عليه مع تأخرنا في النتيجة، لذلك فضّلت إخراجه للحفاظ عليه». وأضاف: «عاشور لاعب مجتهد، وكنت أحتاجه في مركز صانع الألعاب، وأنا مقتنع به تمامًا، لكنني رأيت أن استمراره في ظل هذه الظروف قد يعرّضه لضغط نفسي كبير، والتغيير كان في صالحه وفي صالح الفريق، لأنه لن يكون قادرًا على تحمّل هذا الضغط». وتابع مدرب المنتخب: «لم يقلقني قرار التغيير، لأنني أعرف جيدًا ما أريده من المباراة، ومن واجبي الحفاظ على اللاعبين في ظل الضغوط الكبيرة المفروضة عليهم، والحقيقة أن التبديل كان إيجابيًا». وبهذا الفوز، تصدّر منتخب مصر جدول ترتيب المجمو…",
    "image": null,
    "pubDate": "2025-12-23T06:12:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aed5a13e8dbb78c5",
    "title": "5 لاعبين مرشحين لكسر هيمنة ألكاراز وسينر في 2026",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/5-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%81%D9%8A-2026/blt1eaf5cf9f12c69f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهيمنة تحت التهديد: منافسون محتملون لألكاراز وسينر في 2026",
    "body": "الهيمنة تحت التهديد: منافسون محتملون لألكاراز وسينر في 2026 لم تعد السيطرة المطلقة على قمة تنس الرجال أمراً جديداً، ولكن بعد رحيل \"الثلاثة الكبار\" (فيدرر، نادال، وديوكوفيتش) الذين احتكروا 66 لقباً من أصل 78 في الجراند سلام، جاء الثنائي كارلوس ألكاراز ويانيك سينر ليمحوا أي آمال في أن تصبح المنافسة مفتوحة للجميع. وتقاسم هذا الثنائي آخر 8 ألقاب كبرى، وهيمنوا بشكل كامل على جولة المحترفين، مما يطرح سؤالاً ملحاً: من يستطيع إيقافهما في 2026؟ ويرى المدرب الشهير باتريك موراتوغلو أنه من الصعب تخيل منافس حقيقي بالنظر إلى الفجوة الكبيرة بينهما وبين بقية اللاعبين، لكن \"بي بي سي\" اختارت 5 أسماء قد تملك المفتاح لكسر هذا الاحتكار: بن شيلتون (23 عاماً - المصنف 9 عالمياً) &nbsp;يُلقب بـ \"صاحب الإرسال الصاروخي\"، حيث وصلت سرعة إرسالاته إلى 150 ميلاً في الساعة. وأثبت نفسه بوصوله لنصف نهائي أمريكا المفتوحة 2023 وأستراليا المفتوحة 2025. ويرى جريج روسيدسكي، اللاعب البريطاني السابق، أن شيلتون يمتلك \"الأنا الكبيرة\" والثقة اللازمة لمزاحمة الكبار، لكنه يحتاج لتطوير ضرباته الخلفية وتمركزه في الملعب ليتحول إلى بطل جراند سلام. تايلور فريتز (28 عاماً - المصنف 6 عالمياً) هو واحد من أكثر اللاعب الأكثر استقراراً في قائمة العشرين الأوائل، وسبق وأن حل صيفًا في بطولة أمريكا المفتوحة 2024. ويعتمد فريتز على إرسال قوي وأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2246363696/crop/MM5DKMJSGU5DEOBYGM5G433XMU5DAORRHA3Q====/GettyImages-2246363696.jpg",
    "pubDate": "2025-12-23T06:02:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "301bd0fcc908eed0",
    "title": "خمسة لاعبين مرشحين لكسر هيمنة ألكاراز وسينر في 2026",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D9%85%D8%B3%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D9%83%D8%B3%D8%B1-%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%81%D9%8A-2026/blt33b6b2fc6083698d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الهيمنة تحت التهديد: منافسون محتملون لألكاراز وسينر في 2026",
    "body": "الهيمنة تحت التهديد: منافسون محتملون لألكاراز وسينر في 2026 لم تعد السيطرة المطلقة على قمة تنس الرجال أمراً جديداً، ولكن بعد رحيل \"الثلاثة الكبار\" (فيدرر، نادال، وديوكوفيتش) الذين احتكروا 66 لقباً من أصل 78 في الجراند سلام، جاء الثنائي كارلوس ألكاراز ويانيك سينر ليمحوا أي آمال في أن تصبح المنافسة مفتوحة للجميع. وتقاسم هذا الثنائي آخر 8 ألقاب كبرى، وهيمنوا بشكل كامل على جولة المحترفين، مما يطرح سؤالاً ملحاً: من يستطيع إيقافهما في 2026؟ ويرى المدرب الشهير باتريك موراتوغلو أنه من الصعب تخيل منافس حقيقي بالنظر إلى الفجوة الكبيرة بينهما وبين بقية اللاعبين، لكن \"بي بي سي\" اختارت 5 أسماء قد تملك المفتاح لكسر هذا الاحتكار: بن شيلتون (23 عاماً - المصنف 9 عالمياً) &nbsp;يُلقب بـ \"صاحب الإرسال الصاروخي\"، حيث وصلت سرعة إرسالاته إلى 150 ميلاً في الساعة. وأثبت نفسه بوصوله لنصف نهائي أمريكا المفتوحة 2023 وأستراليا المفتوحة 2025. ويرى جريج روسيدسكي، اللاعب البريطاني السابق، أن شيلتون يمتلك \"الأنا الكبيرة\" والثقة اللازمة لمزاحمة الكبار، لكنه يحتاج لتطوير ضرباته الخلفية وتمركزه في الملعب ليتحول إلى بطل جراند سلام. تايلور فريتز (28 عاماً - المصنف 6 عالمياً) هو واحد من أكثر اللاعب الأكثر استقراراً في قائمة العشرين الأوائل، وسبق وأن حل صيفًا في بطولة أمريكا المفتوحة 2024. ويعتمد فريتز على إرسال قوي وأ…",
    "image": "https://assets.kooora.com/images/v3/getty-2246363696/crop/MM5DKMJSGU5DEOBYGM5G433XMU5DAORRHA3Q====/GettyImages-2246363696.jpg",
    "pubDate": "2025-12-23T06:02:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "951fcd11bbe96b32",
    "title": "ثقة توخيل تُشعلها.. ثورة أموريم تنطلق بـ 4 صفقات نارية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%82%D8%A9-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D8%AA%D9%8F%D8%B4%D8%B9%D9%84%D9%87%D8%A7-%D8%AB%D9%88%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%AA%D9%86%D8%B7%D9%84%D9%82-%D8%A8%D9%80-4-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9/blta7208c2a9332b80d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد مانشستر يونايتد للاستثمار في شراكة جديدة في خط الوسط الصيف المقبل كجزء من خطة إعادة الهيكلة التي يقودها روبن أموريم.",
    "body": "يستعد مانشستر يونايتد لفتح خزائنه بهدف ضم لاعبين جديد في خط الوسط، خلال الصيف المقبل، كجزء من خطة إعادة الهيكلة التي يقودها روبن أموريم، المدير الفني للفريق. ويراقب مانشستر يونايتد عدة لاعبين في خط وسط بالدوري الإنجليزي الممتاز، منهم إليوت أندرسون وآدم وارتون وكارلوس باليبا وأليكس سكوت. ويأتي ذلك في إطار تقييم التغييرات طويلة الأمد في وسط الملعب، مع عدم وضوح مستقبل ثلاثي الشياطين الحمر: برونو فرنانديز وكاسيميرو وكوبي ماينو. تجديد خط الوسط أولوية قصوى هناك الكثير من عدم اليقين حول عدد من خيارات خط وسط مانشستر يونايتد الحالية، لذلك ليس من المستغرب أن نرى إدارة النادي تبحث باستمرار عن تعزيزات. ويؤكد ذلك الأمر، ما أبداه برونو فرنانديز مؤخرًا من شكوك حول مستقبله في مقابلة أجريت معه الشهر الماضي، حيث ادعى أن النادي حاول بيعه خلال الصيف وألمح إلى أنه مستعد للعب في البرتغال أو إيطاليا.. بعد أن تم استبداله في المباراة التي خسرها الفريق 1-2 أمام أستون فيلا الأحد الماضي. وهناك أيضًا غموض حول مستقبل ماينو وكاسيميرو ومانويل أوجارتي، حيث تم رفض طلب ماينو بالرحيل على سبيل الإعارة في أغسطس/ آب الماضي، وقد يسعى للانتقال في فترة الانتقالات الشتوية إذا لم يزداد وقت لعبه. تم استبعاد اللاعب الدولي الإنجليزي تمامًا من التشكيلة في عطلة نهاية الأسبوع، ولكن يقال إن هناك الكثير من المهتمين بخدماته إذا قرر …",
    "image": "https://assets.kooora.com/images/v3/blt3966a890775a3e12/5.jpg",
    "pubDate": "2025-12-23T06:01:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d775c8624a2a1dbc",
    "title": "المنفى الأبدي لإيطاليا.. كيف ضل بطل العالم طريقه 4 مرات؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%AF%D9%8A-%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%83%D9%8A%D9%81-%D8%B6%D9%84-%D8%A8%D8%B7%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%B7%D8%B1%D9%8A%D9%82%D9%87-4-%D9%85%D8%B1%D8%A7%D8%AA/bltf1e7ab3ee1b769e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من تيترا في برلين إلى خيبات الأمل المتراكمة، هذه قصة عملاق ضائع في منفى كروي.",
    "body": "من تيترا في برلين إلى خيبات الأمل المتراكمة، هذه قصة عملاق ضائع في منفى كروي. لقد مر أكثر من 11 عاماً منذ أن أخرجت رأسية دييجو جودين في البرازيل المنتخب الإيطالي الذي كان يدربه تشيزاري برانديلي من كأس العالم في مرحلة المجموعات. في تلك اللحظة، قلة وربما لا أحد كان يمكن أن يتخيل أنه بعد أكثر من عقد من الزمان ستظل تلك هي الصورة الأخيرة لبطل العالم أربع مرات، إيطاليا، على أكبر مسرح لكرة القدم. في تلك السنوات الأحد عشر، وصل \"الآزوري\" إلى ما اعتقد الكثيرون أنه سيكون أدنى نقطة في تاريخهم، عندما فشلوا في عام 2017 &nbsp;للمرة الأولى منذ 59 عاماً في التأهل لنهائيات كأس العالم بعد خسارة مباراة فاصلة ذهاباً وإياباً أمام السويد. ومن اللافت للنظر أنهم تمكنوا من الهبوط إلى مستوى أدنى بعد خمس سنوات، عندما سدت مقدونيا الشمالية المتواضعة طريقهم إلى قطر. لقد أثارت احتمالية الغياب عن كأس العالم 2026 من جديد أشباحاً مظلمة، مع استمرار احتمالية الغياب لثلاث مرات متتالية قائمة بقوة. المفارقة هي أنه، بين هاتين أحلك اللحظات في تاريخ كرة القدم الإيطالية، تمكن الفريق بقيادة روبرتو مانشيني في عام 2021 من الفوز بلقب أوروبي كان غائباً منذ عام 1968، واقتنصه في نهائي ملحمي حُسم بضربات الترجيح ضد المضيفة إنجلترا. ما كان ينبغي أن يكون بداية جديدة، انطلاقاً لـ \"آزوري\" متجدد وحديث، سرعان ما تم تخفيضه إلى الاستثناء ال…",
    "image": "https://assets.kooora.com/images/v3/blta73b2b29e1ab5157/GettyImages-2177085961(1).jpg",
    "pubDate": "2025-12-23T06:00:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f91e4fc0f694acf",
    "title": "مصر تكسر لعنة المغرب بعد 1422 يومًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D8%AA%D9%83%D8%B3%D8%B1-%D9%84%D8%B9%D9%86%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%B9%D8%AF-1422-%D9%8A%D9%88%D9%85%D9%8B%D8%A7/blt27ec01cdb62ba2d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة صاموا طويلًا عن الانتصارات في بطولتهم المفضلة",
    "body": "الفراعنة صاموا طويلًا عن الانتصارات في بطولتهم المفضلة كسر فوز مصر الصعب على زيمبابوي (2-1)، أمس الاثنين، سلسلة طويلة من الإخفاقات في كأس أمم إفريقيا، حيث فشل الفراعنة في تحقيق أي انتصار، على مدار المباريات الـ6 السابقة في البطولة، التي انتهت جميعها بالتعادل (ركلات الترجيح لا تُحتسب فوزًا). وكان آخر انتصار لمصر في المسابقة القارية أمام المغرب (2-1) يوم 30 يناير/كانون ثان 2022، لحساب ربع نهائي نسخة 2021 (أي منذ 1422 يومًا)، قبل أن تدخل في مسلسل من التعادلات، بدأته بنتيجة سلبية ضد الكاميرون صاحبة الأرض، في نصف النهائي، قبل أن يتفوق الفراعنة بركلات الترجيح (3-1). كما تعادلت مصر مع السنغال في نهائي نسخة الكاميرون (0-0)، ثم حصد أسود التيرانجا اللقب بركلات الترجيح (4-2). وفي كأس أمم إفريقيا 2023 بكوت ديفوار، تعادل الفراعنة بشكل استثنائي في جميع مبارياتهم بدور المجموعات، وبذات النتيجة (2-2) مع كل من موزمبيق وغانا والرأس الأخضر، على الترتيب، قبل أن يودعوا البطولة أمام الكونغو الديمقراطية بضربات الترجيح (8-7) إثر التعادل أيضًا (1-1). وجاء الانتصار القاتل على زيمبابوي، بقدم نجم ليفربول محمد صلاح، ليضع حدًا لهذا السجل السلبي، ويمنح البطل القياسي لإفريقيا أول 3 نقاط في نسخة المغرب، قبل مواجهته الصعبة المرتقبة مع جنوب إفريقيا، الجمعة المقبل، ضمن الجولة الثانية من دور المجموعات.&nbsp;",
    "image": null,
    "pubDate": "2025-12-23T05:55:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee4f59e4e0fae2dd",
    "title": "حازم إمام يهاجم لاعبي منتخب مصر ويبرئ حسام حسن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B2%D9%85-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%88%D9%8A%D8%A8%D8%B1%D9%8A%D9%94-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86/blt096b95ddc0f9dab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شنَّ حازم إمام، نجم الزمالك ومنتخب مصر الأسبق، هجوماً فنياً على مردود لاعبي المنتخب الوطني في إنهاء الهجمات، عقب الفوز الصعب الذي تحقق في اللحظات الأخيرة.",
    "body": "شنّ حازم إمام، نجم الزمالك الأسبق، هجومًا على لاعبي منتخب مصر، لإهدارهم العديد من الفرص المحققة أمام زيمبابوي في افتتاح مشوار الفراعنة بأمم إفريقيا في المباراة التي انتهت بفوز أولاد النيل (2-1) في الوقت القاتل. وأكد إمام، في تصريحات تليفزيونية، أن المنتخب قدم مباراة قوية وسيطر على مجريات اللعب منذ البداية وحتى النهاية، واصفًا اللقاء بأنه كان \"في اتجاه واحد\" لصالح الفراعنة، إلا أن أزمة اللمسة الأخيرة كادت تُفسد هذا التفوق الفني الواضح. وأبدى إمام دهشته من انتظار المنتخب حتى الدقيقة 90 لحسم الفوز عن طريق النجم محمد صلاح، رغم صناعة أكثر من 35 محاولة هجومية على مدار شوطي المباراة، مشيرًا إلى أن هذا الرقم كان يجب أن يُترجم إلى أهداف مبكرة تُجنب الفريق التوتر في الدقائق الأخيرة. وأوضح أن الجهاز الفني أدى دوره على أكمل وجه، سواء من حيث فرض السيطرة أو إجراء التغييرات المناسبة وإغلاق منطقة وسط الملعب، لكن المسؤولية، حسب رأيه، تقع الآن على عاتق اللاعبين، الذين افتقدوا التركيز والفاعلية أمام المرمى. وانتقد إمام إهدار الكرات العرضية، لافتًا إلى أن تنفيذ 17 عرضية دون استغلال أي منها بالرأس يُعد رقمًا سلبيًا لا يليق بحجم الأسماء والخبرة المتواجدة داخل صفوف المنتخب. وحذر \"الثعلب\" من استمرار ظاهرة إضاعة الفرص السهلة، مؤكدًا أن المواجهات الكبرى، وعلى رأسها المباراة المقبلة أمام جنوب أفريقيا، لن تم…",
    "image": null,
    "pubDate": "2025-12-23T05:45:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7aa0bb9b1228484",
    "title": "نجم في الميزان.. صلاح يفك الشفرة ويكتب التاريخ أمام زيمبابوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%81%D9%83-%D8%A7%D9%84%D8%B4%D9%81%D8%B1%D8%A9-%D9%88%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A/blt1ae99111539d56d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق منتخب مصر فوزا صعبا على حساب منافسه زيمبابوي بنتيجة 2-1 مساء أمس الاثنين في الجولة الأولى للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025.",
    "body": "حقق منتخب مصر فوزًا صعبًا على حساب منافسه زيمبابوي بنتيجة 2-1، مساء أمس الإثنين، في الجولة الأولى للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025. ولم تكن مواجهة زيمبابوي في افتتاح مشوار الفراعنة مجرد مباراة عادية بالنسبة للقائد محمد صلاح، بل جاءت أشبه بملحمة من الصبر والذكاء الفني، نجح خلالها في قيادة المنتخب لانتصار ثمين في الرمق الأخير، مستحقًا تقييمًا بلغ 8.7 &nbsp;وفقًا لموقع Sofascore. قاهر الرقابة والتدخلات العنيفة ورغم كونه اللاعب الأكثر تعرضًا للرقابة اللصيقة والتدخلات البدنية القوية من مدافعي زيمبابوي طوال اللقاء، أظهر صلاح مرونة ذهنية وقدرة استثنائية على الهروب من “الحصار”. وحافظ قائد الفراعنة على هدوئه رغم تضييق المساحات عليه، ونجح في التمركز داخل منطقة الجزاء في التوقيت المناسب للحسم، بعدما تعرض لمحاولات إعوبهذا الهدف، حقق محمد صلاح ثلاثة إنجازات تاريخية في ليلة واحدة؛ إذ أصبح أول لاعب مصري يسجل في 5 نسخ متتالية من بطولة كأس الأمم الأفريقية (2017، 2019، 2021، 2023، 2025). كما رفع رصيده إلى 8 أهداف في تاريخ البطولة القارية، متجاوزًا رقم الراحل حسن الشاذلي وطاهر أبو زيد، ليتساوى مع أحمد حسن، فضلًا عن اقترابه من معادلة الرقم القياسي لمدربه حسام حسن، الهداف التاريخي للفراعنة، إذ بات على بُعد 6 أهداف فقط من الوصول إلى الهدف رقم 69 دوليًا. اقة مستمرة، لكنه واصل المحاولة وس…",
    "image": "https://assets.kooora.com/images/v3/getty-2252574743/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-2252574743.jpg",
    "pubDate": "2025-12-23T05:36:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2ce78c411e5cd4c",
    "title": "بتنازلات لضمان الاستمرار.. بايرن يفتح ملفات التمديد والرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%AA%D9%86%D8%A7%D8%B2%D9%84%D8%A7%D8%AA-%D9%84%D8%B6%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D9%81%D8%AA%D8%AD-%D9%85%D9%84%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt6dc18be1c5b290e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بايرن ميونخ يستغل التوقف الشتوي لحسم ملفات العقود والصفقات",
    "body": "بايرن ميونخ يستغل التوقف الشتوي لحسم ملفات العقود والصفقات يعمل بايرن ميونخ على استغلال فترة التوقف الحالية المرتبطة بالعطلة الشتوية، من أجل حسم بعض الملفات المهمة، سواء المتعلقة بضم لاعبين جدد أو بتجديد عقود آخرين، إلى جانب إنهاء اللمسات الأخيرة في مفاوضات الراحلين. ويتصدر بايرن ميونخ ترتيب الدوري الألماني برصيد 41 نقطة بعد مرور 15 جولة، مقدّمًا عروضًا مميزة على الصعيدين المحلي والأوروبي، ليؤكد نفسه مرشحًا قويًا للمنافسة على جميع الألقاب هذا الموسم. تنازلات يدرس بايرن ميونخ تقديم تنازلات للمدافع الفرنسي دايو أوباميكانو من أجل التوصل أخيرًا إلى اتفاق نهائي بشأن تمديد عقده. ورغم وجود اتفاق مبدئي بين النادي واللاعب حول الشروط المالية، فإن نقطة الخلاف الرئيسية التي عطّلت التوقيع حتى الآن تتمثل في الشرط الجزائي. ويطالب ممثلو أوباميكانو بوضع شرط جزائي تبلغ قيمته نحو 65 مليون يورو، غير أن الخلاف الحقيقي يدور حول موعد سريان هذا البند، بحسب صحيفة بيلد الألمانية. ويصر وكلاء اللاعب على أن يكون الشرط الجزائي قابلًا للتفعيل في وقت مبكر جدًا، وتحديدًا في العام الأول بعد التمديد (أي في 2027)، بينما كان موقف إدارة بايرن ميونخ، حتى وقت قريب، يتمثل في أن يبدأ مفعول هذا البند بعد عام واحد من ذلك الموعد (أي في 2028). ومع ذلك، وتجنبًا لانهيار المفاوضات، تدرس إدارة العملاق البافاري حاليًا النزول عند ر…",
    "image": "https://assets.kooora.com/images/v3/getty-2251892247/crop/MM5DKMBRHA5DEOBSGM5G433XMU5DAORSGUZA====/GettyImages-2251892247.jpg",
    "pubDate": "2025-12-23T05:30:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c51538b565874ab",
    "title": "بين الأمس واليوم.. كيف تغيّرت نسخة رينارد مع السعودية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3-%D9%88%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%83%D9%8A%D9%81-%D8%AA%D8%BA%D9%8A%D9%91%D8%B1%D8%AA-%D9%86%D8%B3%D8%AE%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt43227a0f1be19e8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ جلوسه على مقعد المدير الفني للمنتخب السعودي، أثار المدرب الفرنسي هيرفي رينارد، إعجاب الجميع بأسلوب لعبه الواضح وانضباطه الدفاعي ونتائجه المميزة..ولكن!",
    "body": "منذ جلوسه على مقعد المدير الفني للمنتخب السعودي، أثار المدرب الفرنسي هيرفي رينارد، إعجاب الجميع بأسلوب لعبه الواضح وانضباطه الدفاعي ونتائجه المميزة ، حيث كانت ولايته الأولى تحمل ملامح واضحة من الانضباط والجرأة، بينما جاءت ولايته الثانية محملة بتساؤلات وغموض يطرح علامات استفهام حول مستقبل \"الأخضر\". وبعدما ارتدى رينارد، عباءة المنقذ ونجح في كسب ثقة الجميع سواء من نقاد أو جماهير، بات المدرب الفرنسي في ولايته الثاني، لغزا محيرا، حتى تعالت الأصوات برحيله عن الصقور. &nbsp; أسلوب اللعب اعتمد رينارد في ولايته الأولى، على أسلوب لعب واضح، يعتمد على الانضباط الدفاعي، والتحولات السريعة، والضغط في الثلث الأوسط، فضلا عن إجادته في تحفيظ لاعبيه لأدوارهم بدقة داخل الملعب. إلا أنه في ولايته الثانية، شاب أداءه الغموض وبات هناك عدم استقرار على أسلوب لعب ثابت، وأصبح الاستحواذ بلا فاعلية،&nbsp; كما وجد الصقور صعوبة كبيرة في صناعة الفرص أمام الدفاعات المتكتلة وهو ما ظهر جليا في بطولة كأس العرب، بعدما فشل الأخضر في الظهور بشكل جيد أمام الفرق التي تعتمد على التنظيم التكتيكي، والدفاع المتكتل. إدارة المباريات والقراءة التكتيكية تميز هيرفي رينارد في ولايته الأولى، بقدرته على إدارة المباريات وقراءته التكتيكية للمنافس، بجانب جرأته الكبيرة في إجراء التغييرات أثناء المباريات، حتى باتت قراراته غالبًا ما تصنع الفا…",
    "image": "https://assets.kooora.com/images/v3/getty-2250150676/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2250150676.jpg",
    "pubDate": "2025-12-23T04:21:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]