[
  {
    "id": "120ebb04f9a027fc",
    "title": "ثنائي برشلونة يقترب من الغياب عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltd3b7b4530f33b4f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني، اليوم الأربعاء، عن موقف ثنائي برشلونة خوان جارسيا وداني أولمو، من خوض مباراة الكلاسيكو أمام ريال مدريد.</p><p style=\"direction: rtl;\">ويستعد برشلونة لمواجهة غريمه ريال مدريد، يوم الأحد المقبل، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة للي…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن موقف ثنائي برشلونة خوان جارسيا وداني أولمو، من خوض مباراة الكلاسيكو أمام ريال مدريد. ويستعد برشلونة لمواجهة غريمه ريال مدريد، يوم الأحد المقبل، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة العاشرة لليجا. وخاض برشلونة آخر مبارياته قبل الكلاسيكو، أمس الثلاثاء، أمام أولمبياكوس اليوناني، على ملعب مونتجويك، وفاز بنتيجة 6-1، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. ولفتت صحيفة \"ماركا\" الإسبانية، إلى أنه من غير المرجح أن يتمكن خوان جارسيا حارس المرمى وداني أولمو لاعب الوسط، من خوض الكلاسيكو، وتحديدًا الأول بعد جراحة الغضروف المفصلي التي خضع لها في 27 سبتمبر/أيلول الماضي. وأشارت الصحيفة، إلى أن الحد الأدنى لفترة تعافي جارسيا هي أربعة أسابيع، وتنتهي يوم الجمعة المقبل. وأكدت الصحيفة، أن هانز فليك مدرب برشلونة، لن يغامر بمشاركته خوفًا من حدوث أي انتكاسة، حيث يحتاج لبضعة أيام أخرى للتعافي بشكل جيد. وأضافت الصحيفة، أن البولندي فيوتشيك تشيزني هو من سيحرس مرمى برشلونة أمام ريال مدريد في لقاء الكلاسيكو. أما فيما يخص داني أولمو، فلم يتم استبعاده تمامًا من إمكانية خوض الكلاسيكو، لكن فرص مشاركته ضئيلة جدًا، وسيتعين خضوعه لفحوصات لتحديد مدى قدرته على المشاركة، لكن فليك سيتبع نفس قراره مع جارسيا ولن يجبره على خوض المباراة. مسيرة واعدة بدأ …",
    "image": "https://assets.kooora.com/images/v3/blt5688483beb296e25/509090145_1284746979673989_3541623476133625370_n.jpg",
    "pubDate": "2025-10-22T14:45:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8269245390ef60ba",
    "title": "ملف التجديدات.. تمبكتي ينضم إلى قائمة الانتظار في الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D9%81-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF%D8%A7%D8%AA-%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blte4cb81af4e68265a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يخطط لتأمين حسان قبل العاصفة",
    "body": "انضم حسان تمبكتي، مدافع الهلال، إلى قائمة الانتظار في النادي السعودي، من أجل تجديد عقده خلال الفترة المقبلة. وقالت صحيفة \" اليوم \" السعودية إن إدارة الهلال بدأت تحركاتها خلال الساعات القليلة الماضية، من أجل تجديد عقد حسان تمبكتي لفترة إضافية. يأتي ذلك رغم أن تعاقد تمبكتي مع الهلال ينتهي بنهاية الموسم المقبل 2026-2027، ما يعني استمراره مع الفريق لموسمين تقريبًا. غير أن إدارة الهلال بدأت التحرك مبكرًا، لعدم السماح لأي نادٍ آخر بالتفاوض مع المدافع الدولي أو محاولة التعاقد معه خلال الفترة المقبلة، في ظل رغبة الإدارة في فرض حالة من الاستقرار داخل صفوف الفريق. ويجهز النادي السعودي عرضًا قويًا، وصفته الصحيفة السعودية بأنه \"يليق بمكانة اللاعب\"، من أجل إقناعه بالتجديد لفترة إضافية. ماذا قدم تمبكتي مع الهلال؟ وانضم تمبكتي إلى صفوف الهلال قادمًا من الشباب في صيف 2023، ورغم أنه لم يحصل على مكانة في التشكيلة الأساسية منذ البداية، لكنه تدرج حتى أصبح أحد أهم عناصر الفريق. وكان تمبكتي يجلس على مقاعد البدلاء لصالح الثنائي كاليدو كوليبالي وعلي البليهي، لا سيما في موسمه الأول 2023-2024، الذي قدم فيه الثنائي أفضل المستويات. في الموسم الماضي، تراجعت مستويات الثنائي بشكل كبير، لا سيما علي البليهي، ليبدأ حسان تمبكتي في الظهور أساسيًا في بعض المباريات، على حساب المدافع الدولي السعودي. ومنذ وصول الإيطالي …",
    "image": "https://assets.kooora.com/images/v3/kooora_1380819_1/sergej%20savic.jpg",
    "pubDate": "2025-10-22T14:35:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1fc1c04817ec52a",
    "title": "الأهلي يعبر الاتحاد إلى صدارة الدوري في ليلة الكروت الحمراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D9%88%D8%AA-%D8%A7%D9%84%D8%AD%D9%85%D8%B1%D8%A7%D8%A1/blt166a1e98a8a54621?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل الأهلي مسلسل انتصاراته في الدوري المصري، بالفوز على ضيفه الاتحاد السكندري 2-1، اليوم الأربعاء، في المباراة التي أقيمت بينهما على ملعب استاد القاهرة في الجولة 11 من عمر المسابقة. </p><p>وتقدم الأهلي بهدف سجله المغربي أشرف بن شرقي في الدقيقة 15 بعد تمريرة رائعة من أحمد مصطفى \"زيزو\"، الذي سجله…",
    "body": "واصل الأهلي مسلسل انتصاراته في الدوري المصري، بالفوز على ضيفه الاتحاد السكندري 2-1، اليوم الأربعاء، في المباراة التي أقيمت بينهما على ملعب استاد القاهرة في الجولة 11 من عمر المسابقة. وتقدم الأهلي بهدف سجله المغربي أشرف بن شرقي في الدقيقة 15 بعد تمريرة رائعة من أحمد مصطفى \"زيزو\"، الذي سجله الهدف الثاني (62) من ضربة جزاء. وأحرز للاتحاد اللاعب فادي فريد في الدقيقة 69 من تمريرة رائعة من النيجيري أبو بكر ليادي. وخاض الأهلي أول مباراة محلية تحت قيادة مدربه الجديد الدنماركي ييس توروب بعد الفوز على إيجل نوار بطل بوروندي في ذهاب دور الـ 32 ببطولة دوري أبطال أفريقيا بثنائية دون رد السبت الماضي. وارتفع رصيد الأهلي إلى 21 نقطة، متصدرا ترتيب الدوري المصري، بعدما حقق انتصاره السادس في البطولة التي يحمل لقبها، بينما توقف رصيد الاتحاد السكندري بقيادة مدربه تامر مصطفى عند 8 نقاط في المركز السابع عشر في جدول الترتيب. وشهدت المباراة جدلاً تحكيميا بعد إشهار الحكم مصطفى الشهدي البطاقة الحمراء للاعب الأهلي أحمد نبيل \"كوكا\" في الدقيقة 78، بجانب كريم الديب لاعب الاتحاد (84). الشوط الأول.. الأهلي يستحوذ ويتقدم بدأت المباراة بمحاولات من جانب الأهلي للاستحواذ على وسط الملعب مع تراجع واضح من جانب الاتحاد إلى مناطق الدفاع، وضاعت تسديدة من جانب زيزو بعد انطلاقة في الجبهة اليمنى. وأهدر تريزيجيه تسديدة قوية ردها…",
    "image": null,
    "pubDate": "2025-10-22T14:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a9ab4b14a426ed2",
    "title": "الوداد ينهي معاناة زياش في صفقة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D9%86%D9%87%D9%8A-%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%81%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt52a54f74f5635326?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم تشيلسي السابق يتوق للعودة إلى صفوف أسود الأطلس",
    "body": "نجح نادي الوداد الرياضي في تحقيق حلمه الذي استعصى طويلًا، وتمكن أخيرًا من الظفر بتوقيع نجم المغرب، حكيم زياش، في صفقة تاريخية وانتقال حر، أنهى فترة معاناة اللاعب التي استمرت منذ رحيله عن الدحيل القطري قبل أشهر.&nbsp; وكان زياش أحد أبرز أهداف الوداد قبل مونديال الأندية الأخير، غير أن المفاوضات تعطلت في ذلك الوقت، بسبب خلافات حول بعض التفاصيل، ليتجه الوداد حينها إلى التعاقد مع السوري المخضرم عمر السومة. مصادر من داخل النادي أكدت لموقع \"كووورة\" أن صفقة زياش قد حُسمت رسميًا، بعد أن اختار اللاعب الانضمام إلى الوداد البيضاوي، عقب فشل مفاوضاته مع عدد من الأندية الأوروبية، آخرها كلوج الروماني، وسط تسريبات تحدثت عن إصابة على مستوى الركبة، وهو ما نفاه زياش نفسه رغم ندرة ظهوره الإعلامي مؤخرًا. \"كووورة\" يسلّط الضوء على مسار زياش، وأسباب اختياره الوداد، وكيف أصبحت بوابة النادي المغربي طوق نجاته نحو استعادة بريقه، وعودته المحتملة إلى صفوف \"الأسود\"، خصوصًا أن المدرب وليد الركراكي أكد في تصريحات سابقة، أن الشرط الوحيد لعودة زياش إلى المنتخب، هو انضمامه إلى نادٍ يمكّنه من استعادة مستواه الفني والبدني. مفاوضات قبل المونديال قبل مشاركة الوداد في مونديال الأندية، كثف رئيسه هشام آيت منا اتصالاته مع زياش وعبد الرزاق حمد الله، وعدد من المحترفين المغاربة، على أمل ضم أحدهم للفريق في تلك البطولة العالمية، …",
    "image": null,
    "pubDate": "2025-10-22T14:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49062afc8ce60251",
    "title": "الزوراء العراقي يفتتح عهد عماد النحاس بالخسارة أمام الاستقلال الطاجيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%88%D8%B1%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B9%D9%87%D8%AF-%D8%B9%D9%85%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D8%A8%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D8%A7%D8%AC%D9%8A%D9%83%D9%8A/blt97800112a97c72f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">افتتح الزوراء العراقي، عهد مدربه الجديد المصري عماد النحاس بالخسارة أمام مضيفه الاستقلال الطاجيكي، بهدفين مقابل هدف مساء اليوم الأربعاء، في الجولة الثالثة للمجموعة الرابعة ببطولة دوري أبطال آسيا 2.</p><p style=\"direction: rtl;\">تقدم الزوراء بهدف سجله اللاعب النيجيري إبراه…",
    "body": "افتتح الزوراء العراقي، عهد مدربه الجديد المصري عماد النحاس بالخسارة أمام مضيفه الاستقلال الطاجيكي، بهدفين مقابل هدف مساء اليوم الأربعاء، في الجولة الثالثة للمجموعة الرابعة ببطولة دوري أبطال آسيا 2. تقدم الزوراء بهدف سجله اللاعب النيجيري إبراهيم توميو في الدقيقة الرابعة من عمر المباراة التي أقيمت في طاجيكستان، بينما تعادل أميربيك دجورابويف في الدقيقة 20 من عمر اللقاء لصالح الاستقلال. وفي الدقيقة 84، سجل أصحاب الأرض هدفاً عن طريق باول كومولاف واقتنصوا به النقاط الثلاث بعد مباراة مثيرة. وارتفع رصيد الاستقلال إلى 6 نقاط في المركز الثاني بجدول الترتيب خلف النصر السعودي المتصدر بالعلامة الكاملة. وتوقف رصيد الزوراء عند 3 نقاط في المركز الثالث بجدول الترتيب بعد أن حقق الفوز على حساب مضيفه جوا الهندي بهدفين دون رد في الجولة الأولى ثم خسر أمام ضيفه النصر السعودي. وأقال الزوراء مدربه عبد الغني شهد من منصبه بعد الخسارة أمام القوة الجوية يوم 5 أكتوبر/تشرين الأول الجاري في الجولة الرابعة للدوري العراقي، وأسند المهمة إلى عماد النحاس الذي رحل مؤخراً عن قيادة الأهلي المصري. وتأزم موقف الزوراء بعد نهاية المرحلة الأولى بدور المجموعات حيث أصبح مطالباً بحصد الانتصار على الاستقلال الطاجيكي وجوا الهندي في ملعبه وتحقيق نتيجة إيجابية أمام النصر في السعودية. أحداث المباراة اعتمد عماد النحاس على طريقة متواز…",
    "image": null,
    "pubDate": "2025-10-22T14:07:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f8120725785aff2",
    "title": "ماتيتا يطفئ نارا أشعلها زاها.. ماذا حدث في غرفة ملابس كريستال بالاس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%A7%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%B7%D9%81%D9%8A%D9%94-%D9%86%D8%A7%D8%B1%D8%A7-%D8%A7%D9%94%D8%B4%D8%B9%D9%84%D9%87%D8%A7-%D8%B2%D8%A7%D9%87%D8%A7-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D8%BA%D8%B1%D9%81%D8%A9-%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt6d2b415a4d545da0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصر الفرنسي جان فيليب ماتيتا مهاجم كريستال بالاس، على أنه وزميله السابق الإيفواري ويلفريد زاها الذي يلعب حاليًا في صفوف تشارلوت إف سي الأمريكي، قد أوضحا الأمور بينهما بعد الخلاف العلني الذي دار بينهما الأسبوع الماضي.</p><p>وقال مهاجم كريستال بالاس، بعد تسجيله أول هدف له مع منتخب فرنسا، إن زملاءه…",
    "body": "أصر الفرنسي جان فيليب ماتيتا مهاجم كريستال بالاس، على أنه وزميله السابق الإيفواري ويلفريد زاها الذي يلعب حاليًا في صفوف تشارلوت إف سي الأمريكي، قد أوضحا الأمور بينهما بعد الخلاف العلني الذي دار بينهما الأسبوع الماضي. وقال مهاجم كريستال بالاس، بعد تسجيله أول هدف له مع منتخب فرنسا، إن زملاءه في بالاس سخروا من حلمه باللعب لمنتخب بلاده، وسمى زاها كأحد اللاعبين الذين شاركوا في السخرية، ما أدى إلى رد غاضب من نجم نادي شارلوت. وصرح ماتيتا، في حوار مع صحيفة \"ليكيب\" الفرنسية: \"عندما لم أكن ألعب، كنت أتحدث في غرفة ملابس كريستال بالاس عن منتخب فرنسا، وكان هناك زملاء مثل ويلفريد زاها يضحكون، كانوا يقولون لي إنني مجنون لأنني أفكر في المنتخب الفرنسي\". من جهته، رد زاها قائلا: \"يجب أن أوضح ما حدث مع ماتيتا.. تذكروا الأوقات التي كنت ألعب فيها مع بالاس وكل هؤلاء الأشخاص كانوا يراقبونني، وكان من الواضح أنهم لم يكونوا سعداء من أجلي\". وأمضى: \"لم أجعل أحدا يشعر بالسوء أبدا. الجميع يعرفني، اللحظة الوحيدة التي أكون فيها متوترا هي عندما أكون متحمسا في الملعب، لكنني لم أقم قط بتخويف أي أحد أو أقول إن أحدهم لن ينجح أو لن يصل أو أي شيء من هذا القبيل\". غرفة ملابس كريستال بالاس تحترق! في الأسبوع الماضي، كان ماتيتا يستمتع بهدفه الأول مع منتخب فرنسا، ورد على منتقديه في غرفة ملابس بالاس، حيث زعم أن زاها ومجموعة من…",
    "image": "https://assets.kooora.com/images/v3/blt750e40505c4e424f/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202025-10-16T122908.708.png",
    "pubDate": "2025-10-22T14:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "686abe039f3c32d9",
    "title": "بدون رونالدو.. النصر يفرض هيبته في الهند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AF%D9%88%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D8%B1%D8%B6-%D9%87%D9%8A%D8%A8%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%87%D9%86%D8%AF/blt51884a7be6598213?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أضاف فريق النصر السعودي ضيفه جوا الهندي إلى قائمة ضحاياه القارية، بعدما حقق فوزًا ثمينًا بهدفين مقابل هدف، في المباراة التي جمعت بينهما مساء الأربعاء على ملعب جواهر لال نهرو بمدينة جوا الهندية، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال آسيا 2. </p><p>الفوز منح العالمي ثلاث نقاط م…",
    "body": "أضاف فريق النصر السعودي ضيفه جوا الهندي إلى قائمة ضحاياه القارية، بعدما حقق فوزًا ثمينًا بهدفين مقابل هدف، في المباراة التي جمعت بينهما مساء الأربعاء على ملعب جواهر لال نهرو بمدينة جوا الهندية، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال آسيا 2. الفوز منح العالمي ثلاث نقاط مهمة في سباق التأهل، وعزز من موقعه في صدارة مجموعته، مؤكدًا جاهزيته للمنافسة على اللقب رغم التدوير الكبير الذي أجراه المدير الفني البرتغالي جورجي جيسوس، والذي أراح خمسة من نجوم الصف الأول. دخل النصر اللقاء بتشكيلة يغلب عليها الطابع الاحتياطي، إذ قرر جيسوس إراحة الخماسي نواف بوشل، مارسيلو بروزوفيتش، كينجسلي كومان، جواو فيليكس، وساديو ماني، بينما دفع بالحارس البرازيلي بينتو ماتيوس في حراسة المرمى، وأمامه الرباعي الدفاعي سلطان الغنام، عبد الإله العمري، الإسباني إينيغو مارتينيز، وأيمن يحيى. وفي خط الوسط، شارك علي الحسن، والبرازيلي أنجيلو جابرييل، وعبد الرحمن الغريب، فيما تكون الخط الأمامي من الثلاثي محمد مران، هارون كمارا، والبرازيلي ويسلي تيكسيرا. ورغم غياب القائد كريستيانو رونالدو، إلا أن عناصر النصر أظهروا جاهزية فنية عالية وانضباطًا تكتيكيًا مميزًا منذ الدقائق الأولى، ليؤكد الفريق قدرته على تقديم أداء قوي حتى في غياب أبرز نجومه. انطلاقة سريعة وضغط مكثف بدأ الشوط الأول بإيقاع مرتفع من جانب الفريق ال…",
    "image": null,
    "pubDate": "2025-10-22T13:55:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2dd564ab7c737fe",
    "title": "كوكي عن إلغاء إقامة مباراة في ميامي: ننتظر ضمانات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%83%D9%8A-%D8%B9%D9%86-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D8%B6%D9%85%D8%A7%D9%86%D8%A7%D8%AA/blt3596c6a58ba75e9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوكي يعلق على إلغاء إقامة مباراة فياريال وبرشلونة في ميامي",
    "body": "علق الإسباني كوكي، قائد أتلتيكو مدريد، على إلغاء مباراة فياريال وبرشلونة، المقرر إقامتها يوم 21 ديسمبر/ كانون الأول المقبل، في مدينة ميامي الأمريكية، حيث عادت المباراة لملعب لا سيراميكا. وبحسب صحيفة \"ماركا\" الإسبانية، فإن رابطة الليجا أعلنت إن الشركة المنظمة للمباراة قررت إلغاء الحدث، بسبب حالة عدم الاستقرار التي تشهدها إسبانيا خلال الأسابيع الأخيرة. وقال كوكي، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"طالب قادة الأندية بالشفافية فقط، الجميع طلب معرفة سبب نقل مباراة في الدوري الإسباني إلى ميامي، كنا نطلب معلومات، ولم نكن مع أو ضد ذلك''. وأضاف: ''في المرات المقبلة، إذا نشروا جميع المعلومات وقدموا ضمانات بأن لعب المباراة خارج إسبانيا سيفيد الدوري فسوف نرى الأمر\". ولكنه عاد وشدد: \"إذا رأينا أن الأمر ليس كذلك، فسنبقى في الدوري الإسباني.. 'ملاعب إسبانيا رائعة وجماهيرنا تتهافت على الذهاب إلى ملاعبنا\". وأوضح: \"إذا كان اللعب خارج إسبانيا ممكنًا فليكن، وإن لم يكن فسنواصل اللعب في إسبانيا وهو أمر رائع، أحب الذهاب إلى ملاعب فياريال وبرشلونة، أحب لعب كل مباراة على ملعبي مع جماهيري، وأعتقد أن العديد من زملائي سيفكرون بنفس الطريقة\". واختتم كوكي تصريحاته قائلا: \"أود أن أعرف رأيكم جميعًا، أريد أن ألعب كل مباراة في ملعبي ومع جماهيري، لا أستطيع تخيل لعب مباراة بين أتلتيكو وريال مدريد بدون جماهير فري…",
    "image": null,
    "pubDate": "2025-10-22T13:46:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e508dc456d3e7de",
    "title": "جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2cd7cdd59080a7b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026...",
    "body": "يخوض النصر السعودي منافسات بطولة دوري أبطال آسيا \"2\" 2025-2026، بعدما احتل المركز الثالث في دوري روشن الموسم الماضي. وفشل النصر في المشاركة بدوري أبطال آسيا للنخبة، بعد تحقيق الأهلي، اللقب القاري الأكبر، ما جعله يشارك في النسخة الحالية بصفته حامل اللقب. تستهدف كتيبة النصر وعلى رأسها النجم البرتغالي كريستيانو رونالدو، مصالحة جماهير العالمي، من أجل حصد اللقب الآسيوي، والعودة إلى منصات التتويج مرة أخرى. ويستعرض كووورة في هذا التقرير، جدول مباريات ومجموعة النصر في دوري أبطال آسيا \"2\" 2025-2026. جدول مباريات النصر في دوري أبطال آسيا \"2\" 2025-2026 - دور المجموعات &nbsp; المباراة الموعد النتيجة الملعب النصر - استقلال دوشنبه الأربعاء 17 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 0-5 الأول بارك الزوراء - النصر الأربعاء 1 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 2-0 ستاد الزوراء جوا - النصر الأربعاء 22 أكتوبر 2025، 16:45 السعودية، 17:15 الإمارات 2-1 ستاد بانديت جواهر لال نهرو النصر - جوا الأربعاء 5 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - الأول بارك استقلال دوشنبه - النصر الأربعاء 26 نوفمبر 2025، 16:45 السعودية، 17:45 الإمارات - ستاد هيسور المركزي النصر - الزوراء الأربعاء 24 ديسمبر 2025، 19:00 السعودية، 20:00 الإمارات - الأول بارك &nbsp; ترتيب النصر في مجموعات دوري أبطال آسيا \"2\" 2…",
    "image": null,
    "pubDate": "2025-10-22T13:44:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f3c2d70178b79fb",
    "title": "في انتظار نيفيز وسافيتش.. الهلال يستهدف نجم الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%88%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt96adca5938c4b37d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يعمل على تعزيز وسط ميدانه",
    "body": "وضع الهلال السعودي عينه على أحد نجوم الخليج، من أجل التعاقد معه خلال فترة الانتقالات الشتوية المقبلة، لتدعيم صفوفه في وسط الملعب. وقالت صحيفة \"الشرق الأوسط\" السعودية، اليوم الأربعاء، إن الهلال وضع مراد هوساوي، لاعب وسط الخليج، على قائمة اهتماماته. ولا يمانع الخليج في إتمام الصفقة، لكنه سيشترط الحصول على مبلغ مالي كبير، بحسب ذات التقرير. من هو مراد هوساوي؟ مراد هوساوي هو لاعب وسط شاب عمره 24 عامًا، حيث وُلد يوم 3 يونيو/حزيران 2001، ويجيد في خط الوسط. بدأ هوساوي مسيرته مع نادي أحد، على مستوى الفئات السنية، قبل أن يتم تصعيده إلى الفريق الأول في 2022. وعلى مدار موسمين، شارك في 26 مباراة مع أحد، سجل خلالها هدفًا وصنع آخر. وانتقل صاحب الـ24 عامًا إلى الخليج على سبيل الإعارة، في الموسم الماضي، ليشارك معه في 32 مباراة، سجل خلالها هدفًا وحيدًا. وبعد ظهوره بشكل جيد في الموسم الماضي، نجح نادي الخليج في التعاقد مع هوساوي بشكل نهائي، خلال فترة الانتقالات الصيفية الماضية. ومنذ بداية الموسم الحالي، شارك هوساوي مع الخليج في 6 مباريات، 5 منها في الدوري السعودي، وأخرى في دور الـ32 من كأس خادم الحرمين الشريفين، مسجلًا هدف وحيد، كما صنع هدفين. وأسهم ما قدمه هوساوي في تحقيق الخليج لبداية جيدة، خلال الموسم الحالي من الدوري السعودي، حيث يحتل المركز السادس في جدول الترتيب برصيد 9 نقاط، من 3 انتصارات وخسا…",
    "image": null,
    "pubDate": "2025-10-22T13:44:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc40fc14b743790",
    "title": "قرار جديد من الأولمبية المصرية بشأن أزمة عمر عصر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B9%D9%85%D8%B1-%D8%B9%D8%B5%D8%B1/bltaaffdaf90f69d062?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحقيق عاجل وعقوبات مرتقبة!",
    "body": "أصدرت اللجنة الأولمبية المصرية مساء الأربعاء بيانًا رسميًا كشفت فيه عن قرارات وإجراءات جديدة تتعلق بالأزمة التي نشبت بين نجمي منتخب مصر لتنس الطاولة، عمر عصر ومحمود أشرف حلمي، خلال بطولة أفريقيا الأخيرة التي أُقيمت في تونس، والتي توّج خلالها المنتخب المصري بلقب البطولة بعد أداء تاريخي. تعود تفاصيل الأزمة إلى الموقف الذي أثار جدلاً واسعًا أثناء البطولة، حين رفض محمود أشرف مصافحة زميله عمر عصر قبل انطلاق مواجهته أمام بطل نيجيريا في نصف نهائي منافسات الفرق. هذا التصرف أشعل أزمة كبيرة داخل بعثة المنتخب، بعدما هدد عمر عصر بعدم استكمال المباراة إلا إذا تم استبعاد زميله محمود من مقاعد البدلاء، وهو ما وضع الجهاز الفني والإداري في موقف بالغ الحساسية. وتطور الموقف لاحقًا بعد أن قرر الاتحاد المصري لتنس الطاولة، برئاسة أشرف حلمي – والد اللاعب محمود أشرف – منع نجله من الصعود إلى منصة التتويج أثناء تسلم ميداليات المركز الأول، تجنبًا لحدوث أي احتكاك جديد مع زميله عمر عصر، وحفاظًا على الصورة العامة للبعثة المصرية التي حققت إنجازًا قاريًا كبيرًا. على إثر تلك الأحداث، أوصت وزارة الشباب والرياضة بفتح تحقيق شامل من جانب اللجنة الأولمبية المصرية، مع إلزام الاتحاد المعني بتقديم تقرير تفصيلي حول الواقعة. كما وجه الدكتور أشرف صبحي، وزير الشباب والرياضة، بسرعة إعداد تقرير رسمي عن المشاجرة التي وقعت بين ال…",
    "image": null,
    "pubDate": "2025-10-22T13:35:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3ea7b20b7376ed5",
    "title": "كونسيساو: اتحاد جدة \"أوروبي\".. وهذا موقف بنزيما من موقعة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%85%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt1f5110a0c01ab02b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد، عن مباراة فريقه المقبلة ضد الهلال في كلاسيكو الجولة السادسة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">ويستقبل الاتحاد ضيفه الهلال مساء الجمعة، حيث يأمل العميد في العودة إلى درب الانتصارات على الصعيد…",
    "body": "تحدث البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد، عن مباراة فريقه المقبلة ضد الهلال في كلاسيكو الجولة السادسة من دوري روشن السعودي للمحترفين. ويستقبل الاتحاد ضيفه الهلال مساء الجمعة، حيث يأمل العميد في العودة إلى درب الانتصارات على الصعيد المحلي، ويحقق الفوز الأول أيضا في الدوري تحت قيادة المدرب الجديد الذي جاء خلفا للفرنسي لوران بلان، بعدما رحل الأخير الذي قاد الفريق لتحقيق الثنائية المحلية في الموسم الماضي، في أعقاب بعض التعثرات في الموسم الحالي. وقال كونسيساو في مؤتمر صحفي تقديمي لمباراة الفريق ضد الهلال التي تقام مساء الجمعة على ملعب مدينة الملك عبدالله الرياضية \"الإنماء\" في جدة: \"تنتظرنا مباراتان هامتان وصعبتان على مستوى بطولتي الدوري والكأس\". وقاد كونسيساو الاتحاد لتحقيق انتصار أول ولكن على مستوى بطولة دوري أبطال آسيا للنخبة، عندما حول تأخره بهدف ضد فريق الشرطة العراقي إلى الفوز برباعية، بعدما كان قد عوض تأخره أيضا في الدوري ضد الفيحاء بهدف إلى التعادل 1-1، وكان الفرنسي كريم بنزيما قائد الفريق قد أهدر ركلة جزاء حرمت الفريق من الفوز. وأضاف: \"نعلم بأنها تعتبر فترة قصيرة لمواجهة منافسين حقيقيين على الألقاب، ولكن لكل مباراة ظروفها وسنعطي لكل مباراة أهميتها وفقا للتسلسل الزمني\". وتابع المدرب: \"لم تكن المباراة الماضية سهلة على الرغم من انتصارنا العريض ولكن احترام المنافس وتطبي…",
    "image": null,
    "pubDate": "2025-10-22T13:35:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "753d196d9c2a139f",
    "title": "ماجواير يرد على الانتقادات بجائزة مستحقة بعد إسقاط ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AC%D9%88%D8%A7%D9%8A%D8%B1-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B3%D9%82%D8%A7%D8%B7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt13c8152c01df559e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاري يُسكت المشككين",
    "body": "أعلنت رابطة الدوري الإنجليزي الممتاز، اليوم الأربعاء، عن فوز الدولي الإنجليزي هاري ماجواير، مدافع مانشستر يونايتد، بجائزة أفضل لاعب في الجولة الثامنة من الدوري الإنجليزي الممتاز، بعد أدائه البطولي في الانتصار التاريخي لفريقه على ليفربول في ملعب آنفيلد. وتفوّق ماجواير في سباق التصويت على مجموعة من أبرز نجوم المسابقة، بينهم النرويجي إيرلينج هالاند مهاجم مانشستر سيتي، وبوكايو ساكا جناح آرسنال، بعد أن حصد نسبة 42% من أصوات الجماهير، في إنجاز يعكس التحول الكبير في مسيرته خلال الأشهر الأخيرة. لم يكتفِ ماجواير بقيادة الخط الخلفي للشياطين الحمر أمام الهجوم الناري لليفربول، بل تحوّل إلى بطل اللقاء بتسجيله هدف الفوز القاتل في الدقيقة 84، ليمنح مانشستر يونايتد انتصارًا ثمينًا بنتيجة (2-1)، ويضع بصمته في واحدة من أكثر المباريات إثارة هذا الموسم. وجاء هدف ماجواير بعد دقائق قليلة من تعادل ليفربول عبر الهولندي كودي جاكبو، ليشعل ماجواير مدرجات جماهير مانشستر يونايتد بالفرح، ويثبت أنه لا يزال يمتلك شخصية القائد الذي ينهض من تحت الضغط ويصنع الفارق في اللحظات الكبرى. تفوق كاسح في التصويت بحسب بيان الرابطة، حصل ماجواير على 42% من إجمالي الأصوات، متقدماً بفارق مريح عن هالاند الذي جمع 14%، فيما حل جان فيليب ماتيتا في المركز الثالث بنسبة 12%، وبوكايو ساكا رابعًا بـ11%، وجاء ريس جيمس خامسًا بـ10%. بينما …",
    "image": "https://assets.kooora.com/images/v3/blt4eba62c73134408e/29f79f8048c8763b60f1b542ba0e4abc9defd76e.jpeg",
    "pubDate": "2025-10-22T13:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b720d4fb56070b22",
    "title": "يامال يشعل حربا كلامية بين دي لا فوينتي وفليك قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%B4%D8%B9%D9%84-%D8%AD%D8%B1%D8%A8%D8%A7-%D9%83%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%AF%D9%8A-%D9%84%D8%A7-%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt137453b3f6d9f337?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لويس دي لا فوينتي يرد على هانسي فليك بشأن قضية لامين يامال، في خضم التوتر بين برشلونة والمنتخب الإسباني. حدة النبرة ترتفع درجة واحدة.",
    "body": "&nbsp;تتصاعد التوترات مجددًا بين برشلونة والمنتخب الإسباني قبل أيام قليلة من مباراة الكلاسيكو بين ريال مدريد والبارسا، المقررة الأحد المقبل.&nbsp; &nbsp;ويخوض لويس دي لا فوينتي مدرب إسبانيا، وهانز فليك، المدير الفني لبرشلونة، معركة كلامية عن بعد على خلفية الإصابات وإدارة المواهب الشابة.&nbsp; أبدى مدرب المنتخب الإسباني غضبه الواضح من الانتقادات القادمة من كتالونيا، وأصر على توضيح الأمور، وهذه المرة، تم توصيل الرسالة بطريقة حادة للغاية. &nbsp; &nbsp;رد المدرب الإسباني بصرامة على هانز فليك، الذي اتهم المنتخب الإسباني بسوء إدارة إصابة لامين يامال خلال فترة التوقف الدولي. وقال دي لا فوينتي: \"لم أفهم كلامه، خاصة أنه صادر عن مدرب سابق (لمنتخب ألمانيا9\"، قبل أن يضيف جملة ذات مغزى عميق: \"كل شخص يحكم عليه بأفعاله\". &nbsp;وجاءت هذه الكلمات لتمثل طريقة لتذكير أن فليك أيضًا واجه نفس القيود أثناء تدريبه لألمانيا.&nbsp; وفقًا للمدرب الإسباني، من \"الظلم\" انتقاد المنتخب الوطني بينما يستفيد من الجدول الدولي لإعادة تأهيل لاعبيه. حرب نفوذ &nbsp;يكشف هذا النزاع عن توتر مستمر بين الأندية والمنتخبات الوطنية، فقد انتقد فليك حقيقة أن يامال، الذي عاد مصابًا، لعب \"تحت تأثير المسكنات\" على الرغم من الألم. &nbsp;من جانبه، رفض دي لا فوينتي هذه الاتهامات وأشار إلى \"جدول أعمال مزدحم\" يعرفه الجميع. &nbsp;في الخلف…",
    "image": "https://assets.kooora.com/images/v3/getty-2233043809/crop/MM5DINJUGQ5DENJVGY5G433XMU5DENZSHIYTIMI=/GettyImages-2233043809.jpg",
    "pubDate": "2025-10-22T13:15:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aaa88cc8b5c44b3b",
    "title": "سباعية ضمن 43 طلقة.. هل سجل دوري الأبطال ليلة تهديفية قياسية؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%B6%D9%85%D9%86-43-%D8%B7%D9%84%D9%82%D8%A9-%D9%87%D9%84-%D8%B3%D8%AC%D9%84-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D9%87%D8%AF%D9%8A%D9%81%D9%8A%D8%A9-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9/blta263a296815a3414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت مباريات مساء أمس الثلاثاء ضمن الجولة الثالثة من الدور الأول بدوري أبطال أوروبا غزارة تهديفية لافتة، لكن هل هي الأكثر تهديفًا في تاريخ البطولة القارية؟</p><p>طبّق الاتحاد الأوروبي لكرة القدم \"يويفا\" النظام الجديد لدوري الأبطال الموسم الماضي، ويعتمد على مرحلة \"الدوري الموحد\" بمشاركة 36 فريقًا…",
    "body": "شهدت مباريات مساء أمس الثلاثاء ضمن الجولة الثالثة من الدور الأول بدوري أبطال أوروبا غزارة تهديفية لافتة، لكن هل هي الأكثر تهديفًا في تاريخ البطولة القارية؟ طبّق الاتحاد الأوروبي لكرة القدم \"يويفا\" النظام الجديد لدوري الأبطال الموسم الماضي، ويعتمد على مرحلة \"الدوري الموحد\" بمشاركة 36 فريقًا بدلًا من نظام المجموعات. الاتحاد الأوروبي قال وقتها إن الهدف من تغيير النظام هو زيادة المتعة في المباريات، ويبدو أن هدفه قد تحقق بعدما زاد المعدل التهديفي بصورة ملحوظة في الموسمين الماضي والجاري، خصوصًا للمشجعين الذين يقيسون المتعة بعدد الأهداف. ثالث أعلى ليلة تهديفية شهد أمس الثلاثاء، اليوم الأول من الجولة الثالثة لمرحلة الدوري لهذا الموسم، تسجيل 43 هدفًا في 9 مباريات، وهو ثالث أعلى رقم في تاريخ دوري الأبطال ليوم واحد من المباريات، حسب إحصاءات شبكة \"أوبتا\" المتخصصة. ورغم غزارة أهداف أمس، إلا أنه لم يتفوق على يوم 29 يناير/ كانون الثاني 2025 الذي شهد 64 هدفًا في 18 مباراة، ويوم 1 أكتوبر/ تشرين الأول 1997 الذي شهد 44 هدفًا في 12 مباراة. لكن يوم أمس يتفوق في المعدل التهديفي، إذ سجل 4.8 هدف في المباراة الواحدة، مقابل 3.6 هدف في المباراة ليوم 29 يناير/ كانون الثاني 2025، و3.7 هدف ليوم 1 أكتوبر/ تشرين الأول 1997. ومع ذلك، لم يشهد يوم أمس المعدل التهديفي الأعلى طوال التاريخ، إذ يسبقه يوم 21 أكتوبر/ تشر…",
    "image": "https://assets.kooora.com/images/v3/getty-2242451658/crop/MM5DINZVHE5DGMJXGI5G433XMU5DAORRGA2Q====/GettyImages-2242451658.jpg",
    "pubDate": "2025-10-22T13:12:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab0dfb7c05ff94b4",
    "title": "توصية رسمية بإقالة أسامة نبيه.. والكشف عن أبرز المرشحين لخلافته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B5%D9%8A%D8%A9-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%A8%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%A9-%D8%A7%D9%94%D8%B3%D8%A7%D9%85%D8%A9-%D9%86%D8%A8%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%AA%D9%87/blt634634c94719c8c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المصري فشل في تجاوز دور المجموعات بمونديال الشباب",
    "body": "ناقشت اللجنة الفنية بالاتحاد المصري لكرة القدم، اليوم الأربعاء، مستقبل منتخب الشباب تحت 20 عامًا، بعد انتهاء مشاركته في بطولة كأس العالم التي أقيمت في تشيلي. وودع منتخب مصر منافسات المونديال من الدور الأول، بعد أن استهل مشواره بالخسارة أمام اليابان بهدفين دون مقابل، ثم على يد نيوزيلندا بهدفين مقابل واحد. وحقق المنتخب فوزا وحيدا في اللحظات الأخيرة ضد تشيلي، بهدفين مقابل هدف. لكن هذا الانتصار لم يكن كافياً للتأهل، بعدما تساوى الفريقان في عدد النقاط وفارق الأهداف وعدد الأهداف المسجلة، بينما تفوقت تشيلي بفضل معيار اللعب النظيف. وحصل منتخب مصر على 7 بطاقات صفراء مقابل 5 لصالح تشيلي، علما بأن علاء عبده، المدرب العام، حصل على إنذار في مباراة اليابان للاعتراض على التحكيم، وكذلك المدير الإداري حمادة أنور، في لقاء تشيلي. توصية بإقالة أسامة نبيه وحضر المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، اجتماع اللجنة الفنية التي تضم عدداً من خبراء اللعبة، أبرزهم محسن صالح، علي أبو جريشة، محمد عمر، حلمي طولان، حسن فريد، وأحمد حسن، بينما تغيب حسن شحاتة لظروف مرضه، وعبد الظاهر السقا. وناقشت اللجنة تقرير المدير الفني، أسامة نبيه، حول مشاركة منتخب مصر في المونديال، والذي تضمن العوامل التي أدت إلى عدم التأهل، ومن أبرزها اللجوء إلى معيار اللعب النظيف، بجانب وجود عدد من اللاعبين الذين لا يشاركون با…",
    "image": null,
    "pubDate": "2025-10-22T13:06:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "793838a219c04f4b",
    "title": "في طوكيو وفيينا.. مبوكو تتقدم وسينر يتمسك بالأمل",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%88%D9%81%D9%8A%D9%8A%D9%86%D8%A7-%D9%85%D8%A8%D9%88%D9%83%D9%88-%D8%AA%D8%AA%D9%82%D8%AF%D9%85-%D9%88%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84/blt4f10af3371b1f517?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">احتاجت الكندية الشابة فيكتوريا مبوكو لأقل من ساعة اليوم الأربعاء، للتغلب على الألمانية إيفا ليس بنتيجة (6-1) و(6-1) ضمن لقاءات الدور الثاني من منافسات بطولة طوكيو فئة 500 نقطة.</p><p style=\"direction: rtl;\">ونجحت بالتالي اللاعبة البالغة من العمر 19 عامًا في الوصول إلى ربع…",
    "body": "احتاجت الكندية الشابة فيكتوريا مبوكو لأقل من ساعة اليوم الأربعاء، للتغلب على الألمانية إيفا ليس بنتيجة (6-1) و(6-1) ضمن لقاءات الدور الثاني من منافسات بطولة طوكيو فئة 500 نقطة. ونجحت بالتالي اللاعبة البالغة من العمر 19 عامًا في الوصول إلى ربع النهائي الثاني لها في مسيرتها الاحترافية. عقلية الهجوم والبساطة وقالت مبوكو في تصريحات بعد المباراة نقلها موقع رابطة اللاعبات المحترفات: \"أردت فقط أن أكون على طبيعتي وأن أحاول اللعب بعدوانية شديدة، لم يكن لدي خطة لعب محددة، أردت فقط أن ألعب بحرية وأن أكون إيجابية جداً مع نفسي في الملعب، أعتقد أنني حققت كل هذه العلامات اليوم، وكل شيء سار بشكل جيد في النهاية\". وكسرت مبوكو إرسال منافستها في افتتاح المباراة وفازت بالمجموعة الأولى في 25 دقيقة فقط، مرتكبة خطأين فقط وفاقدة ثلاث نقاط فقط على إرسالها، وكررت الأداء في المجموعة الثانية، ودعمت الأرقام النهائية تقييمها للمباراة. أرقام تؤكد الهيمنة 1- واجهت مبوكو نقطة كسر إرسال واحدة فقط طوال المباراة، وأنقذتها بسهولة، ولم تشكل ليس تهديداً جدياً على إرسالها. 2- يمثل يوم 22 أكتوبر/تشرين الأول فوز مبوكو الثاني على ليس هذا الموسم، وثاني انتصار متتالي لها في البطولة، واليوم الذي وصلت فيه إلى ثاني ربع نهائي لها في مسيرتها الاحترافية في بطولات الجولة. 5- فازت مبوكو بخمس مجموعات مزدوجة بنتيجة (6-1) أو (6-0) في مس…",
    "image": "https://assets.kooora.com/images/v3/getty-2238298574/GettyImages-2238298574.jpg",
    "pubDate": "2025-10-22T12:45:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61b300f86a7e7ab5",
    "title": "الكلاسيكو قبل الـVAR.. قرارات غيرت التاريخ وأشعلت نيران الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%80var-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%BA%D9%8A%D8%B1%D8%AA-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D9%84%D8%AA-%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/blt2cc8b7d6f67ce878?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لطالما كانت مباريات الكلاسيكو بين ريال مدريد وبرشلونة أكثر من مجرد مواجهة كروية، فهي الحدث الذي يتوقف عنده الزمن في إسبانيا والعالم بأسره، والمسرح الذي وُلدت فيه الدراما، وتفجّرت بسببه أعنف الجدالات في تاريخ كرة القدم الإسبانية. </p><p>وقبل أن تدخل تقنية الفيديو (VAR) إلى عالم المستديرة، كانت تل…",
    "body": "لطالما كانت مباريات الكلاسيكو بين ريال مدريد وبرشلونة أكثر من مجرد مواجهة كروية، فهي الحدث الذي يتوقف عنده الزمن في إسبانيا والعالم بأسره، والمسرح الذي وُلدت فيه الدراما، وتفجّرت بسببه أعنف الجدالات في تاريخ كرة القدم الإسبانية. وقبل أن تدخل تقنية الفيديو (VAR) إلى عالم المستديرة، كانت تلك المباريات شاهدة على قرارات تحكيمية غيّرت مسار بطولات، وبدّلت ملامح التاريخ، وخلّدت لحظاتٍ ظلّت محفورة في ذاكرة الجماهير لعقود طويلة. من ركلات جزاء مثيرة للجدل في السبعينيات إلى أهداف أُلغيت بالخطأ وتدخلات عنيفة أفلت أصحابها من العقوبة، كان الكلاسيكو مرآةً لتطور اللعبة ووجهًا آخر لمعنى العدالة المفقودة. ومع اقتراب المواجهة الجديدة بين الغريمين يوم الأحد المقبل، أعادت صحيفة \" ماركا \" الإسبانية فتح الملف، لتستعرض أبرز الحالات التي ربما كانت لتأخذ منحى آخر لو وُجد الـVAR آنذاك. ركلة جزاء جوروسيتا (برشلونة 1-1 ريال مدريد – كأس الملك 1969/70) في موسم 1969/70، حملت بطولة كأس ملك إسبانيا واحدة من أكثر اللحظات جدلاً في تاريخ الكلاسيكو، حين ارتكب خواكين ريفي لاعب برشلونة خطأً واضحًا على مانويل فيلازكيز، لاعب ريال مدريد، خارج منطقة الجزاء. لكن الحكم خوسيه ماريا جوروسيتا فاجأ الجميع وأشار إلى نقطة الجزاء، ليحتسب ضربة جزاء غير صحيحة. أشعل القرار غضب لاعبي برشلونة وجماهيرهم، لتندلع مشاجرة داخل أرض الملعب تخلل…",
    "image": "https://assets.kooora.com/images/v3/getty-1359358495/GettyImages-1359358495.jpg",
    "pubDate": "2025-10-22T12:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ab7c23367e6af8f",
    "title": "ديمبلي: لم أصل إلى كامل لياقتي.. وإنريكي رفض طلبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%84%D9%85-%D8%A7%D9%94%D8%B5%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D9%84-%D9%84%D9%8A%D8%A7%D9%82%D8%AA%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%B1%D9%81%D8%B6-%D8%B7%D9%84%D8%A8%D9%8A/blt5f23ce52efb4980f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ديمبلي: لم أصل إلى كامل لياقتي",
    "body": "أكد الدولي الفرنسي عثمان ديمبلي، نجم باريس باريس سان جيرمان، أنه لم يصل إلى الجاهزية الكاملة، رغم عودته للمشاركة في المباريات مع بطل أوروبا. وسجل ديمبلي في فوز سان جيرمان العريض على باير ليفركوزن 7-2، أمس الثلاثاء، على ملعب باي آرينا، ضمن لقاءات الجولة الثالثة من مرحلة الدوري لدوري أبطال أوروبا. وقال ديمبلي، في تصريحات نقلتها صحيفة \"ليكيب\" الفرنسية: \"تسجيل 7 أهداف أمام ليفركوزن أمر مهم، علينا الحفاظ على هذا المستوى\". وأضاف: \"ما زلنا في النصف الأول من الموسم، ونخوض المباريات بكامل تركيزنا في دوري الأبطال وكذلك محليًا.. وأرى أنني لم أصل إلى كامل لياقتي بعد، لكن أعمل على استعادة مستواي تدريجيًا\". وأوضح: \"أردت العودة في الأسبوع الماضي من الدوري لكن لويس إنريكي (مدرب باريس) رفض، وطلب مني الانتظار\". وسجل سباعية باريس كلًا من ويليام باتشو ونونو مينديش وفيتينيا وعثمان ديمبلي وخفيتشا كفاراتسخيليا وديزيري دوي (هدفين).. بينما سجل ثنائية باير ليفركوزن أليكس جريمالدو وأليكس جارسيا. ورفع سان جيرمان رصيده إلى 9 نقاط في صدارة ترتيب دوري أبطال أوروبا، وتوقف رصيد ليفركوزن عند نقطتين في المركز الـ27. إنجاز استثنائي احتفل ديمبلي بلحظة استثنائية في أول ظهور له، بعد الفوز بجائزة الكرة الذهبية لأفضل لاعب في العالم بالعام الجاري. وأصيب ديمبلي في عضلة الفخذ خلال مباراة منتخب فرنسا أمام أوكرانيا في أوائل س…",
    "image": null,
    "pubDate": "2025-10-22T12:30:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fc1ba906572e024",
    "title": "بعد تراجع صلاح.. ليفربول يعثر على خليفته في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%8A%D9%81%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt2b06720095de0740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفادت تقارير صحفية بأن ليفربول قد حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله.",
    "body": "أفادت تقارير صحفية بأن ليفربول قد حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله. \"الملك المصري\"، الذي أضاءت أهدافه ملعب أنفيلد منذ انضمامه إلى النادي في ميرسيسايد عام 2017، يمر بفترة جفاف نادرة، وبدأت الأصوات تتزايد حول خليفته. تاج صلاح يبدأ في الانزلاق سجل صلاح 248 هدفًا في 412 مباراة مع الريدز على مدار أكثر من ثماني سنوات. ولكن بعد أن فشل مرة أخرى في التسجيل خلال خسارة ليفربول 2-1 أمام مانشستر يونايتد، بفضل هدف هاري ماجواير في الدقائق الأخيرة، بدأ مشجعو الريدز &nbsp;يتساءلون عما إذا كان لا يزال لا يمكن المساس به.&nbsp; سبع مباريات متتالية في الدوري الإنجليزي الممتاز دون تسجيل أي هدف غير ركلة جزاء هي أطول فترة جفاف له منذ أن ارتدى القميص الأحمر الشهير.&nbsp; دعم المدير الفني آرني سلوت مهاجمه، ورفض التعديل في مركز الجناح الأيمن على الرغم من فترة الجفاف التي يمر بها صلاح.&nbsp; كان من المفترض أن يؤدي تمديد العقد في الصيف إلى إسكات أي شكوك حول التزامه، لكن الضغط يتزايد. هل سيمينيو هو الحل؟ حقق سيمينيو بداية قوية لهذا الموسم. سجل 6 أهداف في 8 مباريات في الدوري الإنجليزي الممتاز، مما جعله أحد أكثر نجوم الدوري ثباتًا في الأداء. بعد أن رفض عرضًا من توتنهام ومانشستر يونايتد في الصيف…",
    "image": "https://assets.kooora.com/images/v3/getty-2242027803/crop/MM5DGMRZGY5DCOBVGQ5G433XMU5DIMRWHIYTGOA=/GettyImages-2242027803.jpg",
    "pubDate": "2025-10-22T11:45:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]