[
  {
    "id": "e9415bd3be6632f5",
    "title": "كل ما تحتاج معرفته عن تذاكر الجائزة الكبرى لفورمولا 1 في أبوظبي 2025",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A-2025/blt539d26d27cefb316?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرّف على كيفية حجز التذاكر لحضور هذا الحدث الضخم في جزيرة ياس",
    "body": "تعرّف على كيفية حجز التذاكر لحضور هذا الحدث الضخم في جزيرة ياس مع اقتراب نهاية موسم الفورمولا 1 لعام 2025، يتزايد الإقبال على سباق جائزة أبوظبي الكبرى، الذي يُختتم به الموسم كالعادة على حلبة مرسى ياس. وإذا لم تكن قد حجزت مقعدك بعد، فهذا هو الوقت المثالي قبل نفاد الخيارات المتاحة. &nbsp; تكتسب الجولة الختامية دائمًا أهمية خاصة، إذ يُنظر إليها باعتبارها أبرز سباقات الموسم. وعلى الرغم من تفوق ماكس فيرستابن في مرسى ياس لأربعة أعوام متتالية، فقد تراجع الموسم الماضي إلى المركز السادس، ليخطف لاندو نوريس الفوز. ومع ذلك، يعود فيرستابن هذا العام سعيًا لمعادلة الرقم القياسي للويس هاميلتون، صاحب خمسة انتصارات على الحلبة. &nbsp; وفيما يلي يقدّم لك كووورة دليلاً متكاملاً لحجز تذاكر سباق أبوظبي 2025، متضمنًا الأسعار وأفضل أماكن الشراء. تذاكر الجائزة الكبرى الفورمولا 1 في أبوظبي اشترِ تذكرتك الآن! متى سيقام سباق الجائزة الكبرى لفورمولا 1 في أبوظبي 2025؟ التاريخ الأحد، 7 ديسمبر الوقت 5 مساءً بالتوقيت المحلي (1 مساءً بتوقيت غرينتش) المكان حلبة مرسى ياس، جزيرة ياس، أبوظبي، الإمارات العربية المتحدة التذاكر التذاكر كيفية شراء تذاكر سباق الجائزة الكبرى في أبوظبي 2025؟ يمكن للمشجعين شراء تذاكر سباق جائزة أبوظبي الكبرى 2025 عبر منصّات متعددة، تشمل بوابة تذاكر الفورمولا 1 الرسمية والموقع المخصص لسباق أبوظ…",
    "image": null,
    "pubDate": "2025-11-24T07:46:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "097829c852c91f1d",
    "title": "ليكرز يواصل صحوته.. وثاندر يثأر من بورتلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%83%D8%B1%D8%B2-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%B5%D8%AD%D9%88%D8%AA%D9%87-%D9%88%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%85%D9%86-%D8%A8%D9%88%D8%B1%D8%AA%D9%84%D8%A7%D9%86%D8%AF/blte2418c8b868d1cde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قاد النجم الكندي شاي غلجيوس-ألكسندر، أفضل لاعب في دوري كرة السلة الأميركي للمحترفين، فريقه أوكلاهوما سيتي ثاندر حامل اللقب إلى الثأر من ضيفه بورتلاند ترايل بلايزرز عندما سجل 37 نقطة وساهم بفوزه 122-95 الأحد. </p><p>وعزز ثاندر صدارته للدوري بانتصاره السابع عشر مقابل خسارة واحدة كانت أمام بورتلاند…",
    "body": "قاد النجم الكندي شاي غلجيوس-ألكسندر، أفضل لاعب في دوري كرة السلة الأميركي للمحترفين، فريقه أوكلاهوما سيتي ثاندر حامل اللقب إلى الثأر من ضيفه بورتلاند ترايل بلايزرز عندما سجل 37 نقطة وساهم بفوزه 122-95 الأحد. وعزز ثاندر صدارته للدوري بانتصاره السابع عشر مقابل خسارة واحدة كانت أمام بورتلاند 119-121 في الخامس من تشرين الثاني/نوفمبر الحالي، ومدد سلسلة انتصاراته إلى تسع متتالية. ونجح غلجيوس-ألكسندر في تسجيل 13 محاولة من أصل 18، ورميتين ثلاثيتين من أصل ثلاث، وتمكن من ترجمة جميع رمياته الحرة التسع، بالإضافة إلى سبع تمريرات حاسمة وخمس متابعات وسرقتين للكرة. وأصبح أوكلاهوما سيتي ثاندر خامس فريقٍ فقط في الدوري الأميركي خلال الثلاثين عاما الماضية يبدأ موسمه بـ17 فوزا في 18 مباراة، وانضم إلى كليفلاند كافالييرز في الموسم الماضي، وغولدن ستايت ووريرز في عام 2015، ودالاس مافريكس في عام 2002، وشيكاغو بولز في عام 1996. وتألق البديل البلجيكي أجاي ميتشل في صفوف ثاندر بتسجيله 20 نقطة محققا ثماني محاولات ناجحة من أصل ثماني، بينها ثلاثيتان من محاولتين، وبرز الالماني أيزياه هارتنشتاين أيضا بـ15 متابعة. وأشاد ميتشل بشاي قائلا: \"إنه لاعب بارع، ونحن نعلم ذلك. إن رؤيته في تلك المنطقة (الهجومية) أمر ممتع دائما\". في المقابل، برز جيرامي غرانت في صفوف بورتلاند بتسجيله 21 نقطة. وضرب ثاندر بقوة منذ البداية وحسم ال…",
    "image": null,
    "pubDate": "2025-11-24T07:13:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cc5d4521a9014f2",
    "title": "بوليسيتش: ماينان رجل ديربي الغضب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%85%D8%A7%D9%8A%D9%86%D8%A7%D9%86-%D8%B1%D8%AC%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%BA%D8%B6%D8%A8/blt09b504e59b1af198?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصر كريستيان بوليسيتش، نجم ميلان، على أن زميله الفرنسي مايك ماينان، حارس مرمى الروسونيري، استحق الحصول على جائزة رجل مباراة الديربي أمام إنتر، بعد مستواه الخارق.",
    "body": "أصر كريستيان بوليسيتش، نجم ميلان، على أن زميله الفرنسي مايك ماينان، حارس مرمى الروسونيري، استحق الحصول على جائزة رجل مباراة الديربي أمام إنتر، بعد مستواه الخارق. وحقق ميلان، فوزا مهما على حساب مضيفه إنتر، بهدف دون رد، في اللقاء الذي جمعهما على ملعب جوزيبي مياتزا، مساء الأحد، في إطار الجولة 12 من عمر الدوري الإيطالي. وسجل اللاعب كريستيان بوليسيتش، هدف المباراة الوحيد في الدقيقة 54 من زمن اللقاء.&nbsp; وبهذا الفوز، رفع ميلان رصيده إلى 25 نقطة، وقفز إلى المركز الثاني، بفارق نقطتين عن المتصدر روما، بينما تجمد رصيد إنتر ميلان عند 24 نقطة، وتراجع إلى المركز الرابع. وتعرض الروسونيري لضغط كبير لفترات طويلة، ويدين بالفضل إلى الحارس ماينان والقائمين، بعدما حرموا فرانشيسكو أتشيربي ولاوتارو مارتينيز من التسجيل في الشوط الأول. وأضاع اللاعب التركي هاكان تشالهانوجلو، ركلة جزاء في الدقيقة 74، تألق فيها مايك ماينان حارس الروسونيري، في التصدي لها ببراعة. وكانت هذه ثاني ركلة جزاء يتصدّى لها الحارس مايك ماينان هذا الموسم، بعدما نجح أيضا في التصدي لركلة باولو ديبالا في مواجهة أخرى في الدوري الإيطالي مع روما. وقال ماينان في تصريحاته لشبكة دازن إيطاليا \"جميع تصدياتي تعد مفضلة بالنسبة لي، لأنها كانت جميعها مهمة للحفاظ على نظافة الشباك\". وأضاف \"عملنا جميعًا معًا تحت الضغط، وعندما نفعل ذلك، يمكننا تحقيق نت…",
    "image": null,
    "pubDate": "2025-11-24T07:10:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "161e0e16eff26e85",
    "title": "خبير تحكيمي يدلي برأيه حول حالات لقاء النصر والخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AF%D9%84%D9%8A-%D8%A8%D8%B1%D8%A7%D9%94%D9%8A%D9%87-%D8%AD%D9%88%D9%84-%D8%AD%D8%A7%D9%84%D8%A7%D8%AA-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt7fb7b24b89f6c6d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عزز النصر، صدارته لجدول ترتيب الدوري السعودي، بالفوز العريض الذي حققه على حساب الخليج بنتيجة 4-1، مساء الأحد بالجولة التاسعة من عمر المسابقة.</p><p style=\"direction: rtl;\">الفوز رفع رصيد العالمي إلى 27 نقطة، ليتربع على قمة ترتيب الدوري السعودي بالعلامة الكاملة، بفارق 4 نق…",
    "body": "عزز النصر، صدارته لجدول ترتيب الدوري السعودي، بالفوز العريض الذي حققه على حساب الخليج بنتيجة 4-1، مساء الأحد بالجولة التاسعة من عمر المسابقة. الفوز رفع رصيد العالمي إلى 27 نقطة، ليتربع على قمة ترتيب الدوري السعودي بالعلامة الكاملة، بفارق 4 نقاط أمام الهلال صاحب المركز الثاني، فيما تجمد رصيد الخليج عند 14 نقطة في المركز السابع أبرز الحالات التحكيمية وشهدت مباراة النصر والخليج، التي جرت على ملعب الأول بارك، إلغاء هدفين من جانب حكم اللقاء، محمد السماعيل، مع منح بطاقة حمراء للاعب الخليج. وقال الحكم المصري السابق، محمد كمال ريشة، في تصريحات لصحيفة \"الرياضية\" السعودية، إن قرار الحكم بإلغاء هدفٍ، أحرزه النصر في الدقيقة 31، يعد صحيحا، خاصة وأن هناك لمسة يدٍ على مارسيلو بروزوفيتش في مرحلة بناء الهجمة، واللاعب مال بجسمه، والكرة لمست ذراعه، وليس كتفه، وهو ما نبَّهت غرفة تقنية الفيديو حكمَ الساحة له، فذهب وشاهد اللعبة على الشاشة، واتخذ قرارًا سليمًا بعدم احتسابه. كما علق على مطالبات بعض لاعبي الخليج بطرد بروزوفيتش بعد إلغاء هدف النصر، موضحا أن اللاعب الكرواتي لم يمنع فرصة هجمةٍ واعدةٍ للمنافس، لذا لا يستحق بطاقةً صفراءَ ثانيةً وطرده. وتابع: \"لو نظرنا إلى مكان لاعب النصر في الملعب وقارننا عدد مهاجمي الخليج بعدد مدافعي النصر، الذين كانوا أكثر، سنجد أن حالة الهجمة الواعدة غير متحقِّقة، لذا احتسا…",
    "image": null,
    "pubDate": "2025-11-24T06:44:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1629b846b5f58c50",
    "title": "اختبار ماستركارد | أجب على 4 أسئلة لفرصة الفوز بقميص الأسطورة \"فيجو\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%A7%D8%B3%D8%AA%D8%B1%D9%83%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%AC%D8%A8-%D8%B9%D9%84%D9%89-4-%D8%A7%D9%94%D8%B3%D9%8A%D9%94%D9%84%D8%A9-%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%82%D9%85%D9%8A%D8%B5-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%81%D9%8A%D8%AC%D9%88/blt075f7b595f509204?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجدد الموعد مع اختبار ماستركارد الأسبوعي الخاص ببطولة دوري أبطال أوروبا، من أجل فرصة جديدة للحصول على الجائزة القيمة.</p><p>وفي هذا الاختبار قررنا وضع شغفكم بدوري الأبطال على المحك، من خلال أسئلة اختبار ماستركارد التي تركز على إحصائيات مجنونة وغريبة.</p><p>إجابتك على 4 أسئلة ستكون فرصة مثالية ل…",
    "body": "يتجدد الموعد مع اختبار ماستركارد الأسبوعي الخاص ببطولة دوري أبطال أوروبا، من أجل فرصة جديدة للحصول على الجائزة القيمة. وفي هذا الاختبار قررنا وضع شغفكم بدوري الأبطال على المحك، من خلال أسئلة اختبار ماستركارد التي تركز على إحصائيات مجنونة وغريبة. إجابتك على 4 أسئلة ستكون فرصة مثالية لتُثبت أنك لست مجرد مُشجع، بل خبير مُلم بأدق وأندر أسرار وتفاصيل أعظم مسابقة للأندية في العالم، وتمنحك أفضلية للفوز بقميص موقع من الأسطورة البرتغالية لويس فيجو. شارك بتحدي المعلومات الموجود بالأسفل، وكل إجابة صحيحة تقربك أكثر من فرصة الفوز.",
    "image": null,
    "pubDate": "2025-11-24T06:39:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "874aa190d6779cab",
    "title": "بعرض استثنائي لميسي.. إنتر ميامي يتأهل إلى نهائي المنطقة الشرقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%B1%D8%B6-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%84%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D9%82%D9%8A%D8%A9/bltb7b0643bfc47d535?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدّم الأرجنتيني ليونيل ميسي، عرضا استثنائيا وقاد فريقه إنتر ميامي نحو مواصلة حلمه في بلوغ نهائي الدوري الأمريكي لكرة القدم (أم أل أس) للمرة الأولى، بعد فوزه الساحق على سينسيناتي، 4-0 مساء الأحد.</p><p style=\"direction: rtl;\">وسجل أفضل لاعب في العالم ثماني مرات البالغ 38 ع…",
    "body": "قدّم الأرجنتيني ليونيل ميسي، عرضا استثنائيا وقاد فريقه إنتر ميامي نحو مواصلة حلمه في بلوغ نهائي الدوري الأمريكي لكرة القدم (أم أل أس) للمرة الأولى، بعد فوزه الساحق على سينسيناتي، 4-0 مساء الأحد. وسجل أفضل لاعب في العالم ثماني مرات البالغ 38 عاما هدفا ولعب ثلاث تمريرات حاسمة، سجل منها مواطناه تاديو ألييندي ثنائية والشاب ماتيو سيلفيتي، فضمن ميامي التأهل إلى نهائي المنطقة الشرقية السبت المقبل. وسيستضيف إنتر ميامي فريق نيويورك سيتي لتحديد هوية المتأهل إلى نهائي الدوري، بعدما أطاح الأخير بالمصنّف الأول فيلادلفيا بهدف الأرجنتيني ماكسي موراليس (27)، فواصل حامل لقب 2021 مشواره الناجح. ويدخل ميامي، المصنف ثالثا، مواجهة الأسبوع المقبل بمعنويات مرتفعة، بعد أداء اتسم بالسرعة والدقة أمام سينسيناتي، المصنّف ثانيا. وأشاد المدرب الأرجنتيني خافيير ماسكيرانو بأداء مواطنه وزملائه بعد مباراة وصفها بأنها شبه مثالية \"فخور بالطريقة التي لعب بها الفريق على أرضية صعبة أمام خصم قوي\". وتابع اللاعب الدولي السابق \"أظهر اللاعبون شخصية مذهلة وخاضوا مباراة شبه كاملة. إنه لشرف أن أدرب ليو وهذه المجموعة من اللاعبين. نعرف ما يمكن أن يقدمه ليو، وهو يثبت ذلك كل أسبوع. اليوم قدم عملا رائعا بدون كرة، لأننا نعرف بالفعل ما يمكنه فعله بها\". وامتلأ ملعب \"تي كيو إل\" في سينسيناتي بأكثر من 26 ألف متفرج على أمل مشاهدة مفاجأة م…",
    "image": "https://assets.kooora.com/images/v3/getty-2248130352/GettyImages-2248130352.jpg",
    "pubDate": "2025-11-24T06:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfefdb546ea1d2bb",
    "title": "بين الواقع والتاريخ.. 3 أسباب تحفز السعودية للفوز بكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9-%D9%88%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-3-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%AD%D9%81%D8%B2-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt7401c15c8846ee3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تعد بطولة كأس العرب، هي البطولة الودية التي يخوضها المنتخب السعودي، معتمدًا على اللاعبين الشباب، من أجل تزويدهم بالخبرات اللازمة ليكونوا جاهزين لتمثيل \"الأخضر\" فيما بعد.",
    "body": "لم تعد بطولة كأس العرب، هي البطولة الودية التي يخوضها المنتخب السعودي، معتمدًا على اللاعبين الشباب، من أجل تزويدهم بالخبرات اللازمة ليكونوا جاهزين لتمثيل \"الأخضر\" فيما بعد. الآن، أصبحت بطولة كأس العرب، أكثر أهمية بالنسبة للمنتخب السعودي، مما يجعله مُطالبًا بالفوز بها، أو المنافسة عليها حتى المراحل النهائية على أقل تقدير، ويجعل عدم حدوث ذلك بمثابة إشارة تكشف عن وجود خلل في حاجة للتعديل. جانب تاريخي على المستوى التاريخي، يُعتبر المنتخب السعودي من المنتخبات الكبرى في كأس العرب، فهو ثاني أكثر الفائزين بها، حيث حصل عليها مرتين، بفارق لقبين عن منتخب العراق صاحب الصدارة. وبخلاف العراق والسعودية، لم ينجح أي منتخب آخر في الفوز ببطولة كأس العرب، أكثر من مرة، حيث فازت بها منتخبات تونس ومصر والمغرب والجزائر مرة وحيدة. كما يُعتبر المنتخب السعودي، ثاني أكثر الحاصلين على ميداليات في تاريخ البطولة، بواقع 4 ميداليات، 2 منها ذهبية، مقابل ميدالية وحيدة فضية، ومثلها برونزية. ويتأخر \"الصقور\" بفارق ميدالية وحيدة خلف منتخب العراق الذي حصد 5 ميداليات، 4 منها ذهبية، وواحدة فقط برونزية. ويتقدم المنتخب السعودي بفارق ميداليتين على الأقل عن أقرب ملاحقيه، وهي منتخبات تونس ومصر والمغرب، حيث حصد كل منها، ميداليتين فقط. غير أن هذا التفوق التاريخي يصطدم بواقع مرير، وهو أن المنتخب السعودي لم ينجح في الحصول على بطول…",
    "image": null,
    "pubDate": "2025-11-24T06:18:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89864596ed3d8cfc",
    "title": "الإحباط يسيطر على مدرب إنتر بعد خسارة ديربي ميلانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88/bltf0fd89b36a96cd46?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد كريستيان كيفو، المدير الفني لإنتر، أن الإحباط قد يترك أثرا على فريقه بعد الخسارة المؤلمة على يد الغريم التقليدي ميلان، بهدف دون رد، أمس الأحد، بمنافسات الجولة الثانية عشر من الدوري الإيطالي.&nbsp;</p><p style=\"direction: rtl;\">سيطر النيراتزوري على الشوط الأول في سان س…",
    "body": "أكد كريستيان كيفو، المدير الفني لإنتر، أن الإحباط قد يترك أثرا على فريقه بعد الخسارة المؤلمة على يد الغريم التقليدي ميلان، بهدف دون رد، أمس الأحد، بمنافسات الجولة الثانية عشر من الدوري الإيطالي.&nbsp; سيطر النيراتزوري على الشوط الأول في سان سيرو، ولم يحالفه الحظ في افتتاح التسجيل، حيث ارتطمت رأسية فرانشيسكو أتشيربي بالقائم، ثم تصدى مايك ماينان لتسديدة لاوتارو مارتينيز التي ارتطمت بالقائم أيضا.&nbsp; سجّل كريستيان بوليسيتش هدفًا من هجمة مرتدة من أليكسيس ساليمايكيرس، ثم تصدى ماينان ببراعة لركلة جزاء هاكان تشالهانوجلو.&nbsp; لم يحقق إنتر أي فوز في آخر ست مواجهات له مع ميلان بين الدوري الإيطالي وكأس إيطاليا وكأس السوبر الإيطالي، حيث تعادل في مباراتين فقط مقابل خسارته لأربعة.&nbsp; وقال كيفو في تصريحاته لشبكة دازن الإيطالية: \"الإحباط ليس فقط بسبب ما صنعناه، بل بسبب الأداء والتركيز، حيث لم نسمح لأي هجمات مرتدة تقريبًا، رغم علمنا أن المهاجمين قد يشكلان لنا مشاكل\".&nbsp; وأضاف: \"في المرة الوحيدة التي فقدنا فيها الكرة الثانية في وسط الملعب، سجلوا هدفًا. هذه هي كرة القدم. أشيد بالأداء الجيد، حيث واصل اللاعبون اللعب حتى النهاية، رغم خيبة الأمل من استقبال الهدف، والإحباط بعد ارتطام كرتين بالعارضة\".&nbsp; ونوه كيفو: \"حاولنا التسجيل بكل الطرق الممكنة، وهذه هي الروح التي أتمناها\".&nbsp; سجل إنتر…",
    "image": null,
    "pubDate": "2025-11-24T06:18:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50975f3dca0471c2",
    "title": "كووورة ميتر.. سلسلة تاريخية وإنجاز قائد الهلال الأبرز في تاسع جولات روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D9%8A%D8%AA%D8%B1-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B3%D8%B9-%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%B1%D9%88%D8%B4%D9%86/blt011299fdefabaea9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حملت الجولة التاسعة من دوري روشن السعودي للمحترفين العديد من الأرقام المهمة، والنتائج المميزة، والتي حققها لاعبون وأندية خلال منافسات مثيرة.</p><p style=\"direction: rtl;\">وتصدر الرقم التاريخي الذي حققه سالم الدوسري نجم وقائد الهلال أبرز أرقام الجولة، بعدما وصل اللاعب المت…",
    "body": "حملت الجولة التاسعة من دوري روشن السعودي للمحترفين العديد من الأرقام المهمة، والنتائج المميزة، والتي حققها لاعبون وأندية خلال منافسات مثيرة. وتصدر الرقم التاريخي الذي حققه سالم الدوسري نجم وقائد الهلال أبرز أرقام الجولة، بعدما وصل اللاعب المتألق إلى المباراة رقم 200 على مستوى دوري المحترفين السعودي. ولم يسبق أن وصل أي لاعب لهذا العدد من المباريات، ليدشن الدوسري رقما تاريخيا على مستوى الظهور بالمسابقة والممتد لأكثر من 10 أعوام. وفي نفس المباراة التي حقق فيها الدوسري الرقم الاستثنائي، والفوز الذي خرج به الهلال ضد الفتح، فإن الزعيم نجح في الحصول على أكبر عدد من ركلات الجزاء بدوري المحترفين ضد الفتح تحديدا، حيث حصل الفريق على 16 ركلة جزائية سجل 11 منها وأهدر 5 أخرى. أما الأهلي وبحسب شبكة \"أوبتا\"، والذي فاز على القادسية 2-1، فقد حقق الفوز رغم لمس لاعبيه الكرة 5 مرات فقط في منطقة جزاء المنافس، وهو أول فريق يحقق هذه الإحصائية الفريدة منذ الرياض ضد الوحدة في يناير/كانون الثاني الماضي. كما أن الأهلي لأول مرة يفوز في مباراة بدوري المحترفين مع هذا العدد القليل من اللمسات في منطقة جزاء منافسه. أسرع بديل أما عبدالله آل سالم لاعب القادسية والذي كان قد سجل هدفا لفريقه بمرمى الأهلي، فقد أصبح أسرع بديل يسجل في مباراة بدوري المحترفين هذا الموسم، إذ أنه هز الشباك عقب 26 ثانية فقط من مشاركته. نيران ص…",
    "image": null,
    "pubDate": "2025-11-24T05:55:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1f815e96d1dfc23",
    "title": "ألونسو: ريال مدريد لم ينهار.. ولست قلقًا بشأن التزام فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85-%D9%8A%D9%86%D9%87%D8%A7%D8%B1-%D9%88%D9%84%D8%B3%D8%AA-%D9%82%D9%84%D9%82%D9%8B%D8%A7-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%AA%D8%B2%D8%A7%D9%85-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt5f9cc89f33e6db14?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر تشابي ألونسو، المدير الفني لريال مدريد، عن استيائه عقب التعادل المخيب أمام إلتشي، مؤكدًا أن الفريق يمر بفترة نتائج غير جيدة، لكنها لا تعكس انهيار المستوى أو الروح التنافسية داخل غرفة الملابس.",
    "body": "عبر تشابي ألونسو، المدير الفني لريال مدريد، عن استيائه عقب التعادل المخيب أمام إلتشي، مؤكدًا أن الفريق يمر بفترة نتائج غير جيدة، لكنها لا تعكس انهيار المستوى أو الروح التنافسية داخل غرفة الملابس. وسقط ريال مدريد، في فخ التعادل الإيجابي (2-2) أمام إلتشي، مساء الأحد، ضمن منافسات الجولة 13 من الليجا، في معقل الأخير ملعب \"مارتينيز فاليرو\". وسجل هدفي ريال مدريد في المباراة، دين هويسين وجود بيلينجهام في الدقيقتين 78 و87، بينما سجل هدفي إلتشي في اللقاء، أليكس فيباس وألفارو رودريجيز في الدقيقتين 53 و84. وقال ألونسو في تصريحات نقلتها صحيفة آس \"بعد سلسلة جيدة من النتائج، جاءت فترة لم نحصل فيها على ما نريد. نعرف ما نسعى إليه وعلينا التقدم دون تردد. لسنا راضين، فهذا نادٍ لا يحتمل سوى الانتصار، لكن الطريق لا يزال طويلًا\". ولم يتردد المدرب في الرد على الانتقادات التي تتحدث عن سقوط الفريق، إذ علق \"الفريق لم ينهار. نحن مستمرون في المنافسة، وندرك أن كل مباراة تُلعب في سياق مختلف\". وشدد \"نعم، النتائج تحكم، لكن الروح التي يظهرها اللاعبون، إيجابية. في ريال مدريد نتعايش مع الضغط والانتقادات، ونعرف كيف نرد عليها\". وعن العلاقة داخل الفريق بين اللاعبين والجهاز الفني، بدا ألونسو واثقًا من الانسجام، بقوله \"التواصل يتحسن يومًا بعد يوم. قضينا وقتًا أطول معًا، وازدادت معرفتنا ببعض. نخوض كل شيء كوحدة واحدة نحت…",
    "image": null,
    "pubDate": "2025-11-24T05:46:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "991c9d40815c8e65",
    "title": "إنجاز تاريخي.. إيطاليا تتوج بكأس ديفيز للمرة الثالثة تواليًا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AA%D9%88%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D9%8B%D8%A7/bltcbdd7b6eb54470f2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توجت إيطاليا بلقب كأس ديفيز للموسم الثالث على التوالي، لتصبح أول دولة تفوز بثلاثة ألقاب متتالية في حقبة ما بعد \"جولة التحدي\"، التي بدأت في عام 1972، وذلك عقب التغلب على إسبانيا في المباراة النهائية أمس الأحد (2-0).</p><p style=\"direction: rtl;\">وبعد فوزها باللقب في ملقة ع…",
    "body": "توجت إيطاليا بلقب كأس ديفيز للموسم الثالث على التوالي، لتصبح أول دولة تفوز بثلاثة ألقاب متتالية في حقبة ما بعد \"جولة التحدي\"، التي بدأت في عام 1972، وذلك عقب التغلب على إسبانيا في المباراة النهائية أمس الأحد (2-0). وبعد فوزها باللقب في ملقة عامي 2023 و 2024، فازت به إيطاليا الآن أمام جماهيرها وعلى أرضها للمرة الأولى في التاريخ، بعد أن تغلبت على إسبانيا في بولونيا. وتماماً كما فعل في ربع النهائي ونصف النهائي، حسم فلافيو كوبولي نقطة الفوز، حيث تعافى من بداية بطيئة ولكنه أشعل المباراة في النهاية بضرباته الرائعة ليهزم جوم مونار (1-6) و(7-6) و(7-5) أمام حشد جماهيري غفير ومتحمس بلغ 10آلاف متفرج داخل ملعب \"سوبر تنس أرينا\". &nbsp;في وقت سابق، كان اللاعب الذي لا يمكن قمعه، ماتيو بيريتيني، قد منح إيطاليا التقدم في النهائي بفوزه على بابلو كارينيو بوستا (6-3) و(6-4). وبهذا الانتصار، أصبحت إيطاليا أيضاً أول دولة غير من دول البطولات الأربع الكبرى تفوز بلقبي كأس ديفيز وكأس بيلي جين كينج في نفس الموسم في مناسبات متعددة، لتنضم إلى الولايات المتحدة وأستراليا، وهو إنجاز بارز تحقق هذا الأسبوع في بولونيا دون خدمات كل من يانيك سينر أو لورينزو موسيتي، وكلاهما من لاعبي التوب 10. وبدلاً من ذلك، كان الأمر يتعلق بإظهار عمق هذه المواهب الحالية، حيث قاد صديقا الطفولة كوبولي وبيريتيني فريق القائد فيليبو فولاند…",
    "image": null,
    "pubDate": "2025-11-24T05:43:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dfaa299cdf7822bc",
    "title": "ديمبلي يربك أجواء باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D9%8A%D8%B1%D8%A8%D9%83-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltb812d1796e9c118c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يسابق عثمان ديمبلي، نجم باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام 2025، الزمن للعودة مجددا للمشاركة في المباريات.",
    "body": "يسابق عثمان ديمبلي، نجم باريس سان جيرمان، الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام 2025، الزمن للعودة مجددا للمشاركة في المباريات. ويغيب ديمبلي، البالغ من العمر 26 عامًا، عن الملاعب، منذ إصابته في عضلة الساق خلال مواجهة بايرن ميونخ الألماني، في الرابع من نوفمبر/تشرين ثان الجاري، والتي انتهت بفوز العملاق البافاري بنتيجة 2-1 على ملعب حديقة الأمراء ضمن منافسات الجولة الرابعة من دوري أبطال أوروبا. وتسببت هذه الإصابة في غياب الجناح الفرنسي عن معسكر منتخب بلاده هذا الشهر، حيث فاز الديوك على أوكرانيا وأذربيجان، ليؤكدون تأهلهم لنهائيات كأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وعانى ديمبيلي من الإصابات خلال النصف الأول من الموسم الجاري 2025-2026، وتعافى مؤخرا من إصابته في الساق، وشارك في التدريبات الجماعية التي سبقت مباراة لوهافر السبت الماضي، لكنه لم يكن جاهزا بنسبة 100% للمشاركة في المباراة التي انتهت بفوز العملاق الباريسي بثلاثية دون رد، ضمن منافسات الدوري الفرنسي. وكشفت صحيفة \" ليكيب \" في تقرير لها، أن ديمبلي أصبح بحالة جيدة، ولكن مشاركته في مباراة توتنهام هوتسبير الإنجليزي، الأربعاء المقبل، في دوري أبطال أوروبا، تبقى مثار تساؤلات عديدة خلال الأيام القليلة القادمة. ونقلت الصحيفة عن مصدر مقرب من النادي الباريسي، أن عثمان يدرك جيدا تحسن ح…",
    "image": null,
    "pubDate": "2025-11-24T05:43:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de4c49c5a27ab1f2",
    "title": "عالمي وأسطوري وتاريخي.. هدف رونالدو يثير جنون نجوم الكرة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D9%8A-%D9%88%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%87%D8%AF%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%AC%D9%86%D9%88%D9%86-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt41dde43b256a32a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أثار هدف البرتغالي كريستيانو رونالدو، قائد النصر، في شباك الخليج، جنون نجوم الكرة السعودية السابقين، حيث تسابقوا في مدحه والثناء عليه.</p><p style=\"direction: rtl;\">وسجل رونالدو هدفًا ساهم به في فوز النصر على الخليج بنتيجة 4-1، خلال المباراة التي جمعت بينهما، أمس الأحد، ع…",
    "body": "أثار هدف البرتغالي كريستيانو رونالدو، قائد النصر، في شباك الخليج، جنون نجوم الكرة السعودية السابقين، حيث تسابقوا في مدحه والثناء عليه. وسجل رونالدو هدفًا ساهم به في فوز النصر على الخليج بنتيجة 4-1، خلال المباراة التي جمعت بينهما، أمس الأحد، على ملعب الأول بارك، في الجولة التاسعة من منافسات دوري روشن السعودي. وجاء الهدف بطريقة رائعة، وتحديدًا في الدقيقة السادسة من الوقت بدل الضائع للشوط الثاني، عندما مرر له نواف بوشل كرة عرضية، حولها بضربة خلفية مزدوجة إلى داخل شباك الحارس أنتوني موريس. الشنيف: عالمي وأسطوري وتاريخي وقال الإعلامي خالد الشنيف، نجم الشباب السابق، في تصريحات تلفزيونية، تعليقًا على الهدف: \"هذا هدف عالمي، أسطوري تاريخي، ولن يُكرر، وفيه كل شيء جميل، وأتحدى أي لاعب بهذا العمر أن يعطينا مثل هذا الهدف\". وأضاف: \"المهارة، الرشاقة، التوقيت، الحالة الذهنية الكاملة، كأنه لاعب بعمر 17 عامًا، وليس 40 عامًا\"، متسائلًا: \"من أين لك هذا يا رونالدو؟\". وأردف: \"للعلم، كان رونالدو في أمريكا قبل يومين، ولم يتدرب إلا مرتين قبل المباراة، هذا درب من الخيال، وجنون، ومن كانوا في الملعب كانوا محظوظين أنهم شاهدوا الهدف مباشرةً، ونحن كذلك، لأن هذا الهدف لن يتكرر\". العطوي: أرفع العقال من جهته، استعرض خالد العطوي، المدير الفني السابق لفريق الاتفاق، بعض المعلومات عن كريستيانو رونالدو، حيث قال: \"نسبة …",
    "image": null,
    "pubDate": "2025-11-24T05:33:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40204bfefed4c3c1",
    "title": "جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1389485?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات إنتر ميامي في الدوري الأمريكي 2025",
    "body": "كل ما تريد معرفته عن مباريات إنتر ميامي في الدوري الأمريكي 2025 يرفع نادي إنتر ميامي راية التحدي في موسم جديد بالدوري الأمريكي 2025 \"MLS\"، على أمل تحقيق اللقب للمرة الأولى في تاريخه. إنتر ميامي الذي تأسس قبل 7 أعوام، واستطاع أن يدعم صفوفه بنجوم كبار بحجم ليونيل ميسي، سيرجيو بوسكيتس، جوردي ألبا ولويس سواريز. لكن رغم هذه الكوكبة من النجوم، فشل الفريق في حصد لقب الدوري الأمريكي، بعدما ودع المسابقة في الموسم الماضي من دور الـ16، عقب خسارته أمام أتلانتا يونايتد بنتيجة (3-2). وفي الموسم الجديد 2025، انطلقت مباريات إنتر ميامي يوم 22 فبراير/شباط 2025، بينما يمني مشجعوه النفس بالمنافسة على اللقب وتحقيق إنجاز تاريخي. وفي التقرير التالي من كووورة، سنتعرف على جدول مباريات وترتيب إنتر ميامي في الدوري الأمريكي لعام 2025، والقنوات الناقلة لمباريات الفريق الذي يقوده الأسطورة ليونيل ميسي ما هو نظام الدوري الأمريكي MLS؟ نظام الدوري الأمريكي \"MLS\" يشهد منافسة بين 29 فريقًا، مقسمة إلى مجموعتين بواقع 15 ناديًا في الشرق و14 في الغرب. إنتر ميامي يلعب في القسم الشرقي، وبذلك فإنه يخوض 34 مباراة في الموسم المنتظم، على أن يتقدم أصحاب المراكز السبعة الأولى إلى النهائيات، بينما يتأهل صاحبا المركزين الثامن والتاسع إلى التصفيات. تُلعب الجولة الأولى من التصفيات بنظام الأفضل من ثلاث مباريات، بعد ذلك، تكون مباريات…",
    "image": null,
    "pubDate": "2025-11-23T22:09:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c52c7a459cf97943",
    "title": "كم عدد أهداف ليونيل ميسي في مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%85-%D8%B9%D8%AF%D8%AF-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%84%D9%8A%D9%88%D9%86%D9%8A%D9%84-%D9%85%D9%8A%D8%B3%D9%8A-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/1294014?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على أهداف ليونيل ميسي في مسيرته",
    "body": "تعرف على أهداف ليونيل ميسي في مسيرته هو بطل العالم والأكثر تتويجًا بالبطولات والأكثر حصدًا للكرة الذهبية، والمرشح الدائم للتتويج بكل شيء سواء على الصعيد الفردي أو على الجماعي. حينما نتحدث عن ليونيل ميسي، فنحن نتكلم عن تاريخ كرة القدم، اللاعب الذي لم يترك بطولة كبيرة إلا وحققها، والذي رفض أن ينهي مسيرته الدولية دون جلب كل لقب ممكن لبلاده، ليؤكد أسطوريته مع الأندية ومع الأرجنتين. بعد مسيرة طويلة للبرغوث في الملاعب الأوروبية، بدأها من برشلونة والتي صنع فيها مجده وصنع لهم مجدهم، ثم انتقل إلى باريس سان جيرمان لموسمين قبل أن يودع القارة العجوز ويذهب لإنتر ميامي الأمريكي ويحصد معهم أول بطولة في تاريخ النادي المملوك لديفيد بيكهام. مسيرة حافلة وطويلة، لا يمكن تلخيصها فقط في الأهداف، ولكننا نحاول فقط أن نلقي الضوء على جزء هام في رحلة الأسطورة. وفي هذا التقرير يستعرض كووورة معكم عدد الأهداف التي سجلها ليونيل ميسي مع الفرق ومنتخب الأرجنتين كم عدد أهداف كريستيانو رونالدو في مسيرته حتى الآن؟ كم عدد أهداف ميسي مع إنتر ميامي؟ لم ينتظر ليونيل ميسي كثيرًا وسجل في أول مبارياته مع إنتر ميامي ليبدأ تدوين تاريخ جديد في الولايات المتحدة الأمريكية. البطولة عدد المباريات الأهداف الدوري الأمريكي 53 50 دوري أبطال الكونكاكاف 10 7 نهائيات الدوري الأمريكي 7 7 كأس الولايات المتحدة المفتوحة 1 0 كأس الدوريات الأم…",
    "image": null,
    "pubDate": "2025-11-23T21:04:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd1e65a23e6f2491",
    "title": "الجولة في صور: رونالدو يكرر هدفه الأيقوني.. وطرد تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D9%83%D8%B1%D8%B1-%D9%87%D8%AF%D9%81%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D9%82%D9%88%D9%86%D9%8A-%D9%88%D8%B7%D8%B1%D8%AF-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/bltc23e2f4ef83d120e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة التاسعة من الدوري السعودي للمحترفين العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب.",
    "body": "تعج ملاعب كرة القدم بالمشاعر التي توثقها الكاميرات، وقد شهدت الجولة التاسعة من الدوري السعودي للمحترفين العديد من اللقطات البارزة، التي تحمل في طياتها مختلف المشاعر، من فرحة غامرة، حزن، امتنان، أو غضب. وفي السطور التالية، يستعرض \"كووورة\" أهم اللقطات المعبرة من هذه الجولة: عودة جالينو شهدت مباراة الأهلي والقادسية، عودة البرازيلي جالينو إلى التشكيلة الأساسية لـ\"الراقي\" بعد غياب طويل استمر لأكثر من شهرين عن الدوري السعودي. وختم النجم البرازيلي على عودته بشكل مميز، حيث سجل هدفًا سريعًا بعد مرور نحو 6 دقائق فقط من بداية المباراة، وهو الهدف الأول له في الموسم الحالي مع الفريق الجداوي. أجواء مشحونة وطرد تاريخي وشهدت المباراة بعض الأجواء المشحونة بين لاعبي الفريقين، في ظل بعض التدخلات القوية في بعض الأوقات. وأسفرت تلك الأجواء عن طرد زياد الجهني، لاعب وسط الأهلي، بسبب اعتدائه على البرتغالي أوتافيو، لاعب وسط القادسية، بدون كرة. وبات هذا الطرد هو الثاني الذي يتعرض له الجهني في آخر 3 مباريات للأهلي، حيث حصل على بطاقة حمراء أمام الرياض بالجولة السابعة، ليغيب عن ديربي جدة قبل أسبوعين، قبل أن يُطرد أمام القادسية. هدفان في 3 دقائق نجح القادسية في تسجيل هدف التعادل ضد الأهلي في الشوط الثاني، لكنه لم يحتفل بهذا التعادل سوى لدقيقتين، عندما استعاد \"الراقي\" التقدم، عن طريق لاعب وسطه الإيفواري فرانك كي…",
    "image": "https://assets.kooora.com/images/v3/getty-2247201776/crop/MM5DENBYHA5DCNRVHE5G433XMU5DAORQ/GettyImages-2247201776.jpg",
    "pubDate": "2025-11-23T21:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc479bb0a6b52932",
    "title": "أليجري يضع يده على مشاكل ميلان بعد قهر إنتر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%B6%D8%B9-%D9%8A%D8%AF%D9%87-%D8%B9%D9%84%D9%89-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A8%D8%B9%D8%AF-%D9%82%D9%87%D8%B1-%D8%A7%D9%95%D9%86%D8%AA%D8%B1/blt5e693ee0e2af6227?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حذر ماسيميليانو أليجري، المدير الفني لميلان، من بعض الأمور السلبية في أداء فريقه خاصة أمام الفرق الصغيرة، وذلك بعدما نجح في حصد انتصار ثمين ومهم على حساب غريمه إنتر.</p><p style=\"direction: rtl;\">ميلان حقق فوزا مهما على حساب مضيفه إنتر، بهدف دون رد، في اللقاء الذي جمعهما …",
    "body": "حذر ماسيميليانو أليجري، المدير الفني لميلان، من بعض الأمور السلبية في أداء فريقه خاصة أمام الفرق الصغيرة، وذلك بعدما نجح في حصد انتصار ثمين ومهم على حساب غريمه إنتر. ميلان حقق فوزا مهما على حساب مضيفه إنتر، بهدف دون رد، في اللقاء الذي جمعهما على ملعب جوزيبي مياتزا، مساء اليوم الأحد، بمنافسات الجولة 12 من الدروي الإيطالي.&nbsp; سجل كريستيان بوليسيتش هدف المباراة الوحيد في الدقيقة 54 من زمن اللقاء، فيما أضاع هاكان تشالهانوجلو ركلة جزاء في الدقيقة 74، تألق مايك ماينان حارس مرمى الروسونيري في التصدي لها ببراعة.&nbsp; ويدين ميلان في هذا الانتصار إلى حارسه الذي تعملق وأنقذ العديد من الكرات الخطيرة، وكان بطل الديربي، فيما وقف القائمان أمام فرصتين مؤكدتين للإنتر، الذي فشل مجددا أمام غريمه ميلان. بهذا الفوز، رفع ميلان رصيده إلى 25 نقطة ويقفز إلى المركز الثاني بفارق نقطتين عن المتصدر روما، بينما تجمد رصيد إنتر عند 24 نقطة ويتراجع إلى المركز الرابع. تصريحات أليجري وقال أليجري في تصريحاته بعد المباراة لشبكة دازن الإيطالية: \"كان فوزًا رائعًا، مباراة ممتعة. بدأنا اللقاء بتوتر طفيف في أول 15 دقيقة، ثم خفّ الضغط، وكان لدينا أربع أو خمس مواقف كان بإمكاننا فيها اتخاذ خيارات أفضل في الثلث الهجومي الأخير، خاصةً عند إرسال بوليسيتش وساليمايكيرس إلى الأمام\".&nbsp; وأضاف: \"كنا بحاجة إلى دقة أكبر في التمر…",
    "image": null,
    "pubDate": "2025-11-23T20:59:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4abe7707c205cfbe",
    "title": "ظهور مفاجئ: حكيمي يشهد تعثر ريال مدريد.. ويتأثر معنويًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B4%D9%87%D8%AF-%D8%AA%D8%B9%D8%AB%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D9%85%D8%B9%D9%86%D9%88%D9%8A%D9%8B%D8%A7/bltb503737cf61f7c0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهر النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، بشكل مفاجئ في محيط ناديه القديم، ريال مدريد الإسباني.",
    "body": "ظهر النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان الفرنسي، بشكل مفاجئ في محيط ناديه القديم، ريال مدريد الإسباني. وكان أشرف حكيمي، حاضرًا في مدرجات ملعب مارتينيز فاليرو، ليشاهد مباراة ريال مدريد ضد إلتشي التي انتهت بالتعادل الإيجابي 2-2، مساء الأحد، ضمن منافسات الجولة الثالثة عشرة من عمر الدوري الإسباني. وبدا النجم الدولي، الفائز مؤخرًا بجائزة أفضل لاعب أفريقي، بحفل جوائز الاتحاد الأفريقي لكرة القدم \"الكاف\" يوم الأربعاء الماضي في مدينة مراكش، متأثرًا بتواضع مستوى ريال مدريد ومعاناته في معقل إلتشي. وتدرج أشرف حكيمي، البالغ من العمر 27 عامًا، بين صفوف ناشئي ريال مدريد، حتى وصل للفريق الأول، ولكنه رحل إلى بوروسيا دورتموند الألماني في صيف 2018 ومنه انتقل إلى إنتر ميلان الإيطالي في صيف 2020. وبعد عام واحد فقط، باع النادي الإيطالي، اللاعب المغربي الدولي، إلى باريس سان جيرمان مقابل 60 مليون يورو، بعقد يمتد حتى صيف 2026، قام بتمديده في أواخر الموسم الماضي إلى يونيو/حزيران 2029. وقبل رحيله، سجل أشرف حكيمي، هدفين في 17 مباراة بقميص ريال مدريد ثم 12 هدفا في 73 مباراة، بخلاف 7 أهداف في 45 مباراة بقميص إنتر ميلان، وأخيرًا 27 هدفًا في 189 مباراة مع البي إس جي. وفاز المغربي أشرف حكيمي بجائزة أفضل لاعب أفريقي، متفوقا على كل من محمد صلاح نجم ليفربول الإنجليزي ومنتخب مصر، الفائز بالجائزة مرتي…",
    "image": null,
    "pubDate": "2025-11-23T20:54:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80d60eef6a51e93c",
    "title": "الوداد يواصل تألقه ويقسو على نيروبي يونايتد بالكونفدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D9%88%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D9%86%D9%8A%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/bltaa8587dc93fce2d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح نادي الوداد البيضاوي في تأكيد تطوره الأخير على مستوى الأداء والنتائج، بعدما وقّع على بداية موفقة وناجحة في مستهل ظهوره في دور المجموعات، حين أطاح على أرضية استاد العربي الزاولي بضيفه نيروبي يونايتد الكيني بثلاثية نظيفة في كأس الكونفدرالية.",
    "body": "نجح نادي الوداد البيضاوي في تأكيد تطوره الأخير على مستوى الأداء والنتائج، بعدما وقّع على بداية موفقة وناجحة في مستهل ظهوره في دور المجموعات، حين أطاح على أرضية استاد العربي الزاولي بضيفه نيروبي يونايتد الكيني بثلاثية نظيفة في كأس الكونفدرالية.&nbsp; وهذه طفرة تُسجَّل مؤخرًا على مستوى نتائج الوداد محليًا باحتلال صدارة ترتيب الدوري، وكذلك قارّيًا بتحصيل انتصاره الثالث تواليًا، بعدما هزم في الدور المنصرم أشانتي كوتوكو الغاني ذهابًا وإيابًا. الوداد أعلن نواياه الحقيقية هذا الموسم، وقدم عرضًا هجوميًا راقَ أنصاره، بعدما سجل في الدور المنصرم ستة أهداف في مرمى الفريق الغاني. وهي المباراة التي شهدت غياب الدولي حكيم زياش، الوافد مؤخرًا على الفريق، والذي تأكد أن ظهوره سيتأخر إلى غاية العام المقبل، لاستحالة قيده حاليًا؛ رغم تصريحات رئيس النادي هشام أيت منا في مراسيم التقديم بأنه سيظهر في أول مباراتين من دور المجموعات. زياش خارج الخدمة انتظر جمهور الوداد وأنصار النادي بعد مراسم التقديم التاريخية للاعب حكيم زياش أن تكون إطلالته الأولى في هذه المباراة، بعد توقف الدوري الذي سيُستأنف بعد كأس أمم أفريقيا. كما أن هشام أيت منا سبق له أن أكد في تصريحات تلفزيونية أن تأهيل اللاعب وظهوره سيكون في هذه المواجهة على وجه التحديد. يُذكر أن زياش كان قد وقع في كشوفات الوداد خارج الميركاتو المغربي، مستفيدًا من ا…",
    "image": null,
    "pubDate": "2025-11-23T20:49:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "467a6c88d049c3be",
    "title": "زاخو يهزم القاسم.. والطلبة يخسر في الدوري العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D8%A7%D8%AE%D9%88-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%B3%D9%85-%D9%88%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9-%D9%8A%D8%AE%D8%B3%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/blt5b7c176f2d32a61f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق فريق زاخو فوزاً ثميناً على حساب ضيفه القاسم، بنتيجة 1-0 مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري العراقي لكرة القدم.</p><p style=\"direction: rtl;\">سجل هدف المباراة اللاعب محمد علي عبود في الدقيقة 36 ليمنح فريقه 3 نقاط غالية بعد أن حقق انتصاراً رائعاً عل…",
    "body": "حقق فريق زاخو فوزاً ثميناً على حساب ضيفه القاسم، بنتيجة 1-0 مساء اليوم الأحد، في ختام منافسات الجولة السابعة للدوري العراقي لكرة القدم. سجل هدف المباراة اللاعب محمد علي عبود في الدقيقة 36 ليمنح فريقه 3 نقاط غالية بعد أن حقق انتصاراً رائعاً على حساب العين الإماراتي في دوري أبطال الخليج يوم 4 نوفمبر/تشرين الثاني الجاري قبل التوقف الدولي. وحصد زاخو بقيادة مدربه القطري وسام رزق الانتصار الرابع من 7 جولات، ورفع رصيده إلى 13 نقطة في المركز السادس بجدول الترتيب. وتوقف رصيد القاسم عند نقطة واحدة في المركز العشرين والأخير بعد أن فشل في تحقيق أي فوز خلال الجولات السبع وهو الفريق الوحيد الذي لم يفز بجانب الكهرباء. الطلبة يخسر أمام أمانة بغداد في المقابل، خسر الطلبة في أول مباراة بعد رحيل مدربه القطري طلال البلوشي بعدما تجرع مرارة الهزيمة خارج ملعبه أمام أمانة بغداد بنتيجة 1-2 في وقت سابق الأحد. وتقدم منتظر عادل نعمة لصالح الطلبة في الدقيقة 8 بعد بداية قوية لفريق المدرب إيجور ولكن أمانة بغداد تعادل من ضربة جزاء في الدقيقة 31 عن طريق جبار كريم. وأحرز الأنجولي بنيو فلافيو هدف الفوز لأمانة بغداد في الدقيقة 50 ليمنح فريقه انتصاراً مهماً. وارتفع رصيد أمانة بغداد إلى 9 نقاط في المركز الرابع عشر بجدول الترتيب بينما توقف رصيد الطلبة عند 11 نقطة في المركز العاشر. نتائج الجولة وبدأت الجولة بفوز عريض لص…",
    "image": null,
    "pubDate": "2025-11-23T20:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]