[
  {
    "id": "67421fe375d73e8e",
    "title": "شباب الأهلي يعزز حظوظه الآسيوية بالفوز على الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%AD%D8%B8%D9%88%D8%B8%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/bltb8d8a2586a8cadff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الإماراتي قطع خطوة مهمة نحو الدور المقبل",
    "body": "الفريق الإماراتي قطع خطوة مهمة نحو الدور المقبل حصد شباب الأهلي الإماراتي 3 نقاط مهمة، بالفوز على ضيفه الغرافة القطري (2-0)، في مباراتهما التي أقيمت على استاد راشد بدبي مساء اليوم الاثنين، ضمن منافسات الجولة الخامسة من دوري منطقة الغرب لدوري أبطال آسيا للنخبة 2025-2026. وأحرز هدفي شباب الأهلي: كوان سانتوس وجويلهرم بالا في الدقيقتين 9 و27، ليرفع الفريق الإماراتي رصيده إلى 10 نقاط، ويعزز موقعه في المركز الخامس، بينما تجمد رصيد الغرافة عند 3 نقاط، في المركز التاسع بجدول ترتيب البطولة القارية. وبدأ شباب الأهلي المباراة بضغط هجومي، أجبر الغرافة على التراجع إلى نصف ملعبه مبكرًا. وأسفر هذا الضغط عن هدف في الدقيقة 9، بعد مرور مميز وتسديدة أرضية زاحفة من كوان سانتوس، سكنت شباك الفريق القطري. وافتقد الغرافة الجدية الكافية لتنظيم هجمات مرتدة ناجحة، أمام التفوق الدفاعي الواضح لأصحاب الأرض، الذين نجحوا في إنهاء أي خطورة محتملة للفريق القطري. ضياع التعادل وأضاع الغرافة فرصة للتعادل في الدقيقة 22، بعد كرة عرضية عالية مرت من أمام الجميع، وخرجت من الملعب، قبل أن يرد شباب الأهلي بتسجيل الهدف الثاني، بالطريقة نفسها التي جاء بها الهدف الأول، لكن بتسديدة من جويلهرم بالا هذه المرة، في الدقيقة 27. وتصدى حمد المقبالي، حارس شباب الأهلي، لفرصة خطيرة من الغرافة في الدقيقة 31، بعد انطلاقة كومان وانفراده بالح…",
    "image": null,
    "pubDate": "2025-11-24T17:03:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b7823fb8cb7e5c01",
    "title": "بقاء أم رحيل؟ ليفربول يحسم مصير سلوت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D8%A7%D8%A1-%D8%A7%D9%94%D9%85-%D8%B1%D8%AD%D9%8A%D9%84-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D8%AA/bltd0ecb60d94d9d276?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اتخذ ليفربول، قرارًا نهائيًا بشأن مستقبل مدربه الهولندي آرني سلوت، في ظل تراجع نتائج الفريق في الآونة الأخيرة.</p><p>وتعرض ليفربول لهزيمة مهينة على ملعبه \"آنفيلد\" أمام نوتنجهام فورست، بثلاثية نظيفة، يوم السبت الماضي، ضمن لقاءات الجولة 12 للبريميرليج.</p><p>وتعد هذه الهزيمة هي الثامنة للريدز في آ…",
    "body": "اتخذ ليفربول، قرارًا نهائيًا بشأن مستقبل مدربه الهولندي آرني سلوت، في ظل تراجع نتائج الفريق في الآونة الأخيرة. وتعرض ليفربول لهزيمة مهينة على ملعبه \"آنفيلد\" أمام نوتنجهام فورست، بثلاثية نظيفة، يوم السبت الماضي، ضمن لقاءات الجولة 12 للبريميرليج. وتعد هذه الهزيمة هي الثامنة للريدز في آخر 11 مباراة بجميع المسابقات. وأكد فابريزيو رومانو، خبير سوق انتقالات اللاعبين والمدربين في أوروبا، أن ليفربول لا يخطط لإقالة سلوت، على الرغم من النتائج السيئة للفريق في الفترة الأخيرة. وقال رومانو، في تصريحات عبر قناته على \"يوتيوب\": \"إن نادي ليفربول تدعم آرني سلوت بشدة ولا تخطط لرحيله خلال الفترة المقبلة\". وأضاف: \"سلوت مستمر في عمله، خصوصًا أن ملاك النادي والإدارة يدعمونه بشدة\". وأكد رومانو، أن سلوت يعلم بأن الوضع يجب أن يتغير، ويستعيد بطل البريميرليج بريقه في الدوري. واختتم: \"ليفربول يخطط لجلب لاعب على الأقل في يناير، لكن هذا سيكون بناء على الفرص المتاحة في سوق الانتقالات\". ويحتل ليفربول حاليًا المركز الحادي عشر في الدوري الإنجليزي الممتاز، بعد أن خسر 6 مباريات حتى الآن وفاز في مثلهم. انسحاب محرج وانسحب سلوت من استلام جائزة في مانشستر، مساء الأحد، بعد الهزيمة الثقيلة التي تكبدها فريقه 0-3 على ملعبه أمام نوتنجهام فورست. ووفقاً لصحيفة \"ذا أتلتيك\"، فقد فاز سلوت بجائزة أفضل مدرب في شمال إنجلترا من رابطة …",
    "image": "https://assets.kooora.com/images/v3/getty-2248206877/GettyImages-2248206877.jpg",
    "pubDate": "2025-11-24T16:58:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5720b22a67b1a1b0",
    "title": "توج الميرينجي معه.. إعلان حكم مباراة ريال مدريد وأولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AC-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%8A%D9%86%D8%AC%D9%8A-%D9%85%D8%B9%D9%87-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AD%D9%83%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt83b021b8e8565e87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أوليفر أدار مباراتين من قبل للريال في دوري الأبطال",
    "body": "أوليفر أدار مباراتين من قبل للريال في دوري الأبطال أعلن الاتحاد الأوروبي لكرة القدم \"يويفا\"، اليوم الاثنين، تعيين الإنجليزي مايكل أوليفر حكمًا لمباراة ريال مدريد الإسباني ومضيفه أولمبياكيوس اليوناني، المقررة الأربعاء المقبل في إطار الجولة الخامسة من مرحلة الدوري، بدوري أبطال أوروبا.&nbsp; ويعاون أوليفر الحكمان ستيوارت بيرت وجيمس مينوارينج، وأندرو مادلي حكمًا رابعًا، فيما يتولى أندرو دالاس تقنية الفيديو ويساعده بيتر بانكس. وأدار أوليفر مباراتين من قبل لريال مدريد في دوري أبطال أوروبا، خسر إحداهما أمام يوفنتوس الإيطالي في سانتياجو برنابيو، وفاز في الأخرى على سبورتنج براجا البرتغالي.&nbsp; كما أدار للميرينجي أيضًا مباراة نهائي كأس السوبر الأوروبي 2022، والتي فاز بها الريال على آينتراخت فرانكفورت (2-0). على الجانب الآخر، أدار أوليفر مباراة واحدة فقط لأولمبياكوس في المسابقات الأوروبية، كانت في الدوري الأوروبي، وخسرها الفريق اليوناني أمام بشكتاش التركي بنتيجة (4-1). ويحتل ريال مدريد المركز السابع في جدول ترتيب دوري أبطال أوروبا، برصيد 9 نقاط، بينما يأتي أولمبياكوس في المركز الـ31 برصيد نقطتين. وكان الريال قد تعثر أمس الأحد أمام مضيفه إلتشي (2-2)، في إطار الجولة 13 من الليجا. وسجل هدفي الفريق الملكي في شباك إلتشي: دين هويسين وجود بيلينجهام في الدقيقتين 78 و87، بينما أحرز هدفي الخصم: أليك…",
    "image": null,
    "pubDate": "2025-11-24T16:47:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "14b6f6598a089329",
    "title": "الدحيل يزيد جراح الاتحاد برباعية آسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blt42a4aa1258a7e9c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الدحيل القطري، فوزا كبيرا على ضيفه الاتحاد السعودي (4-2)، في مباراتهما على ستاد عبد الله بن خليفة في الدوحة، ضمن الجولة الخامسة من منافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.</p><p>وسجل النجم الجزائري عادل بولبينة 3 أهداف \"هاتريك\" في الدقائق 5 و33 و53، وكريستوف بيا…",
    "body": "حقق الدحيل القطري، فوزا كبيرا على ضيفه الاتحاد السعودي (4-2)، في مباراتهما على ستاد عبد الله بن خليفة في الدوحة، ضمن الجولة الخامسة من منافسات مرحلة الدوري لمنطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وسجل النجم الجزائري عادل بولبينة 3 أهداف \"هاتريك\" في الدقائق 5 و33 و53، وكريستوف بياتيك في الدقيقة 74، أهداف الدحيل، في حين، أحرز النجم الفرنسي كريم بنزيما في الدقيقتين 76 و83 هدفي الاتحاد. ويتصدر الهلال السعودي ترتيب أندية منطقة الغرب برصيد 12 نقطة، مقابل 11 نقطة من 5 مباريات لفريق تراكتور الإيراني، و10 نقاط لكل من الأهلي والوحدة وشباب الأهلي الإماراتيين، و7 للدحيل القطري، و6 لاتحاد جدة، و4 للشارقة الإماراتي، و3 للغرافة القطري، ونقطتين للسد القطري، ونقطة للشرطة العراقي، في حين بقي رصيد ناساف الأوزبكي خاليا من دون نقاط. لدغة مبكرة وبدأ الدحيل المباراة بقوة حينما فرض طريقة لعبه على الاتحاد حتى نجح في تسجيل هدف السبق الأول بوقت مبكر بعد أن تسلّم عادل بولبينة كرة وسددها قوية من خارج منطقة الجزاء استقرت في المرمى في الدقيقة 5. ثم حاول الاتحاد تجاوز التقدم القطري سريعا من خلال بعض المحاولات الهجومية التي بدأها حسام عوار الذي سدد كرة من خارج منطقة الجزاء مرت بجوار القائم في الدقيقة 10، ورد عليه سلطان البريك بتسديدة من الجهة اليسرى مرت بجوار القائم في الدقيقة 16. وعاد الاتحاد للمحاولة …",
    "image": null,
    "pubDate": "2025-11-24T16:41:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48c148a7e0938e28",
    "title": "هاتريك كامل الأوصاف.. بولبينة يكوي اتحاد جدة بنيران آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%83%D8%A7%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B5%D8%A7%D9%81-%D8%A8%D9%88%D9%84%D8%A8%D9%8A%D9%86%D8%A9-%D9%8A%D9%83%D9%88%D9%8A-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/bltad546274560df431?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">ظهر النجم الجزائري عادل بولبينة، المحترف ضمن صفوف الدحيل القطري، بمستوى مذهل للغاية خلال مواجهة اتحاد جدة، مساء اليوم الإثنين، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال آسيا للنخبة.</p><p style=\"text-align: right;\">وتغلب الدحيل على الاتحاد في قطر بأربعة …",
    "body": "ظهر النجم الجزائري عادل بولبينة، المحترف ضمن صفوف الدحيل القطري، بمستوى مذهل للغاية خلال مواجهة اتحاد جدة، مساء اليوم الإثنين، ضمن منافسات الجولة الخامسة من مرحلة الدوري في دوري أبطال آسيا للنخبة. وتغلب الدحيل على الاتحاد في قطر بأربعة أهداف مقابل هدفين، إذ سجل عادل بولبينة ثلاثة أهداف \"هاتريك\" في الدقائق 5 و33 و53 بينما أضاف زميله كريستوف بياتيك الهدف الرابع في الدقيقة 74، وفي المقابل سجل الاتحاد هدفيه عبر نجمه الفرنسي كريم بنزيما وذلك في الدقيقتين 76 و83.&nbsp; وتراجع \"العميد\" للمركز السابع في جدول ترتيب مجموعة الغرب، وفي رصيده 6 نقاط، بينما تقدم الدحيل ليحتل المرتبة السادسة بعدما زاد رصيده إلى 7 نقاط. هاتريك تاريخي شهدت المباراة المثيرة، تألقًا لافتًا من بولبينة الذي تمكن من تسجيل هاتريك تاريخي في الدقائق 5 و33 و53 من عمر المباراة. والمثير في الأمر أن بولبينة سجل الهاتريك بكل الطرق الممكنة، حيث جاء الهدف الأول من تسديدة صاروخية من خارج حدود منطقة الجزاء، فشل حارس الاتحاد في التعامل معها عند الدقيقة الخامسة من بداية اللقاء. وفي الدقيقة 33، نجح بولبينة مجددا في المرور من البرتغالي دانيلو بيريرا، قبل أن ينفرد بالحارس الصربي بريدراج رايكوفيتش ثم أودع الكرة في الشباك ببراعة شديدة. ولم يكتف بهذا القدر، حيث جاءت الدقيقة 53 لتشهد على مهارة فردية رائعة من بولبينة الذي تجاوز دفاع الاتحاد…",
    "image": null,
    "pubDate": "2025-11-24T16:37:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0c3483adceaf9e4",
    "title": "ماريسكا يحدد موقف بالمر من مواجهتي برشلونة وآرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D8%B1-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltc9b962bd752da391?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد إنزو ماريسكا، المدير الفني لتشيلسي، اليوم الإثنين، أن الدولي الإنجليزي كول بالمر، مهاجم الفريق، بات قريبًا من العودة، لكنه سيغيب عن مواجهة برشلونة في دوري أبطال أوروبا، والتي ستسبق مواجهة آرسنال في الدوري الإنجليزي الممتاز.</p><p>ويلتقي تشيلسي وبرشلونة، غدًا الثلاثاء، على ملعب ستامفورد بريدج…",
    "body": "أكد إنزو ماريسكا، المدير الفني لتشيلسي، اليوم الإثنين، أن الدولي الإنجليزي كول بالمر، مهاجم الفريق، بات قريبًا من العودة، لكنه سيغيب عن مواجهة برشلونة في دوري أبطال أوروبا، والتي ستسبق مواجهة آرسنال في الدوري الإنجليزي الممتاز. ويلتقي تشيلسي وبرشلونة، غدًا الثلاثاء، على ملعب ستامفورد بريدج، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في دوري أبطال أوروبا، قبل مواجهة آرسنال مطلع الأسبوع المقبل، في الجولة 13 من عمر الدوري الإنجليزي الممتاز \"البريميرليج\". وكان بالمر، الذي تعرض لإصابة في أعلى الفخذ في أغسطس/آب الماضي، قبل أن يعود ويسجل هدفين متتاليين ضد كل من برنتفورد وبايرن ميونخ، قريبًا من العودة لكن حادثًا بسيطًا في منزله تسبب في تأجيل عودته. وتعرض كول بالمر (23 عامًا) لكسر في إصبع قدمه بعدما اصطدم بباب في الليل. وقال المدرب ماريسكا في تصريحات عبر المؤتمر الصحفي اليوم الاثنين: \"كول يرتدي حذاءً واقيًا، ولا نعلم ما هو موعد عودته، لكن بالتأكيد سيكون قريبًا\". وأضاف: \"لقد بدأ التدرب بالكرة بالفعل، ويشعر بتحسن، لكن في الوقت نفسه لا أعتقد أنه سيكون متاحًا لهاتين المباراتين (برشلونة وآرسنال)، لكنه في حالة جيدة\". ويمتلك تشيلسي 23 نقطة من 12 مباراة في الدوري ويحتل المركز الثاني خلف آرسنال المتصدر بفارق ست نقاط. لكن ماريسكا يضع كل تركيزه على مواجهة برشلونة الفائز بدوري أبطال أوروبا خمس مرات. وت…",
    "image": "https://assets.kooora.com/images/v3/getty-2236439053/GettyImages-2236439053.jpg",
    "pubDate": "2025-11-24T16:34:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0d41c6c29e81b46",
    "title": "مؤمن سليمان: نملك طاقة كبيرة.. ولا نخشى الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D9%85%D9%86-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D9%86%D9%85%D9%84%D9%83-%D8%B7%D8%A7%D9%82%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%88%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt7414740639aeda02?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عقد الشرطة العراقي مساء اليوم الإثنين، مؤتمره الصحفي الرسمي قبل المواجهة المرتقبة التي تجمعه غدًا بنظيره الهلال السعودي، ضمن منافسات الجولة الخامسة للقسم الغربي من بطولة دوري أبطال آسيا للنخبة، وذلك وسط اهتمام جماهيري وإعلامي كبير نظرًا لحساسية وأهمية اللقاء الذي قد يلعب …",
    "body": "عقد الشرطة العراقي مساء اليوم الإثنين، مؤتمره الصحفي الرسمي قبل المواجهة المرتقبة التي تجمعه غدًا بنظيره الهلال السعودي، ضمن منافسات الجولة الخامسة للقسم الغربي من بطولة دوري أبطال آسيا للنخبة، وذلك وسط اهتمام جماهيري وإعلامي كبير نظرًا لحساسية وأهمية اللقاء الذي قد يلعب دورًا مؤثرًا في تحديد شكل المنافسة داخل المجموعة. ويحتل الشرطة المركز قبل الأخير برصيد نقطة واحدة بعدما تلقى 3 هزائم وتعادل وحيد مع السد القطري، ويتصدر الهلال ترتيب القسم الغربي برصيد 12 نقطة بعد 4 انتصارات متتالية. الشرطة يدخل المواجهة وهو يدرك تمامًا حجم التحدي الذي ينتظره أمام واحد من أقوى أندية القارة، في حين يطمح الهلال للاستمرار في طريقه نحو تأكيد صدارته وحجز بطاقة العبور رسميًا إلى الأدوار النهائية. وعلى الرغم من تفاوت الإمكانيات والأسماء والخبرة الدولية بين الفريقين، إلا أنّ المؤتمر الصحفي كشف بوضوح عن روح معنوية عالية داخل معسكر الشرطة، ورغبة كبيرة في إثبات الذات وتسجيل حضور قوي أمام العملاق السعودي. تصريحات سليمان استهل المدير الفني للشرطة العراقي، المصري مؤمن سليمان، حديثه بتأكيد جاهزية فريقه للمواجهة، مشيرًا إلى أن اللاعبين يدركون أهمية المباراة وما تتطلبه من تركيز وانضباط طوال التسعين دقيقة. وقال سليمان:\" نحن جاهزون لهذه المباراة ونتطلع لظهور اللاعبين بأفضل صورة ممكنة. نسعى لتقديم أداء يليق باسم الشرط…",
    "image": null,
    "pubDate": "2025-11-24T16:33:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ac4f5900b030e0e",
    "title": "المغرب والسنغال يرسمان ملامح ميركاتو الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D9%8A%D8%B1%D8%B3%D9%85%D8%A7%D9%86-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltbb004c3c82ceb8af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنزاجي يتخوف من تأثير غياب نجميه",
    "body": "إنزاجي يتخوف من تأثير غياب نجميه كشفت تقارير صحفية سعودية بعض تحركات إدارة الهلال المرتقبة، خلال فترة الانتقالات الشتوية المُقبلة، لتعزيز صفوف الزعيم. ويسير الهلال بخطى ثابتة تحت قيادة مدربه الإيطالي، سيموني إنزاجي، إذ لم يتعرّض الفريق لأي هزيمة منذ بداية الموسم الجاري، فيما بدأت تقارير تتحدث عن احتياجاته في الانتقالات الشتوية. وأشارت صحيفة \"الرياض\" السعودية إلى أن إدارة الهلال تبحث التعاقد مع محترفين أجنبيين - بناءً على طلب إنزاجي - في مركزي حراسة المرمى والدفاع، لتعويض كل من المغربي ياسين بونو والسنغالي كاليدو كوليبالي، اللذين من المنتظر أن يمثّلا منتخبي بلديهما في كأس الأمم الأفريقية، التي ستنطلق بالمغرب الشهر المقبل. وأضافت الصحيفة أنه سيتم تحويل بونو وكوليبالي مؤقتًا إلى القائمة الآسيوية، التي لا تشترط عددًا محددًا من اللاعبين الأجانب، بخلاف الدوري الذي يقتصر على ثمانية محترفين فقط. كما أن هناك اتجاها لجلب لاعب في خانة \"المواليد\"، ليكون بديلًا للبرازيلي كايو سيزار، الذي كان مرشحًا للرحيل قبل بداية الموسم الحالي، غير أنه لم يتم التوافق بشأن العروض المقدمة إليه. غيابات مؤثرة ويأتي غياب بونو وكوليبالي المنتظر ليُربك حسابات إنزاجي، خصوصا في ظل قوة المنتخبين المغربي والسنغالي، ونظام البطولة الأفريقية التي تضم 24 منتخبًا، وهو ما يرجح أن يتأهل أسود الأطلس وأسود التيرانجا إلى الأدوار…",
    "image": null,
    "pubDate": "2025-11-24T16:27:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56bc08051becfe96",
    "title": "ما القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1e1399fa3051cacc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف الهلال نظيره الشرطة، على ملعب \"المملكة أرينا\"، غدًا الثلاثاء، ضمن منافسات الجولة الخامسة من دوري أبطال آسيا النخبة لموسم 2025-2026. يدخل الزعيم اللقاء وهو متصدر الترتيب بالعلامة الكاملة بعد انتصار في أربع مباريات، ويبحث عن الوصول إلى انتصار جديد للاقتراب من حسم التأهل.&nbsp; وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026؟ تمتلك شبكة بي إن سبورتس وقنوات الكأس الرياضية حقوق بث مباريات دوري أبطال آسيا للنخبة بشكل حصري، لذا يمكنك مشاهدة مباراة الهلال والشرطة في دوري أبطال آسيا للنخبة 2025-2026، عبر شاشاتهما. وخصصت الشبكة قناة beIN SPORTS 2 لنقل اللقاء، بينما يتم بث المواجهة عبر الكأس 5. كيف تشاهد مباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة الهلال والشرطة في دوري أبطال آسيا النخبة 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة الهلال والشرطة في دوري أبطال آس…",
    "image": null,
    "pubDate": "2025-11-24T16:17:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16f92a02030077f9",
    "title": "موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8ab63e537d8a16a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي 2025-2026 والقنوات الناقلة..",
    "body": "كل ما تريد معرفته عن موعد مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي 2025-2026 والقنوات الناقلة.. يستعد الاتحاد لمواجهة نارية أمام ضيفه الشباب، السبت المقبل على استاد الأمير عبدالله الفيصل، في قمة مباريات ربع نهائي كأس الملك السعودي 2025-2026.&nbsp; الاتحاد يسعى للفوز ولا بديل عنه من أجل مواصلة المشوار نحو اللقب الغالي، بينما يطمح الشباب لتحقيق المفاجأة وإقصاء \"العميد\"، حيث تعد بطولة كأس الملك السعودي الفرصة الأبرز للعودة لمنصات التتويج. ويستعرض كووورة في السطور التالية، موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. &nbsp; متى موعد مباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026؟ تقام مباراة الاتحاد القادمة ضد الشباب في ربع نهائي كأس الملك السعودي يوم السبت 29 نوفمبر/تشرين ثان 2025، على استاد الأمير عبدالله الفيصل بجدة.&nbsp; وتنطلق صافرة بداية المباراة في الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتحاد القادمة ضد الشباب في كأس الملك السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية &nbsp;حقوق بث مباريات البطولات المحلية السعودية، ومنها كأس الملك السعودي 2025-2026. وسوف تبث المواجهة عبر شاشتها. كيف تشاهد مبا…",
    "image": null,
    "pubDate": "2025-11-24T15:50:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd85172f80cb600",
    "title": "ليمان: \"خطة باريس\" ستغير أسلوب آرسنال أمام بايرن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D8%AE%D8%B7%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%AA%D8%BA%D9%8A%D8%B1-%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86/blt619c0181b1f2913a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"... أفضلية طفيفة لأصحاب الأرض\"",
    "body": "\"... أفضلية طفيفة لأصحاب الأرض\" تحدث الألماني يانز ليمان، حارس مرمى آرسنال السابق، عن المواجهة المرتقبة التي تجمع بين آرسنال وضيفه بايرن ميونخ يوم الأربعاء المقبل على ملعب الإمارات، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لمسابقة دوري أبطال أوروبا. ويحتل بايرن ميونخ صدارة ترتيب مرحلة الدوري في مسابقة دوري أبطال أوروبا حتى الآن، بحصده العلامة الكاملة 12 نقطة بعد مرور 4 جولات، مسجلًا 14 هدفًا واستقبل 3 أهداف. ويتواجد آرسنال في المركز الثاني بالعلامة الكاملة أيضًا، ولكنه سجل 11 هدفًا ولم يستقبل اي أهداف حتى الآن. وتغلب آرسنال على أتلتيك بيلباو (2-0) وأولمبياكوس (2-0) وأتلتيكو مدريد (4-0) وسلافيا براج (3-0). وبدوره تفوق بايرن ميونخ على تشيلسي (3-1) وبافوس (5-1) وكلوب بروج (4-0) وباريس سان جيرمان (2-1). وقال ليمان حول مباراة الأربعاء بين آرسنال وبايرن ميونخ في تصريحات نقلتها صحيفة \"ديلي ميل\" البريطانية: \"هذه مباراة بين أفضل فريقين في العالم حاليا من حيث المستوى العالي الذي يقدمه كل منهما. سأكون حاضرا في الملعب. سيكون من المثير للاهتمام بالنسبة لي أن أرى كيف يؤدي كلا الفريقين في لحظات مختلفة من المباراة. أتوقع مباراة متقاربة جدا. بايرن قدم أداء جيدا جدا خارج أرضه في باريس. ولكن إذا أرادوا الضغط بنفس الطريقة يوم الأربعاء، فسيغير آرسنال أسلوبه ويلعب بشكل مختلف قليلا. سيكون ذلك مثيرا للا…",
    "image": null,
    "pubDate": "2025-11-24T15:39:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c3daa4b05cef9e3",
    "title": "الوحدة يستهدف الذهاب بعيدا في النخبة.. ومانشيني يتمسك بالأمل مع السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%B0%D9%87%D8%A7%D8%A8-%D8%A8%D8%B9%D9%8A%D8%AF%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D9%8A%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B3%D8%AF/blt840c693aed3d96e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتطلع الوحدة الإماراتي، إلى الاقتراب خطوة أكبر نحو التأهل إلى الأدوار الاقصائية لدوري أبطال آسيا للنخبة، عندما يلتقي ضيفه السد القطري مساء غداً الثلاثاء، على استاد آل نهيان في أبوظبي، ضمن الجولة الخامسة من منافسات دوري منطقة الغرب.</p><p>ويسعى الوحدة إلى مواصلة مسيرته المميزة بعد فوزه خارج أرضه …",
    "body": "يتطلع الوحدة الإماراتي، إلى الاقتراب خطوة أكبر نحو التأهل إلى الأدوار الاقصائية لدوري أبطال آسيا للنخبة، عندما يلتقي ضيفه السد القطري مساء غداً الثلاثاء، على استاد آل نهيان في أبوظبي، ضمن الجولة الخامسة من منافسات دوري منطقة الغرب. ويسعى الوحدة إلى مواصلة مسيرته المميزة بعد فوزه خارج أرضه (2-1)، على ناساف الأوزبكي قبل 3 أسابيع، وسيدخل مباراة الغد، وهو يمتلك سلسلة انتصارات من 5 مباريات في البطولة ضد الفرق القطرية. ومع ذلك، انتهت لقاءات الوحدة الأربع الأخيرة مع السد بالتعادل، ولكن مع تألق فاكوندو كروسبزكي وعمر خربين، سيشعر الوحدة أن الفوز في متناوله. وقال خوسيه مورایس مدرب الوحدة، في المؤتمر الصحفي التقديمي: \"ستكون مواجهة صعبة غداً، أمام فريق قوي وعريق في دوري أبطال آسيا، ونتطلع لتحقيق الفوز ومواصلة النتائج الإيجابية في البطولة، وسأبذل كل ما في وسعي لمساعدة الفريق على الذهاب بعيداً في هذه المسابقة\". فيما أكد محمد الشامسي حارس مرمى الوحدة: \"ندرك أن مباراة السد ستكون صعبة لأنها أمام فريق يمتلك جودة عالية، ولكننا جاهزون لتقديم أفضل ما لدينا، وهدفنا هو الفوز ومواصلة النتائج الإيجابية في دوري أبطال آسيـــا\". وأضاف: \"سنبذل كل الجهد من أجل إسعاد جماهير الوحدة، وندعو جمهورنا إلى الحضور إلى مدرجات استاد آل نهيان لدعمنا ومساندتنا في المواجهة القوية المرتقبة، ونتمنى أن نقدم الأداء المتوقع، ونح…",
    "image": null,
    "pubDate": "2025-11-24T15:38:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07c902bad497f13d",
    "title": "فينيسيوس لبيريز: إما أنا أو ألونسو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%84%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A7%D9%95%D9%85%D8%A7-%D8%A7%D9%94%D9%86%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte36986d6c203b9bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرازيلي لا يبدي رغبة في التجديد مع الميرينجي",
    "body": "النجم البرازيلي لا يبدي رغبة في التجديد مع الميرينجي أفاد تقرير صحفي إنجليزي، اليوم الاثنين، بأن البرازيلي فينيسيوس جونيور، نجم ريال مدريد، أبلغ إدارة الميرينجي بأنه لا يريد تجديد عقده، في ظل توتر علاقته مع المدرب تشابي ألونسو. ويمتد عقد فينيسيوس مع الريال حتى صيف 2027. ورغم بدء مفاوضات التجديد، إلا أنه لم يتم التوصل إلى اتفاق حتى الآن. ووفقًا لصحيفة \"ذا أتلتيك\" البريطانية، فإن فيني أخبر رئيس ريال مدريد، فلورنتينو بيريز، أواخر الشهر الماضي، بأنه لا يفكر في التجديد، بسبب سوء علاقته مع المدير الفني. وبعد الواقعة الشهيرة لفينيسيوس في الكلاسيكو، خلال خروجه معترضًا على استبداله، توجه النجم البرازيلي بالاعتذار لزملائه وجماهير ريال مدريد عن سلوكه خلال المباراة، بينما تجاهل تمامًا مدربه تشابي ألونسو. وذكرت مصادر مقربة من فينيسيوس أنها خطوة \"متعمدة\"، وقد أثارت دهشة كبيرة داخل النادي، بما في ذلك بين أعضاء الجهاز الفني، حيث كان ألونسو حاضرًا عندما اعتذر البرازيلي شخصيًا للمجموعة، في ملعب تدريب ريال مدريد، قبل أن يصدر بيانًا يعتذر فيه للجماهير. وأظهر فينيسيوس رد فعل غاضبًا بعد استبداله في الدقيقة 72، حيث غادر الملعب وهو يصرخ: \"أنا دائمًا، سأغادر الفريق، من الأفضل أن أغادر، سأغادر\". اجتماع عاجل وأشارت الصحيفة إلى أنه بعد هذه الواقعة، عقد فينيسيوس اجتماعًا مع بيريز، وأوضح له أنه يشعر بأن تمديد …",
    "image": null,
    "pubDate": "2025-11-24T15:36:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "404a40a5c5a818c9",
    "title": "ما القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt0525e8ee17c613c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 وكيف تتابعها عبر الإنترنت يستضيف تشيلسي نظيره برشلونة، على ملعب \"ستامفورد بريدج\"، غدًا الثلاثاء، ضمن منافسات الجولة الخامسة من دوري أبطال أوروبا لموسم 2025-2026. يدخل الفريق الكتالوني اللقاء وهو في المركز الحادي عشر برصيد 7 نقاط، متساويًا مع أصحاب الأرض، البلوز. إلا أنّ الأخير يتواجد في المركز 12 بفارق الأهداف. ولم يسبق أن انتصر برشلونة في ملعب ستامفورد بريدج منذ 2006، إذ خسر مرتين وتعادل مرتين. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات دوري أبطال أوروبا بشكل حصري، لذا يمكنك مشاهدة مباراة تشيلسي وبرشلونة في قمة التشامبيونزليج، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp; تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة تشيلسي وبرشلونة في دوري أبطال أوروبا 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة تشيلسي…",
    "image": null,
    "pubDate": "2025-11-24T15:22:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f6bdce33c44cb4d",
    "title": "كوفاتش يحذر لاعبي دورتموند من الخصم الأوروبي ذي الوجهين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B5%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%B0%D9%8A-%D8%A7%D9%84%D9%88%D8%AC%D9%87%D9%8A%D9%86/blt9c0ccf9ac0161739?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق الألماني حصد 7 نقاط حتى الآن",
    "body": "الفريق الألماني حصد 7 نقاط حتى الآن يستضيف بوروسيا دورتموند الألماني نظيره فياريال الإسباني على ملعب سيجنال إيدونا بارك، مساء غد الثلاثاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري في مسابقة دوري أبطال أوروبا. وبالنسبة إلى بوروسيا، هذه هي ثاني مباراة يخوضها على أرضه في دوري أبطال أوروبا هذا الموسم، بعد الفوز على أتلتيك بيلباو. وقد حدّد المدرب نيكو كوفاتش هدفًا واضحًا للمباراة، ضد الفريق صاحب المركز الثالث في الدوري الإسباني. الوضع في دوري الأبطال تبدأ مباراة فياريال النصف الثاني من موسم دوري أبطال أوروبا لـ \"الأسود والأصفر\"، ويحتل بوروسيا المركز 14 في جدول الترتيب بسبع نقاط بعد انتصارين (أتلتيك بيلباو، كوبنهاجن)، وتعادل (يوفنتوس)، وهزيمة أخيرة (مانشستر سيتي).&nbsp; هذا المركز يحجز لبوروسيا مكانًا في المباريات الفاصلة، وسيضمن الفريق التأهل المباشر لدور الـ 16 باحتلال المركز الثامن، الذي يشغله حاليًا ليفربول بتسع نقاط. أخبار الفريق وغياباته بالإضافة إلى نيكلاس زوله، الذي لم يستعد لياقته بعد بسبب مشاكل في إصبع القدم، يغيب عن تدريبات الفريق أيضًا ماكسيميليان بيير، الذي انسحب من الحصة التدريبية النهائية قبل أوانها.&nbsp; وتحدث كوفاتش في المؤتمر الصحفي التقديمي للمباراة عن \"مشاكل عضلية\"، قائلا: \"لعب ماكسي أكثر من 90 دقيقة ضد شتوتجارت، يوم السبت، وصمد.. لا يوجد شيء مكسور، إنه مجرد تيبّس …",
    "image": null,
    "pubDate": "2025-11-24T14:59:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6703a2eab29e1f59",
    "title": "دي يونج يعزز قائمة برشلونة لمواجهة تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D9%8A%D8%B9%D8%B2%D8%B2-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt0c606cd54207788d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.</p><p>وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من …",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، قائمة الفريق الكتالوني استعدادًا لمواجهة تشيلسي، غدًا الثلاثاء، على ملعب ستامفورد بريدج، في واحدة من قمم لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. وشهدت قائمة برشلونة استمرار غياب نجم وسط الفريق بيدري جونزاليس، لعدم تعافيه من الإصابة، في حين عاد فرينكي دي يونج بعد غيابه عن مواجهة بلباو. كما استمر تواجد رافينيا للمباراة الثانية على التوالي، بعد تعافيه من الإصابة. وجاءت قائمة برشلونة كالتالي : حراسة المرمى: فويتشيك تشيزني، خوان جارسيا، دييجو كوشين. الدفاع: إريك جارسيا، رونالد أراوخو، جيرارد مارتن، أليخاندرو بالدي، جول كوندي، باو كوبارسي، أندرياس كريستينسن. الوسط: داني أولمو، مارك كاسادو، درو فيرنانديز، مارك بيرنال، فرينكي دي يونج، فيرمين لوبيز. الهجوم: رافينيا، لامين يامال، ماركوس راشفورد، روني باردجي، روبرت ليفاندوفسكي، فيران توريس. وكان بيدري قد تعرض لإصابة في عضلة الفخذ الخلفية منذ نهاية أكتوبر/تشرين أول الماضي، بعد مباراة الكلاسيكو في سانتياجو برنابيو، ويدخل حاليا، المرحلة النهائية من التعافي، لكن الجهاز الفني يفضل تجنب أي مخاطر في فترة حاسمة من الموسم. كما أصبح الظهير الإسباني أليخاندرو بالدي، متاحا، بعد أن غادر الملعب في الشوط الأول بمباراة السبت ضد أتلتيك بيلباو. وحافظ المدرب فليك على روتين التدريبات المعتمد هذا …",
    "image": null,
    "pubDate": "2025-11-24T14:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e57ca17fc25f3b91",
    "title": "مدربا الكويت وموريتانيا يؤكدان الجاهزية للقاء الفاصل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D9%85%D9%88%D8%B1%D9%8A%D8%AA%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D9%88%D9%94%D9%83%D8%AF%D8%A7%D9%86-%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D8%B2%D9%8A%D8%A9-%D9%84%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%A7%D8%B5%D9%84/blt8f3e34041600a7d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صراع شرس على بطاقة كأس العرب",
    "body": "صراع شرس على بطاقة كأس العرب يلتقي منتخب موريتانيا نظيره الكويتي مساء غد الثلاثاء، على استاد جاسم بن حمد في الدوحة، في افتتاح مباريات الدور الفاصل المؤهل لبطولة كأس العرب التي تقام في قطر من 1 إلى 18 ديسمبر/كانون الأول المقبل. ويتأهل الفائز من لقاء الغد، للمنافسة ضمن المجموعة الثالثة التي تضم منتخبات الإمارات ومصر والأردن، علما بأن الفراعنة سيشارك بالمنتخب الثاني الذي يقوده المدير الفني حلمي طولان، بينما يستعد المنتخب الأول بقيادة حسام حسن لخوض نهائيات كأس الأمم الأفريقية في المغرب بين 21 ديسمبر/كانون الأول و18 يناير/كانون الثاني المقبلين. واتفق الاسباني أرتيز لوبيز مدرب منتخب موريتانيا، والبرتغالي هيليو سوزا مدرب المنتخب الكويتي، في المؤتمر الصحفي، على صعوبة مباراة الغد. وقال لوبيز اليوم الاثنين: \"طموحنا الفوز في المباراة من أجل التأهل إلى دور المجموعات في كأس العرب، وأشكر قطر على حسن التنظيم والاستقبال، وأتوقع نجاحا كبيرا للبطولة العربية\". وأضاف: \"حضّرنا جيدا للقاء المنتخب الكويتي، ونتمنى اجتياز الدور التمهيدي، والتأهل إلى المنافسة في دور المجموعات، ولدينا طموح كبير رغم صعوبة المهمة والمنافس\". وفي المقابل، قال هيليو سوزا: \"قمنا بتحضيرات جدية لمباراة الغد، ونراهن على دعم جماهيرنا ومساندتها للاعبينا من أجل تحفيزهم، وأن تكون لهم دافعا في تحقيق الفوز والتأهل إلى دور المجموعات لكأس ا…",
    "image": null,
    "pubDate": "2025-11-24T14:06:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c245fcec2e0182b",
    "title": "حسام حسن ينتصر مؤقتا في معركة رضا عبد العال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D8%AA%D8%B5%D8%B1-%D9%85%D9%88%D9%94%D9%82%D8%AA%D8%A7-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%B1%D8%B6%D8%A7-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B9%D8%A7%D9%84/blt5ee2ab344c1a38be?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي.</p><p>وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً.</p><p>واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي …",
    "body": "خرج حسام حسن، المدير الفني لمنتخب مصر، منتصرا من معركته ضد رضا عبد العال المحلل التليفزيوني وزميله الأسبق في صفوف الأهلي. وشن رضا عبد العال هجوماً حاداً ضد حسام حسن في الفترة الماضية بسبب اختياراته في قائمة منتخب مصر مؤخراً. واعترض حسام حسن في مؤتمره الصحفي الأخير عقب لقاء كاب فيردي الودي على الانتقادات التي واجهها مؤخرا وحملت بعض التجاوزات في رأيه، بعدما وصف أحد المحللين بأنه لا يملك فكرة عن التدريب. وقال حسام حسن إنه يجب احترام مدرب منتخب مصر مثلما يحدث مع مدرب المغرب الذي يقود كوكبة من النجوم العالميين الناشطين في مختلف دوريات أوروبا الكبرى بينما يضم منتخب مصر 2 محترفين هم محمد صلاح نجم ليفربول الإنجليزي وعمر مرموش نجم مانشستر سيتي الإنجليزي وربع محترف وهو مصطفى محمد مهاجم نانت الفرنسي. قرارات حاسمة وأصدر المجلس الأعلى لتنظيم الإعلام، برئاسة المهندس خالد عبد العزيز، قرارات حاسمة متعلقة بعدد من التجاوزات التي رصدتها لجنة الشكاوى في إطار جهود المجلس لضبط المشهد الإعلامي، وتحقيق الالتزام بالمعايير المهنية والأكواد المنظمة للعمل الإعلامي في مصر. وجاءت القرارات بعد دراسة الشكاوى والمحتوى المعروض على عدد من القنوات والمنصات الرياضية، وعلى رأسها البرنامج الذي يظهر به رضا عبد العال في إحدى القنوات الفضائية. ووافق المجلس الأعلى للإعلام على توقيع غرامة مالية قدرها 50 ألف جنيه على قناة TE…",
    "image": null,
    "pubDate": "2025-11-24T14:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93938d77aa829cf0",
    "title": "الدوري العراقي: معاقبة لاعب زاخو بسبب \"إشارة مسيئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%B2%D8%A7%D8%AE%D9%88-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%95%D8%B4%D8%A7%D8%B1%D8%A9-%D9%85%D8%B3%D9%8A%D9%8A%D9%94%D8%A9/bltc2793c557ac7f5bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل",
    "body": "لجنة الانضباط أصدرت بيانًا رسميًا بخصوص الواقعة المثيرة للجدل أصدرت لجنة الانضباط في الاتحاد العراقي لكرة القدم قرارًا رسميًا، اليوم الاثنين، يقضي بمعاقبة لاعب زاخو، محمد علي عبود، بعد اجتماعها الأخير الذي خُصص للنظر في الفيديو المتداول والمنسوب إلى اللاعب، والذي أثار جدلًا واسعًا خلال الساعات الماضية، بسبب ما تضمنه من عبارات وإشارات وُصفت بأنها غير لائقة، وغير متوافقة مع قيم الروح الرياضية. وسجل محمد علي عبود هدف فوز فريقه زاخو (1-0) في مباراة القاسم، التي أُقيمت أمس الأحد في إطار الجولة السابعة من الدوري العراقي. وبحسب بيان اللجنة، فقد قامت لجنة الانضباط بـ\"مراجعة الشريط المصوَّر بشكل دقيق، ودرست محتواه من مختلف الجوانب الفنية والسلوكية. وبعد المشاهدة والتحقق ثبت للجنة وجود عبارات وإشارات مسيئة صدرت من اللاعب، اعتُبرت إخلالًا واضحًا بقواعد الانضباط والالتزام المفترض من لاعبي الأندية في المسابقات المحلية، إضافة إلى كونها سلوكيات لا تعكس صورة إيجابية عن اللاعب أو ناديه داخل الوسط الرياضي\". واستنادًا إلى ما تضمنه الفيديو، ووفقًا للصلاحيات الممنوحة للجنة الانضباط بموجب لوائحها الرسمية، قررت اللجنة توقيع عقوبة على اللاعب، تتمثل في حرمانه من مرافقة فريقه لمباراة واحدة فقط، وهي عقوبة تؤثر مباشرة على مشاركته مع نادي زاخو في المواجهة المقبلة. غرامة كما قررت اللجنة فرض غرامة مالية قدرها م…",
    "image": null,
    "pubDate": "2025-11-24T12:54:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8efac2507085a1ef",
    "title": "جوارديولا عن مئويته الجديدة: أدرك أني أتقدم في العمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%B9%D9%86-%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%AA%D9%87-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D8%AF%D8%B1%D9%83-%D8%A7%D9%94%D9%86%D9%8A-%D8%A7%D9%94%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%B1/bltcec794d81daacc33?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\".</p><p style=\"direction: rtl;\">ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموح…",
    "body": "قال الإسباني بيب جوارديولا، مازحا عن مباراته الـ100 في دوري أبطال أوروبا لكرة القدم كمدرب لمانشستر سيتي الإنجليزي \"أدرك أني أتقدم في العمر\". ويستعد سيتي لاستضافة باير ليفركوزن الألماني، غدا الثلاثاء في الجولة الخامسة من منافسات المجموعة الموحدة لدوري الأبطال، باحثا عن فوزه الرابع والبقاء في المراكز الثمانية الأولى المؤهلة مباشرة إلى ثمن النهائي (يحتل حاليا المركز الرابع). وقال ابن الـ54 عاما الذي يشرف على سيتي منذ 2016 وتوج معه بدوري الأبطال عام 2023 واحتفل في بداية الشهر الحالي بمباراته الألف كمدرب في جميع المسابقات، إن \"كل نهاية أسبوع هناك حدث جديد للاحتفال به (في مسيرته)\". وتابع بجدية أكبر: \"هذا جيد جدا. هذا يعني أننا كنا هنا في كل موسم... إنها مسابقة ضخمة، خاصة جدا للاعبين، يحبونها مثل المدربين والجميع\"، معتبرا أن \"مواجهة أفضل الفرق في أوروبا هي تجربة غنية جدا\" و\"بالنسبة للنادي، من حيث السمعة، الهيبة، والناحية المالية، هذا مهم جدا\". في دوري الأبطال هذا الموسم، حقق سيتي ثلاثة انتصارات مقابل تعادل واحد في موناكو، ما سمح له مع الوصول إلى منتصف الطريق بأن يكون في المراكز الثمانية الأولى. وتابع جوارديولا: \"الآن، ندخل المباريات الأربع الأخيرة: اثنتان على أرضنا، اثنتان خارجها. غدا (الثلاثاء) نلعب ضد ثالث الدوري الألماني. إنها مباراة مهمة جدا لتحقيق هدفنا وهو أن نكون بين الثمانية الأو…",
    "image": "https://assets.kooora.com/images/v3/getty-2247962741/GettyImages-2247962741.jpg",
    "pubDate": "2025-11-24T12:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]