[
  {
    "id": "43e6146daf79ac80",
    "title": "لبنان يخوض اختبارًا مهمًا أمام إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D9%8A%D8%AE%D9%88%D8%B6-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D9%8B%D8%A7-%D9%85%D9%87%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/blt6b1713e1fee29ba6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب اللبناني يفتقد العديد من نجومه حاليًا",
    "body": "يخوض منتخب لبنان مباراة ودية أمام مضيفه الإندونيسي، الاثنين المقبل، على ملعب \"غلورا بونغ تومو\" في سورابايا، ضمن استعداداته للتصفيات المؤهلة إلى كأس آسيا 2027، حيث سيواجه بوتان ذهابا وإيابا الشهر المقبل. ويتصدّر لبنان مجموعته في التصفيات برصيد 4 نقاط، من فوز كبير على بروناي 5–0، وتعادل سلبي مع اليمن، فيما ضمن المنتخب الإندونيسي تأهله المباشر إلى النهائيات القارية، بعد مشاركته في الدور الحاسم من التصفيات المزدوجة. ويفتقد منتخب \"الأرز\" عدداً من لاعبيه البارزين، أبرزهم القائد قاسم الزين والمدافع بيدرو بوديب، إلى جانب مالك فخرو وسامي مرهج وحسين شكرون وعمر بوغيل.&nbsp; في المقابل، سيمنح المدرب ميودراغ رادولوفيتش الفرصة لوجوه جديدة، مثل الثنائي المحترف في أستراليا، رامي نجارين وخضر قدور. وكان لبنان قد فاز وديا على قطر في الدوحة (1-0). ويعتبر رادولوفيتش مواجهة إندونيسيا اختبارا أساسيا لرفع جاهزية اللاعبين الشباب، قبل استئناف التصفيات. من جهته، يعتمد المنتخب الإندونيسي - بقيادة المدرب الهولندي باتريك كلويفرت - على تشكيلة مدعومة بلاعبين محترفين في الدوريات الأوروبية، أبرزهم جاي إيدزيس (ساسولو الإيطالي)، كيفن ديكس (مونشنجلادباخ الألماني)، وميليانو جوناثنس (أوتريخت الهولندي).",
    "image": null,
    "pubDate": "2025-09-07T09:50:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3775e112567a5917",
    "title": "كشف أدق تفاصيل انتقال هويلوند إلى نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D8%AF%D9%82-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%87%D9%88%D9%8A%D9%84%D9%88%D9%86%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/bltcdc30b04eb658ec7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهاجم الشياطين الحمر وصل نابولي لسد ثغرة لوكاكو",
    "body": "انضم الدنماركي راسموس هويلوند، مهاجم مانشستر يونايتد، إلى صفوف نابولي لتعويض غياب البلجيكي روميلو لوكاكو لنحو 4 أشهر بسبب الإصابة. ونشر موقع \"كالتشيو ميركاتو\" الإيطالي، اليوم الأحد، تفاصيل صفقة انتقال هويلوند إلى نابولي، حيث سيدفع الأخير 6 ملايين يورو (قيمة إعارة اللاعب)، مع خيار شراء مقابل 44 مليون يورو. وسيصبح الشراء إلزاميا في حال تحقق عدد من الشروط، ويرتبط ذلك بعدد المباريات التي سيخوضها هويلوند، هذا الموسم، وعدد الأهداف التي سيسجلها، إلى جانب تأهل نابولي لدوري أبطال أوروبا من عدمه. وتابع الموقع: \"إذا أصبح الشراء إلزاميا، سيحصل المهاجم على عقد لمدة 5 سنوات مع نابولي، حتى صيف 2031، وسيتقاضى راتبا صافيا يبلغ حوالي 5 ملايين يورو سنويا.. وفي هذه الحالة، سيكون أيضا هناك شرط جزائي بقيمة 85 مليون يورو، في عقد المهاجم مع النادي، وسيسري من عام 2027 فصاعدا\". وأضاف: \"الشرط الجزائي سيتم دفعه على 3 أقساط، بحيث تزيد قيمة الدفعة قليلا عن 28.3 مليون يورو\".",
    "image": null,
    "pubDate": "2025-09-07T09:31:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "87d0f2a87d1bd573",
    "title": "ديشامب يمتص غضب إدارة باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D9%85%D8%AA%D8%B5-%D8%BA%D8%B6%D8%A8-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blta98d569f93c8c2e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دافع ديديه ديشامب، مدرب منتخب فرنسا، عن نفسه بعد توجيه الاتهام له بالتسبب في إصابة ديزيريه دوي وعثمان ديمبلي خلال مواجهة أوكرانيا، مساء الجمعة، في تصفيات كأس العالم، مشددا على أنه يقدر موقف نادي باريس سان جيرمان.</p><p style=\"direction: rtl;\">وصرح ديشامب عبر برنامج \"تيليف…",
    "body": "دافع ديديه ديشامب، مدرب منتخب فرنسا، عن نفسه بعد توجيه الاتهام له بالتسبب في إصابة ديزيريه دوي وعثمان ديمبلي خلال مواجهة أوكرانيا، مساء الجمعة، في تصفيات كأس العالم، مشددا على أنه يقدر موقف نادي باريس سان جيرمان. وصرح ديشامب عبر برنامج \"تيليفوت\" المذاع عبر قناة TF1 الفرنسية \"القرار النهائي بشأن مشاركة أي لاعب لا يخص الجهاز الطبي فقط بل الجهاز الفني بالكامل\". وأضاف \"نتواصل باستمرار مع جميع الأندية، وندرك تماما حالة كل لاعب بناء على المعلومات المتوافرة لدينا، هناك أندية تهتم بدرجة أكبر من فرق أخرى\". وشدد \"لقد تعاملنا مع الأمور بجدية واحترافية كبيرتين، وأتفهم غضب مسؤولي باريس سان جيرمان، فإذا كنت مكانهم، لانتابني نفس الشعور\". تابع مدرب الديوك \"لا مجال للمخاطرة على الإطلاق، لقد استبعدت ريان شرقي وويليام ساليبا لأنهما مصابان، الأمر محسوم\" أوضح \"ينص البروتوكول على وجوب حضور اللاعبين إلى مقر تدريبات المنتخب للتأكد من حقيقة إصابتهم، وهذا غير منطقي، نعمل بجدية واجتهاد، ونهتم دائما بالاستفسار عن حالة اللاعبين قبل كل حصة تدريبية، لأن شعور اللاعب أمر مهم للغاية\". وأتم ديشامب \"على سبيل المثال، لقد طالبني ديزيريه دوي باستبداله، بينما في حالات أخرى تكون رغبة اللاعب قوية في الاستمرار، فإذا أبلغني لاعب بعدم قدرته على الاستمرار بعد أول 20 دقيقة، سأقرر استبداله على الفور\". بيان باريس سان جيرمان كان …",
    "image": null,
    "pubDate": "2025-09-07T09:30:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1b948f59db10c6a",
    "title": "يعرف شباك الكبار.. كيف يستفيد النصر من صفقة كمارا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B9%D8%B1%D9%81-%D8%B4%D8%A8%D8%A7%D9%83-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%83%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D9%81%D9%8A%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D9%85%D8%A7%D8%B1%D8%A7/bltcdf605523618376d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في ميركاتو مشتعل تتنافس فيه الأندية على ضم أبرز النجوم في مختلف المراكز، فاجأ البرتغالي جورجي جيسوس، مدرب النصر، الجميع بطلبه التعاقد مع هارون كمارا، قادمًا من نادي الشباب.</p><p style=\"text-align: right;\">كمارا الذي سبق له تمثيل القادسية والاتحاد قبل الشباب، يمتلك إمكانيات فنية رائعة، ولكنه لم …",
    "body": "في ميركاتو مشتعل تتنافس فيه الأندية على ضم أبرز النجوم في مختلف المراكز، فاجأ البرتغالي جورجي جيسوس، مدرب النصر، الجميع بطلبه التعاقد مع هارون كمارا، قادمًا من نادي الشباب. كمارا الذي سبق له تمثيل القادسية والاتحاد قبل الشباب، يمتلك إمكانيات فنية رائعة، ولكنه لم يستطع التعبير عن نفسه خلال التجارب السابقة بالصورة الكافية. لكن يبدو أن جيسوس يرى فيه شيئا مختلفًا عن جميع المدربين الذين أشرفوا على تدريبه، بسبب إصراره على ضمه. قرار حاسم قرر جيسوس في الميركاتو الجاري، غربلة خط هجوم النصر، بالتخلي عن خدمات الثنائي الشاب مشاري النمر ومحمد مران، بالإضافة لضم الثنائي الأجنبي المتمثل في الفرنسي كينجسلي كومان والبرتغالي جواو فيليكس. ورغم وجود البرتغالي كريستيانو رونالدو والسنغالي ساديو ماني في خط المقدمة، إلا أن جيسوس، لم يتنازل عن فكرة ضم رأس حربة محلي، يجمع بين السرعة والمهارة، لإراحة \"الدون\" في العديد من الأحيان. وبينما كان ينظر الجميع لعدة خيارات محلية أخرى، طلب جيسوس التعاقد مع كمارا الذي يتمتع بالسرعة والمهارة والقوة، بالإضافة للقدرة على التسجيل. ورقة رابحة من المتوقع أن يحقق النصر استفادة كبرى من وجود كمارا داخل صفوف الفريق حتى وإن كان بديلاً، ولكنه سيكون بمثابة ورقة رابحة على مقاعد البدلاء. كمارا يجيد اللعب في 4 مراكز هجومية، متمثلة في مركز رأس الحربة (مركزه الأساسي) أو تحت المهاجم، با…",
    "image": null,
    "pubDate": "2025-09-07T09:28:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "833437d5f66808aa",
    "title": "رسالة غاضبة من سان جيرمان لمنتخب فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A9-%D9%85%D9%86-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt9be35c925e487c5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الفرنسي يدعولآلية طبية جديدة مع الديوك لحماية نجومه",
    "body": "وجّه نادي باريس سان جيرمان رسالة رسمية إلى الاتحاد الفرنسي لكرة القدم طالب فيها بوضع بروتوكول جديد للتنسيق الطبي الرياضي بين الأندية والمنتخب الوطني. وجاء ذلك عقب تأكد إصابة لاعبيه عثمان ديمبلي وديزيري دوي خلال تواجدهما مع منتخب فرنسا، وما يترتب على ذلك من عواقب رياضية مؤثرة على اللاعبين والنادي. وأوضح سان جيرمان أن الهدف من هذه الدعوة هو اعتماد آلية أكثر شفافية وتعاونا، تضع صحة اللاعبين ومتابعتهم الطبية في صدارة الأولويات. وأكد النادي الباريسي أنه يتابع حالة لاعبيه طبيا على مدار العام ويملك بيانات دقيقة ومفصلة، كان قد نقلها بالفعل إلى الاتحاد الفرنسي قبل بداية المعسكر الأخير، متضمّنة توصيات واضحة بشأن حجم الحمل البدني المناسب والمخاطر المحتملة للإصابات. لكن باريس أبدى استياءه من تجاهل هذه التوصيات من قبل الجهاز الطبي للمنتخب الفرنسي، ومن غياب أي تواصل أو تشاور مع الطاقم الطبي للنادي. وأكد سان جيرمان في بيانه تمسكه بمهام المنتخب وقيمته الكبيرة، لكنه شدد في الوقت ذاته على ضرورة أن تكون هذه الحوادث المؤسفة نقطة انطلاق لوضع إطار رسمي جديد للتنسيق الطبي. ويأمل سان جيرمان أن يتضمن هذا الإطار تبادلا منهجيا وموثقا للمعلومات الطبية بين الأطقم الفنية والطبية للأندية والمنتخب، مع تعزيز مبدأ الحيطة والحذر في استدعاء اللاعبين واستخدامهم، خصوصا في حال معاناتهم من إصابات أو خضوعهم لعلاج مستمر. …",
    "image": null,
    "pubDate": "2025-09-07T09:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c65be7dcb25e1b18",
    "title": "بشكتاش يوقف مفاوضاته مع كاراسكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B4%D9%83%D8%AA%D8%A7%D8%B4-%D9%8A%D9%88%D9%82%D9%81-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA%D9%87-%D9%85%D8%B9-%D9%83%D8%A7%D8%B1%D8%A7%D8%B3%D9%83%D9%88/blt89795277e2847619?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي التركي تراجع سريعا",
    "body": "أوقف نادي بشكتاش التركي مفاوضاته من أجل التعاقد مع النجم البلجيكي يانيك كاراسكو لاعب الشباب السعودي، بحسب ما كشفه الصحفي البلجيكي ساشا تافولييري. وأوضح تافولييري أن إدارة بشكتاش استفسرت عن إمكانية ضم كاراسكو، لكن راتبه الحالي المرتفع شكّل حاجزًا أمام المضي قدمًا في المفاوضات، فتم إغلاق الملف سريعا. وأكد الصحفي ذاته أن خيار انتقال كاراسكو إلى بشكتاش لم يعد مطروحًا على الطاولة، بعد أن رفض اللاعب العرض رسميًا، ليظل الغموض يحيط بمستقبله الكروي قبل أيام قليلة من انتهاء الميركاتو الصيفي في السعودية. وكان كاراسكو قد جذب أنظار عدة أندية أوروبية وآسيوية في الأشهر الأخيرة، وسط تقارير متضاربة عن رغبته في خوض تحدٍّ جديد خارج الدوريات الكبرى، إلا أن مطالبه المالية تظل العقبة الأكبر أمام أي اتفاق محتمل. ومع استبعاد خيار بشكتاش، يبقى مستقبل الجناح البلجيكي مفتوحًا على جميع الاحتمالات.",
    "image": null,
    "pubDate": "2025-09-07T09:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97f3ff6d88c4093f",
    "title": "مبابي: سأذهب إلى منزل هذا اللاعب لمنحه الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B3%D8%A7%D9%94%D8%B0%D9%87%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%86%D8%B2%D9%84-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%85%D9%86%D8%AD%D9%87-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blte60771b03096e461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن زميله عثمان ديمبلي، جناح باريس سان جيرمان، هو الأحق بجائزة الكرة الذهبية هذا العام.",
    "body": "يرى كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا، أن زميله عثمان ديمبلي، جناح باريس سان جيرمان، هو الأحق بجائزة الكرة الذهبية هذا العام. وصرح مبابي، عبر برنامج \"تيليفوت\" بقناة TF1 الفرنسية: \"عثمان يستحقها، أدعمه كثيرا منذ بداية السباق\". وأضاف اللاعب المرشح أيضًا للجائزة المرموقة: \"لو كان الأمر بيدي، لذهبت إلى منزل ديمبلي لمنحه هذه الجائزة\". وترشح ديمبلي - مع 8 لاعبين آخرين من \"بي إس جي\" - للفوز بالكرة الذهبية، وهم: أشرف حكيمي ونونو مينديس وفيتينيا وفابيان رويز وجواو نيفيز وخفيتشا كفاراتسخيليا وديزيريه دوي، وأخيرا جيانلويجي دوناروما، الذي انتقل إلى مانشستر سيتي قبل أيام قليلة. وساهم ديمبلي بقوة مع زملائه في تتويج العملاق الباريسي بالثلاثية المحلية، الدوري وكأس فرنسا والسوبر، بالإضافة إلى لقبي دوري أبطال أوروبا والسوبر الأوروبي، لأول مرة في تاريخ النادي.",
    "image": null,
    "pubDate": "2025-09-07T08:40:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "753fa82c5512ac60",
    "title": "الونش لجماهير الزمالك: أرجو السماح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D9%86%D8%B4-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D8%B1%D8%AC%D9%88-%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%AD/blt9dc7ac3deb937638?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدافع الأبيض يعتذر عن خطأ لقاء دجلة",
    "body": "تقدم محمود حمدي \"الونش\" مدافع الزمالك باعتذار عما بدر منه، في مواجهة الفريق الأبيض أمام وادي دجلة. &nbsp; وحصل الونش على بطاقة حمراء أمام وادي دجلة (ق72)، في اللقاء الذي شهد الهزيمة الأولى للزمالك بالدوري المصري هذا الموسم، في إطار الجولة الخامسة، بنتيجة 2-1 الأحد الماضي. &nbsp; وأوضح الونش، بحسب ما جاء عبر حسابه الرسمي في إنستجرام، أنّه سعيد بعودته من جديد لتمثيل منتخب مصر بعد فترة صعبة في مسيرته، مؤكّدًا أنّ الفضل في ذلك يعود إلى الله ثم إلى من أحبوه ووقفوا إلى جواره في تلك الأوقات العصيبة، بحسب تعبيره. &nbsp; وأضاف أنّ تمثيل منتخب مصر بأي صورة يُعد شرفًا عظيمًا لأي شخص يحمل اسم الوطن في أي مجال. &nbsp; وفي رسالة لجماهير الزمالك، اعترف بأنّه كان سببا رئيسيا في النتيجة السلبية أمام دجلة، بسبب خطأ لا يزال غير قادر على مسامحة نفسه عليه، كما وصف. &nbsp; وأكد الونش أن وصوله إلى هذه الدرجة من العصبية ليس من صفاته، مضيفا: \"لكن قدّر الله وما شاء فعل\". &nbsp; وأفاد كذلك بتقبّله للعقوبة الكبيرة التي وقّعها النادي عليه، موضحًا أنّه يتفهّم ذلك جيدًا، واعدًا جماهير الزمالك بأنّ ما حدث كان خطأً لن يتكرر، وبأنّه بدعمهم الدائم، لن يبخل بقطرة عرق واحدة من أجل الكيان الكبير الذي يمثّله، وفق ما كتب. &nbsp; وختم الونش: \"الاعتذار واجب، وأرجو السماح. شكرا\".",
    "image": null,
    "pubDate": "2025-09-07T08:39:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12898e30444388c6",
    "title": "كانسيلو: اللعب في السعودية ليس سهلًا كما يظن البعض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%8A%D8%B3-%D8%B3%D9%87%D9%84%D9%8B%D8%A7-%D9%83%D9%85%D8%A7-%D9%8A%D8%B8%D9%86-%D8%A7%D9%84%D8%A8%D8%B9%D8%B6/blt608c7596adcbc91b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم البرتغالي أبدى سعادته بالحياة في المملكة",
    "body": "يرى البرتغالي جواو كانسيلو، الظهير الأيمن للهلال السعودي، أن اللعب في دوري \"روشن\" ليس سهلا كما يعتقد البعض، مؤكدا أن المنافسة قوية، وأن المسابقة تتحسن باستمرار. وسجل كانسيلو هدفا وصنع آخر، خلال فوز البرتغال الساحق على مضيفتها أرمينيا (5-0)، أمس السبت، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. وقال ظهير برشلونة السابق، في تصريحات لصحيفة \"ريكورد\" البرتغالية: \"حققنا فوزًا مهمًا ضد أرمينيا.. كان من الواضح أنهم أضعف منا، لكننا بدأنا المباراة بقوة كبيرة، وسجلنا في الدقائق الأولى\". وتابع: \"لقد ابتعدت عن المنتخب في الفترة الأخيرة بسبب الإصابة، وأتطلع لاستغلال الفرصة بأفضل شكل ممكن بعد عودتي\". ولم ينس كانسيلو زميله الراحل ديوجو جوتا، قائلا: \"احتفلت على طريقته، فهو سيظل دائمًا معنا، ولن ننساه.. لقد عشت لحظة صعبة مع صديقه المقرب وزميلي في الفريق، روبن نيفيز، عند سماع الخبر في أمريكا (خلال المشاركة بمونديال الأندية)\". وعن تجربته في السعودية، قال: \"اللعب هناك ليس سهلًا كما يعتقد البعض، فالمسابقة تتحسن باستمرار، وهناك عدد وافر من اللاعبين المميزين.. اللاعبون العرب أصبحوا أكثر جاهزية وقوة، وأنا وعائلتي سعداء للغاية في السعودية\".",
    "image": null,
    "pubDate": "2025-09-07T08:33:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cd60256e717643be",
    "title": "الاتحاد ينهي الجدل حول مستقبل العبود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF/blt0b77c36349f7a522?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسم نادي اتحاد جدة الجدل الدائر حول مستقبل لاعبه الدولي عبد الرحمن العبود خلال فترة الانتقالات الصيفية الحالية 2025.</p><p>ووفقًا لصحيفة الشرق الأوسط، نفى الاتحاد بشكل قاطع الأنباء المتداولة حول انتقال العبود إلى صفوف نادي الاتفاق على سبيل الإعارة، مؤكداً أن اللاعب يُعد ركيزة أساسية في الفريق، و…",
    "body": "حسم نادي اتحاد جدة الجدل الدائر حول مستقبل لاعبه الدولي عبد الرحمن العبود خلال فترة الانتقالات الصيفية الحالية 2025. ووفقًا لصحيفة الشرق الأوسط، نفى الاتحاد بشكل قاطع الأنباء المتداولة حول انتقال العبود إلى صفوف نادي الاتفاق على سبيل الإعارة، مؤكداً أن اللاعب يُعد ركيزة أساسية في الفريق، ولا توجد أي نية للتفريط في خدماته. ويواصل العبود حاليًا استعداداته مع المنتخب السعودي في المعسكر الخارجي المقام بجمهورية التشيك، ضمن تحضيرات \"الأخضر\" لخوض الملحق الآسيوي المؤهِّل إلى نهائيات كأس العالم، المقرر انطلاقه في أكتوبر/ تشرين الأول المقبل. وكان النجم الدولي قد قدّم موسمًا مميزًا مع الاتحاد في العام الماضي، حيث أسهم في تتويج الفريق ببطولتَي الدوري السعودي وكأس الملك. وشارك العبود الموسم الماضي في 34 مباراة بجميع المسابقات سجل خلالها 8 أهداف وصنع مثلها، ليؤكد مكانته كلاعب مؤثر سواء على مستوى النادي أو المنتخب. وبهذا الحسم، يغلق الاتحاد الباب أمام أي تكهنات بشأن مستقبل العبود، الذي يستعد لمواصلة مسيرته مع \"النمور\" في موسم جديد يطمح فيه النادي لمواصلة المنافسة على الألقاب المحلية والقارية.",
    "image": null,
    "pubDate": "2025-09-07T08:22:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ad8c9ef49e241c2",
    "title": "هويسن عن مرشحي الكرة الذهبية: ليس شأني!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D8%B3%D9%86-%D8%B9%D9%86-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%84%D9%8A%D8%B3-%D8%B4%D8%A7%D9%94%D9%86%D9%8A/bltb9d0674620403582?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق رد فعل دين هويسن، مدافع ريال مدريد ومنتخب إسبانيا، لدى سؤاله عن ترشيحات الفائز بالكرة الذهبية لهذا العام.</p>",
    "body": "شاهد في الفيديو المرفق رد فعل دين هويسن، مدافع ريال مدريد ومنتخب إسبانيا، لدى سؤاله عن ترشيحات الفائز بالكرة الذهبية لهذا العام.",
    "image": null,
    "pubDate": "2025-09-07T07:56:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be8a527620fb092a",
    "title": "مبابي: الريال المرشح الأول لدوري الأبطال.. وبايرن ميونخ حاول ضمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%AD%D8%A7%D9%88%D9%84-%D8%B6%D9%85%D9%8A/bltfa03550c39aa3eb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم الديوك أبرز أهمية الموسم الحالي قبل مونديال 2026",
    "body": "تحدث كيليان مبابي، مهاجم ريال مدريد، عن انطباعاته الأولى بشأن العمل مع المدرب تشابي ألونسو. وقال مبابي، خلال مقابلة مع صحيفة \"بيلد\" الألمانية: \"لقد ترك (تشابي) في نفسي انطباعا كبيرا.. يبدو شخصا متحمسا لتحقيق النجاح.. يعرف النادي جيدا، لأنه لعب في ريال مدريد.. حاليا نحاول فقط تطبيق ما يقوله لنا، نحاول فهم خطته التكتيكية.. ثم سنرى ما سيحدث\". وأردف النجم الفرنسي: \"أعتقد أننا تعلمنا الكثير من الموسم الماضي، لكن حان الوقت لإظهار ما تعلمناه.. بالطبع سيستغرق ذلك بعض الوقت.. هذا الموسم مهم جدا للنادي، كما أننا نقترب من كأس العالم.. لذا فهو مهم لجميع اللاعبين الذين يتطلعون للمشاركة في البطولة، وأنا منهم\". وواصل: \"دائما أقول إن ريال مدريد هو المرشح الأبرز للقب، لكن هناك العديد من الفرق القوية في أوروبا.. رأينا العام الماضي أن البطولة كانت رائعة بالنظام الجديد، وهذا الموسم سيكون أفضل.. سيكون من المثير معرفة من سينتصر في النهاية\". واختتم حديثه بالكشف عن اهتمام كبار البوندسليجا بضمه في وقت سابق: \"تواصلت معي العديد من الأندية.. بايرن ميونخ حاول التعاقد معي عندما كنت أصغر، قبل أن أغادر موناكو.. وكذلك بوروسيا دورتموند، وأيضا لايبزيج.. هذه هي الأندية الثلاثة التي أتذكرها، وربما كانت هناك أندية أخرى لكن لا أستطيع تذكرها.. الجميع يسأل الآن، لكن الوقت أصبح متأخرا بعض الشيء\".",
    "image": null,
    "pubDate": "2025-09-07T07:52:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "682634a6e12b1fb3",
    "title": "استياء في إنتر بسبب تصريحات لاوتارو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%8A%D8%A7%D8%A1-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88/blt7c98bda9e7571c62?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يطالب بتصحيح رسمي",
    "body": "يسود الاستياء الأجواء في إنتر ميلان بعد المقابلة الصحفية التي أجراها قائد الفريق، الأرجنتيني لاوتارو مارتينيز مع مجلة فرانس فوتبول. وتطرق لاوتارو في حوار مطوّل مع المجلة الشهيرة إلى عدة موضوعات من بينها نهائي دوري أبطال أوروبا 2025، ورحيل المدرب سيموني إنزاجي، إضافة إلى ترشحه لجائزة الكرة الذهبية. وتسبب خطأ في حوار لاوتارو المنشور عبر فرانس فوتبول في إحباط مسؤولي إنتر، إذ أدى لاختلاف معنى تصريحات اللاعب. وخلال حديثه عن خسارة نهائي دوري الأبطال أمام باريس سان جيرمان والرحيل اللاحق للمدرب إنزاجي، قال المهاجم الأرجنتيني: \"المدرب لم يخبرنا أبدا أنه تلقى عرضا أو أنه سيرحل، لذلك كنا بعيدين تماما عن كل الشائعات وركزنا على أهدافنا\". إلا أن المقال الأصلي الذي نشرته \"فرانس فوتبول\" أسقط عن طريق الخطأ نفي اللاعب علم الفريق بوصول عرض لإنزاجي واستعداداه للرحيل، مما قلب المعنى تماما وأوحى بعكس ما صرّح به. وبحسب صحيفة \"كوريري ديلو سبورت\"، فإن هذا الخطأ أثار الاستياء والإحباط داخل أروقة إنتر، ودفع المكتب الإعلامي للنادي للمطالبة بتصحيح رسمي. كما أشارت الصحيفة الإيطالية إلى أن لاوتارو نفسه طلب تعديل التصريح المنشور.",
    "image": null,
    "pubDate": "2025-09-07T07:46:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e67547f69ca1852c",
    "title": "نجم ليون: ليفربول وتشيلسي مهتمان بي.. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%88%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%85%D9%87%D8%AA%D9%85%D8%A7%D9%86-%D8%A8%D9%8A-%D9%88%D9%84%D9%83%D9%86/blteef6939ad41c61c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فوفانا يتطلع للمشاركة في مونديال 2026",
    "body": "كشف مالك فوفانا، نجم ليون، سر بقائه مع الفريق الفرنسي، رغم اهتمام ليفربول وتشيلسي بضمه، هذا الصيف. وانضم فوفانا، البالغ من العمر 20 عامًا، إلى ليون في يناير 2024، قادمًا من جينت مقابل 17 مليون يورو، ليتألق في الدوري الفرنسي. ورغم الأزمة المالية التي يمر بها ليون، فضّل اللاعب البلجيكي الاستمرار، وقال عن ذلك في تصريحات لشبكة \"ليفربول إيكو\" الإنجليزية: \"كان هناك اهتمام من ليفربول وتشيلسي، لكنه لم يكن ملموسًا بما يكفي.. فكرت في الانتقال، لكني أعتقد أن الأهم الآن هو اللعب كثيرًا، وهذا يجب أن يحدث في ليون، لأنني ما زلت بحاجة للتطور\". وأضاف: \"بالطبع أطمح للمشاركة في كأس العالم 2026، لكن أمامي الكثير لأثبته.. لقد تطورت بالفعل، فأنا أكثر حسمًا ومشاركةً في اللعب.. أنا مجرد شاب عادي، وأحافظ على هدوئي.. لا أركز على ما يقال في وسائل الإعلام، بل أفعل ما أحب: المراوغة وتسجيل الأهداف\".",
    "image": null,
    "pubDate": "2025-09-07T07:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a5ad2157e77aaa7",
    "title": "بعد أداء مقنع.. الهلال يتحرك لتحصين نجمه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D9%85%D9%82%D9%86%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D9%84%D8%AA%D8%AD%D8%B5%D9%8A%D9%86-%D9%86%D8%AC%D9%85%D9%87/blt39de31a6332c95f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">كشفت تقارير صحفية عن تحرك إدارة نادي الهلال السعودي، لتجديد عقد حمد اليامي، الظهير الأيمن للفريق، الذي يحظى باهتمام العديد من الأندية.</p><p style=\"text-align: right;\">وأكدت صحيفة \"الرياضية\" السعودية في وقتٍ سابق أن نادي العلا المُشارك في دوري \"يلو\" هو أبرز المُهتمين ب…",
    "body": "كشفت تقارير صحفية عن تحرك إدارة نادي الهلال السعودي، لتجديد عقد حمد اليامي، الظهير الأيمن للفريق، الذي يحظى باهتمام العديد من الأندية. وأكدت صحيفة \"الرياضية\" السعودية في وقتٍ سابق أن نادي العلا المُشارك في دوري \"يلو\" هو أبرز المُهتمين بضم اليامي، خصوصًا أنه سيدخل الفترة الحرة خلال شهر ديسمبر/كانون الأول المقبل. وبحسب صحيفة \"الشرق الأوسط\"، فإن الهلال بدأ التحرك نحو تجديد عقد اليامي، بعدما نجح اللاعب في إقناع المدرب الإيطالي سيموني إنزاجي، لاسيما بعد المستوى المميز الذي قدمه في كأس العالم للأندية 2025. وكان اليامي (26 عامًا) قد أثبت جدارته في التواجد كبديل للظهير البرتغالي جواو كانسيلو، بدخوله في العديد من المباريات الصعبة، والظهور بصورة مثالية. جدير بالذكر أن اليامي انضم لصفوف الهلال في صيف 2020، قادمًا من القادسية، ومنذ ذلك الحين شارك في 68 مباراة، سجل خلالها هدفين وصنع مثلهما.",
    "image": null,
    "pubDate": "2025-09-07T07:26:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "534903ed750aecb1",
    "title": "ريال مدريد وبرشلونة يخوضان حربًا جديدة على جبهة المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D9%88%D8%B6%D8%A7%D9%86-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/bltebcbcd3d993a1cb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "معدل أعمار الفريق الملكي هبط كثيرًا في الفترة الأخيرة",
    "body": "تعيش الكرة الإسبانية صراعًا جديدًا بين برشلونة وريال مدريد، لكن هذه المرة حول جيل الشباب القادر على قيادة المستقبل. وفي هذا الصدد، أبرزت صحيفة \"سبورت\" الكتالونية أن برشلونة يعتمد على مزيج من أبناء \"لا ماسيا\"، مثل لامين يامال (18 عامًا)، كوبارسي (18)، بالدي (21)، جافي (21)، فيرمين (22) وكاسادو (21)، إلى جانب عناصر انضمت من الخارج، مثل كوندي، بيدري، جوان جارسيا وفيران توريس. في المقابل، يتبنى ريال مدريد سياسة مختلفة، إذ عجزت أكاديميته (لا فابريكا) عن تقديم أسماء كبيرة مؤخرًا، فاتجه النادي للتعاقد مع مواهب واعدة، مثل فينيسيوس، رودريجو، أردا جولر، إندريك، وأحدثهم دين هويسين (20 عامًا)، ألفارو كارّيراس (22) وفرانكو ماستانتونو (18).&nbsp; وقد فرض الثلاثي الجديد نفسه سريعًا، في حسابات المدرب تشابي ألونسو، خصوصًا في الدفاع. فارق كبير ويبدو الفارق بين الحاضر والمستقبل واضحًا، فبينما لعب الريال في موسم 2022/23 بتشكيلة هي الأكبر سنًا في تاريخه، بمتوسط أعمار 30.1 عامًا، انخفض المعدل هذا الموسم إلى 24.9 عامًا أمام مايوركا، وأصبح متوسط أعمار قائمته 25.8 عامًا، وهو ثالث أصغر معدل في الليجا، بعد برشلونة (25.4) وريال سوسيداد (25.6). ومع رحيل مودريتش وفاسكيز، لم يتبق من عناصر الخبرة سوى قلة مثل كورتوا، روديجر، ألابا، كارفاخال وميندي، فيما يراهن برشلونة على استمرار مزيج الشباب والخبرة لقيادة مشروعه.…",
    "image": null,
    "pubDate": "2025-09-07T07:15:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a800eb1be8050017",
    "title": "ضربة جديدة لكونتي قبل مواجهة مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%83%D9%88%D9%86%D8%AA%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt3bb182f834c836d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تلقى أنطونيو كونتي، مدرب نابولي، ضربة قوية بإصابة أحد نجوم الفريق، خلال مشاركته مع منتخب بلاده في فترة التوقف الدولي الجارية.</p><p style=\"text-align: right;\">&nbsp;أفاد موقع \"كالتشيو ميركاتو\" الإيطالي، بأن أمير رحماني، مدافع نابولي شعر بآلام خلال مشاركته مع منتخب كوسو…",
    "body": "تلقى أنطونيو كونتي، مدرب نابولي، ضربة قوية بإصابة أحد نجوم الفريق، خلال مشاركته مع منتخب بلاده في فترة التوقف الدولي الجارية. &nbsp;أفاد موقع \"كالتشيو ميركاتو\" الإيطالي، بأن أمير رحماني، مدافع نابولي شعر بآلام خلال مشاركته مع منتخب كوسوفو ضد سويسرا، قبل يومين. وأضاف أن رحماني يعاني من شد عضلي في فخذه الأيمن، طلب على إثره الخروج بعد 63 دقيقة من المباراة التي خسروها 4-0. وأوضح أن مدافع نابولي الذي شارك أساسيا في أول مباراتين بالدوري الإيطالي 2025-2026 ضد ساسولو وكالياري، يواجه خطر الغياب عن الملاعب لمدة تتراوح بين أسبوعين وثلاثة أسابيع، لافتة إلى أن غيابه عن مباراتي فيورنتينا القادمة بالدوري الإيطالي، ومانشستر سيتي بدوري أبطال أوروبا يعد أمرا مؤكدا. ويفقد نابولي حاليا خدمات هدافه البلجيكي روميلو لوكاكو، الذي عانى من إصابة عضلية تبعده عن الملاعب لفترة قد تصل إلى 4 أشهر.",
    "image": null,
    "pubDate": "2025-09-07T07:13:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c1de4f59a14eed54",
    "title": "بقيادة رونالدو.. سحر جيسوس وراء توهج هجوم البرتغال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%B3%D8%AD%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D8%B1%D8%A7%D8%A1-%D8%AA%D9%88%D9%87%D8%AC-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84/blt8f9253728fe6d05c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خطف هجوم المنتخب البرتغالي الأنظار خلال الفوز الكاسح على أرمينيا، أمس السبت، بنتيجة (5-0)، في المباراة التي جمعت الطرفين، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026.</p><p style=\"text-align: right;\">وسجل خماسية البرتغال كل من كريستيانو رونالدو (هدفين) وجواو فيليكس…",
    "body": "خطف هجوم المنتخب البرتغالي الأنظار خلال الفوز الكاسح على أرمينيا، أمس السبت، بنتيجة (5-0)، في المباراة التي جمعت الطرفين، ضمن التصفيات الأوروبية المؤهلة لكأس العالم 2026. وسجل خماسية البرتغال كل من كريستيانو رونالدو (هدفين) وجواو فيليكس (هدفين)، بجانب جواو كانسيلو (هدف). والمثير في الأمر أن الخماسية البرتغالية جاءت بتوقيع 3 لاعبين من دوري روشن، حيث سجل رونالدو وفيليكس من النصر، بجانب كانسيلو، الظهير الأيمن للهلال. كذلك، صنع كانسيلو هدفًا، ليصل إلى مساهمتين مثلما فعل رونالدو وفيليكس ضمن أحداث المباراة. وتعد هذه هي المرة الأولى التي ينجح خلالها فيليكس في التسجيل بقميص البرتغال منذ 18 نوفمبر/تشرين ثاني 2024، عندما هز شباك كرواتيا في دوري الأمم الأوروبية. ويعود الفضل في الخماسية إلى البرتغالي جورجي جيسوس، مدرب النصر، الذي أصر على ضم فيليكس إلى فريقه مطلع الموسم الجاري، ليشركه بجانب رونالدو في خط الهجوم. ونجح الثنائي في تشكيل ثنائية قوية مع النصر، حيث سجل فيليكس 4 أهداف مقابل هدفين للدون خلال 3 مباريات فقط بالموسم الجاري، قبل أن ينتقل ذلك التوهج إلى المنتخب البرتغالي. وظهر فيليكس مع البرتغال بنفس الشكل الذي توهج به مع \"العالمي\" بالتواجد خلف رونالدو والميل على الطرف الأيسر أحيانًا، بالإضافة لاقتحام منطقة الجزاء. يذكر أن انتقال كانسيلو لدوري روشن من بوابة الهلال، كان بطلب من جيسوس في صيف…",
    "image": null,
    "pubDate": "2025-09-07T07:07:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7361725de8946256",
    "title": "دومفريس: سأقدم أداءً جيدًا في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D9%81%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%94%D9%82%D8%AF%D9%85-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1%D9%8B-%D8%AC%D9%8A%D8%AF%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt34d79e6724bf77c0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم هولندا ألمح إلى رغبته في تغيير الأجواء",
    "body": "ربط دينزل دومفريس، ظهير إنتر ميلان، نفسه بالانتقال مستقبلا إلى البريميرليج. وقال دومفريس، في تصريحات أبرزها فابريزيو رومانو ، خبير الميركاتو، على شبكة \"إكس\": \"ألعب في الدوري الإيطالي وأنا مرتاح مع إنتر، لكني أعتقد أنني قد أؤدي بشكل جيد أيضًا في الدوري الإنجليزي الممتاز\". وأضاف الظهير الهولندي: \"بالتأكيد سأكون مهتمًا (بالانتقال إلى البريميرليج).. الدوري الإنجليزي معروف بشدته، بينما الدوري الإيطالي يُعد من أقوى الدوريات من الناحية التكتيكية\". يذكر أن دومفريس تلقى اهتماما من برشلونة ومانشستر سيتي، خلال الميركاتو الصيفي الماضي، لكن لم تجر محادثات رسمية بشأن التوقيع معه. ويرتبط الهولندي بعقد مع إنتر ميلان حتى صيف 2028.",
    "image": null,
    "pubDate": "2025-09-07T07:04:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5734330219a50f71",
    "title": "ثلاثي أهلي جدة على قائمة الإعارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%B1%D8%A9/bltf7d0920036cbfde6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تسعى إدارة النادي الأهلي لإيجاد مخرج مناسب لثلاثة من لاعبيها خلال فترة الانتقالات الصيفية الجارية 2025.</p><p>ووفقًا لصحيفة \"الرياضية\" السعودية، تخوض الإدارة الأهلاوية مباحثات مع أندية محلية تقدمت بطلبات رسمية لضم الثلاثي سميحان النابت، وبسام الحريجي، وعبد الله العمار بنظام الإعارة، وذلك في إطار…",
    "body": "تسعى إدارة النادي الأهلي لإيجاد مخرج مناسب لثلاثة من لاعبيها خلال فترة الانتقالات الصيفية الجارية 2025. ووفقًا لصحيفة \"الرياضية\" السعودية، تخوض الإدارة الأهلاوية مباحثات مع أندية محلية تقدمت بطلبات رسمية لضم الثلاثي سميحان النابت، وبسام الحريجي، وعبد الله العمار بنظام الإعارة، وذلك في إطار خطة إعادة هيكلة قائمة الفريق. على جانب آخر، تلقى الأهلي عرضا من نادي الشباب لضم سعد بالعبيد بنظام الإعارة. وكان الأهلي قد نشط بقوة في سوق الانتقالات الصيفية 2025، حيث أبرم 7 صفقات جديدة، آخرها الفرنسي فالنتين أتانجانا قادمًا من ستاد ريمس بعقد يمتد حتى 2028. كما سبق أن ضم الفرنسي إنزو ميلوت، والبرازيلي ماتيوس جونزالفيش، إضافة إلى عبد الإله الخيبري، ومحمد عبد الرحمن، وزكريا هوساوي، وصالح أبو الشامات.",
    "image": null,
    "pubDate": "2025-09-07T07:01:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]