[
  {
    "id": "bbbfceda00a9ed1f",
    "title": "تشيزني يعترف: كسرت الرقم القياسي للدهون في برشلونة!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D8%B2%D9%86%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D9%83%D8%B3%D8%B1%D8%AA-%D8%A7%D9%84%D8%B1%D9%82%D9%85-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%84%D9%84%D8%AF%D9%87%D9%88%D9%86-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0ff127f555d43e53?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://as.com/futbol/primera/szczesny-bati-el-record-de-grasa-corporal-del-equipo-me-gusta-comer-f202511-n/\"></a>قدم الحارس البولندي فويتشيك تشيزني، واحدًا من أكثر اعترافاته جرأة وصراحة خلال مقابلة مطولة مع مجلة &nbsp;GQ، كاشفًا عن محطات خفية في مسيرته المهنية، …",
    "body": "قدم الحارس البولندي فويتشيك تشيزني، واحدًا من أكثر اعترافاته جرأة وصراحة خلال مقابلة مطولة مع مجلة &nbsp;GQ، كاشفًا عن محطات خفية في مسيرته المهنية، وأخرى لا يبوح بها أغلب اللاعبين إلا بعد سنوات طويلة من الاعتزال. واعترف تشيزني، بأن قراره بالاعتزال لأول مرة جاء نتيجة الإجهاد النفسي والآلام المزمنة التي لاحقته منذ إصابته الشهيرة عام 2008، حين كان لاعبًا شابًا في أرسنال. ففي أحد تدريبات القوة، سقطت عليه قضبان الأثقال وتعرض لكسر مزدوج في الذراعين، وهي إصابة خلفت آثارًا لا تزال ترافقه حتى اليوم رغم تثبيت عظامه بصفائح معدنية. وقال في هذا السياق: \"خلال التدريبات أفقد الإحساس بيدي بالكامل. لا أستطيع حتى حمل زجاجة ماء. الغريب أن هذا لا يحدث لي أثناء المباريات.\" وبعد عودته غير المتوقعة للملاعب عبر برشلونة، في وقت كان يستعد فيه للاعتزال، كشف تشيزني أنه انتقل للنادي الكتالوني دون مقابل، فيما تولى برشلونة دفع التعويض ليوفنتوس. وأشار إلى أكثر ما يفتقده في حياته المهنية السابقة: \"أحب الأكل. ورغم التزامي الحالي بحدود الوزن، فقد كسرت الرقم القياسي للدهون في برشلونة. بصراحة، لم أعتنِ بعاداتي كما يجب.\" كما كشف الحارس البولندي عن علاقة شائكة بوالده، الحارس السابق ماجيه تشيزني، قائلاً: \"كنت أخاف من والدي. ليس من الألم أو الضرب، بل من إذلاله المتعمد لي أمام الآخرين. كنت أسأله دائمًا: لماذا تفعل هذا بي…",
    "image": null,
    "pubDate": "2025-11-28T17:43:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e43816ccc2bbdc1",
    "title": "الإصابة تضرب نجم اتحاد جدة قبل مواجهة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt3b95f33413a01f17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات تواصل تعطيل مسيرة عوار مع الاتحاد",
    "body": "الإصابات تواصل تعطيل مسيرة عوار مع الاتحاد تعرض نجم جديد في صفوف اتحاد جدة لإصابة قوية، قبل ساعات من المباراة المرتقبة ضد الضيف الشباب، غدا السبت، في الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين، على ملعب مدينة الأمير عبد الله الفيصل الرياضية في جدة. فقد ذكرت صحيفة \"الجزيرة\" السعودية، اليوم الجمعة، أن الجزائري حسام عوار تعرض لإصابة مفاجئة، ستحرمه من الظهور أمام الليوث في بطولة الكأس.&nbsp; وأضافت الصحيفة أن عوار يعاني من إصابة عضلية قوية، تعرض لها خلال الساعات القليلة الماضية، وسيحتاج أسبوعين للتعافي. وسيخضع محارب الصحراء لجلسات تأهيل قبل العودة تدريجيًا إلى التدريبات الجماعية، تمهيدًا لمشاركته لاحقًا مع النمور. وتضم قائمة الغائبين أيضًا عن مباراة الغد، من جانب الاتحاد، كلًا من: أحمد الجليدان، موسى ديابي، معاذ فقيهي، وسعد آل موسى.&nbsp; وكان حسام عوار قد شارك لمدة 60 دقيقة، في مباراة الدحيل القطري (4-2) ضمن منافسات دوري أبطال آسيا للنخبة، قبل استبداله. عرض مستمر وتعرض عوار لعدة إصابات هذا الموسم، أجبرته على الغياب لفترات طويلة. وشارك اللاعب مع الاتحاد في 13 مباراة فقط، بواقع 7 لقاءات في الدوري المحلي، و4 في دوري أبطال آسيا للنخبة، إضافة إلى مشاركته في مباراة واحدة، في كلٍّ من بطولتي كأس الملك والسوبر السعودي، بإجمالي 1032 دقيقة. وتسببت الإصابات في غيابه عن مباريات الفيحاء …",
    "image": null,
    "pubDate": "2025-11-28T17:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33fc32a97fb763fe",
    "title": "كسر الجليد.. تعاون غير مسبوق بين الأهلي وبيراميدز لإنقاذ رمضان صبحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%AC%D9%84%D9%8A%D8%AF-%D8%AA%D8%B9%D8%A7%D9%88%D9%86-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%A8%D9%88%D9%82-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A/blt2b99c3b7e26fb94d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيراميدز يصدر بيانًا رسميا ردا على قرار الخطيب",
    "body": "أعرب مسؤولو بيراميدز عن تقديرهم العميق لموقف النادي الأهلي الداعم للاعب رمضان صبحي خلال الأزمة القانونية التي يمر بها حاليًا، معتبرين أن هذا الدعم يعكس روحًا رياضية ومسؤولية مشتركة تتجاوز حدود المنافسات داخل الملعب. وأعلن الأهلي خلال بيان له أكد فيه التعاون القانوني بين الناديين، في خطوة وُصفت بأنها غير مسبوقة في الوسط الرياضي المصري خلال السنوات الأخيرة. وفي بداية البيان، ثمّن بيراميدز الخطوة التي اتخذها مجلس إدارة النادي الأهلي برئاسة الكابتن محمود الخطيب، موجّهًا شكره لإدارة القلعة الحمراء على موقفها الإنساني والرياضي تجاه اللاعب، وهو ما اعتبره النادي إضافة ثمينة للجهود المبذولة لمساندة رمضان صبحي، الذي يعد أحد أبرز لاعبي الفريق وأحد العناصر المؤثرة في الكرة المصرية خلال العقد الأخير. وأكد بيراميدز أن رمضان صبحي ليس مجرد لاعب ضمن صفوف الفريق، بل هو عضو أساسي في \"منظومة عائلة النادي\" على حد وصف البيان. وأوضح النادي أن فريقه القانوني يعمل منذ اللحظة الأولى للأزمة بالتنسيق الكامل مع المحامي الدولي للنادي، بهدف دراسة جميع المسارات القانونية المتاحة وتقديم أفضل دفاع ممكن، مع تسخير كل الإمكانات الإدارية والمادية لدعم اللاعب على كافة المستويات. وشدد البيان على أن بيراميدز يتعامل مع الموقف بمنتهى الجدية، وأن ما يقوم به النادي يأتي استمرارًا لالتزامه بدعم لاعبيه داخل وخارج الملعب، مؤكدً…",
    "image": null,
    "pubDate": "2025-11-28T17:12:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31e219984bf4f821",
    "title": "كوفاتش: قمة ليفركوزن حاسمة.. ومصير شلوتربيك على المحك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%82%D9%85%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9-%D9%88%D9%85%D8%B5%D9%8A%D8%B1-%D8%B4%D9%84%D9%88%D8%AA%D8%B1%D8%A8%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AD%D9%83/blt9502f87f8149614e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد بوروسيا دورتموند للسفر إلى ملعب باي أرينا لخوض مباراة قمة الجولة 12 من الدوري الألماني، حيث يواجه باير ليفركوزن صاحب المركز الثالث.</p><p>ويحتل ليفركوزن المركز الثالث في جدول الترتيب برصيد 23 نقطة، بعد الفوز في 7 مباريات والتعادل في مباراتين والخسارة في مثلهما، وسجل 27 هدفًا واستقبل 15 آخر…",
    "body": "يستعد بوروسيا دورتموند للسفر إلى ملعب باي أرينا لخوض مباراة قمة الجولة 12 من الدوري الألماني، حيث يواجه باير ليفركوزن صاحب المركز الثالث. ويحتل ليفركوزن المركز الثالث في جدول الترتيب برصيد 23 نقطة، بعد الفوز في 7 مباريات والتعادل في مباراتين والخسارة في مثلهما، وسجل 27 هدفًا واستقبل 15 آخرين. أما دورتموند فيحتل المركز الرابع برصيد 22 نقطة، بعد الفوز في 6 مباريات والتعادل في 4 لقاءات والخسارة في مباراة واحدة، وسجل 19 هدفًا واستقبل 10 أهداف. وفي الموسم الماضي، فاز دورتموند على ليفركوزن (4-2)، واتخذ خطوة كبيرة نحو التأهل لدوري أبطال أوروبا. وقال نيكو كوفاتش، مدرب دورتموند، عن المواجهة بحسب الموقع الرسمي للفريق: \"لقد أثبتنا في الموسم الماضي أن بإمكاننا الصمود هناك. أفترض الآن أيضًا أن لدينا الإمكانيات للنجاح هناك. يجب أن نقدم يوماً عظيماً آخر، لأنه عندما تُضاء الأضواء في ليفركوزن، لن يكون الأمر سهلاً\". وبالنظر إلى حالة اللاعبين، أكد كوفاتش أن \"المباراة ضد فياريال في دوري أبطال أوروبا كانت قوية، لكن الجميع خرج سالمًا\". أما عن المصابين، فقال كوفاتش: \"لا يزال نيكلاس زوله (إصابة في إصبع القدم) غائبًا، وبدوره مكسيميليان بيير سيُنهي التدريب الأخير اليوم الجمعة، وبعده سنعرف ما إذا كان جاهزًا أم لا بعد تصلب عضلاته\". وأشاد كوفاتش بقوة الخصم، واصفًا ليفركوزن بأنه \"منافس من الطراز الرفيع. لقد تع…",
    "image": null,
    "pubDate": "2025-11-28T16:53:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a034ac2bf55fe35f",
    "title": "أمرابط يمنح الوداد فوزًا مهمًا في الكونفيدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A8%D8%B7-%D9%8A%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D9%85%D9%87%D9%85%D9%8B%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D9%8A%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt6f2be83aadcfdde1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق المغربي حقق انتصاره الثاني في دور المجموعات",
    "body": "الفريق المغربي حقق انتصاره الثاني في دور المجموعات نجح الوداد البيضاوي المغربي في العودة بانتصار ثمين (0-1) على مضيفه عزام التنزاني، اليوم الجمعة، ضمن الجولة الثانية من دور المجموعات في بطولة الكونفيدرالية الإفريقية. ودخل الوداد المباراة بقوته الضاربة، إذ أصر المدرب أمين بنهاشم على إشراك التشكيلة الأساسية كاملةً، رغم الإرهاق وتراكم المباريات، متحديًا فلوران إيبينجي، مدرب عزام.&nbsp; وكانت رغبة الوداد واضحة منذ البداية في العودة بنتيجة إيجابية. وكما كان متوقعًا، هاجم عزام أيضًا بحثًا عن التعويض، بعد خسارته السابقة، وهدد مرمى الوداد عبر كيتامبالا في الدقيقتين 3 و6، لكن بنعبيد تألق.&nbsp; ورد الفريق المغربي بمرتدات سريعة عبر نور الدين أمرابط ولورش، وكاد الهنوري أن يسجل أولى الفرص في الدقيقة 19، قبل أن ينخفض الإيقاع تدريجيا، وتنتهي الجولة الأولى بالتعادل السلبي. وفي الشوط الثاني، بدأ الوداد بقوة وفرض ضغطاً كبيراً، تُوّج بهدف في الدقيقة 57، حين قاد أمرابط هجمة من اليسار، لتصل الكرة إلى لورش الذي أعادها له بتمريرة بكعب القدم، فسدد المخضرم بقوة معلناً الهدف الأول، ليصبح أكبر لاعب سنًا يسجل للوداد قاريًا، عن عمر 38 سنة و7 أشهر. بعد الهدف، ضغط عزام بحثًا عن التعادل، وسدد ماسنغو كرة خطيرة في الدقيقة 66، قبل أن يجري بنهاشم تغييرات لتعزيز الوسط وامتصاص الحماس التنزاني.&nbsp; وواصل عزام هجماته…",
    "image": null,
    "pubDate": "2025-11-28T16:33:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43694c40836cd2b2",
    "title": "بالأرقام.. أسباب تحول ريال مدريد إلى \"فريق مبابي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AA%D8%AD%D9%88%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D8%B1%D9%8A%D9%82-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt36d46fb30067eba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتشر في الأيام الأخيرة فيديو انفعال كيليان مبابي نجم ريال مدريد، على أحد الصحفيين لسؤاله عن اعتماد ريال مدريد عليه فقط لتسجيل الأهداف، عقب تسجيله رباعية خلال الانتصار بنتيجة (4-3) على أولمبياكوس اليوناني بدوري أبطال أوروبا. </p><p>وفي ذلك الصدد، تناولت صحيفة \"موندو ديبورتيفو\" الإسبانية في تقرير…",
    "body": "انتشر في الأيام الأخيرة فيديو انفعال كيليان مبابي نجم ريال مدريد، على أحد الصحفيين لسؤاله عن اعتماد ريال مدريد عليه فقط لتسجيل الأهداف، عقب تسجيله رباعية خلال الانتصار بنتيجة (4-3) على أولمبياكوس اليوناني بدوري أبطال أوروبا. وفي ذلك الصدد، تناولت صحيفة \"موندو ديبورتيفو\" الإسبانية في تقرير لها حالة الفريق الملكي والذي سجل حتى الآن 40 هدفًا في مختلف المسابقات، منها 22 هدفًا جاءت بتوقيع النجم الفرنسي وحده. ومع ذلك، ورغم أهمية هذه الأرقام، فإن الصورة الكاملة لا تكتمل دون النظر إلى الأسماء التي تمنحه الفرصة للوصول إلى هذه المحصلة التهديفية، ليس فقط هذا الموسم، بل على مدار العام ونصف الذي قضاه داخل النادي مسجلا 66 هدفًا في 77 مباراة. في هذا السياق، يبرز ثلاثة لاعبين تحولوا إلى أفضل مزودي لمبابي بالكرات الحاسمة: فينيسيوس جونيور (10 تمريرات)، أردا جولر (9)، وجود بيلينجهام (6). ويكفي الإشارة إلى أن فينيسيوس صنع له تمريرتين حاسمتين في المباراة الأخيرة أمام أولمبياكوس، بينما وضع جولر بصمته في هدف التقدم أمام الفريق اليوناني أيضًا. ومع مرور الجولات، أصبح من الواضح أن اللاعب التركي الشاب يتحول إلى أفضل شريك لمبابي داخل الملعب. فقد قدم هذا الموسم وحده ست تمريرات حاسمة للنجم الفرنسي، ومع كل مباراة تظهر ملامح تفاهم أكبر بينهما في المساحات التي تُحسم فيها المباريات. ويبدو أن العمل اليومي داخل ملاع…",
    "image": null,
    "pubDate": "2025-11-28T16:25:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aabf111bd4ec2245",
    "title": "جواو فيليكس: بنفيكا رفضني.. ولم أنتقل للنصر بسبب الأموال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7-%D8%B1%D9%81%D8%B6%D9%86%D9%8A-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D9%86%D8%AA%D9%82%D9%84-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84/blt8385e6a97a5258ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف البرتغالي جواو فيليكس، نجم النصر السعودي، سبب انتقاله إلى صفوف \"العالمي\" خلال فترة الانتقالات الصيفية الماضية، بعدما كان قريبًا من العودة إلى بنفيكا.</p><p>وانتقل فيليكس، إلى النصر قادمًا من تشيلسي، في صفقة أثارت جدلًا واسعًا، خاصة أن التقارير الصحفية أكدت اتفاقه سابقًا مع بنفيكا للعودة إلى …",
    "body": "كشف البرتغالي جواو فيليكس، نجم النصر السعودي، سبب انتقاله إلى صفوف \"العالمي\" خلال فترة الانتقالات الصيفية الماضية، بعدما كان قريبًا من العودة إلى بنفيكا. وانتقل فيليكس، إلى النصر قادمًا من تشيلسي، في صفقة أثارت جدلًا واسعًا، خاصة أن التقارير الصحفية أكدت اتفاقه سابقًا مع بنفيكا للعودة إلى صفوفه. تفضيل النصر على بنفيكا وعلق فيليكس على هذا الأمر، في تصريحات نقلتها صحيفة \"ريكورد\" البرتغالية، قائلاً: \"ما جعلني أنتقل إلى النصر هو رغبة النادي في ضمي\". وأضاف: \"كنت على وشك العودة إلى بنفيكا خلال 3 فترات انتقال صيفية متتالية، وكانت تلك دائمًا رغبتي، وكنت أخبر وكلائي بذلك. لكن لم يكن هناك اهتمام جاد من النادي البرتغالي، لا أعرف من أي جهة، لكن الفرصة لم تظهر أبدًا\". وأوضح: \"لم أنتقل للنصر بسبب رسوم الانتقال أو الراتب، بل بسبب عدم وجود رغبة من بنفيكا، وفي المقابل جاء النصر باهتمام أكبر، وعندما يحدث ذلك لا يمكنك الرفض\". وفتح النجم البرتغالي، الباب أمام العودة إلى بنفيكا مستقبلًا، لكنه أكد أنه سعيد بوضعه الحالي مع النصر ولا يفكر في المستقبل، قائلاً: \"لا أضع خططًا للسنة المقبلة، لدي بعض الأهداف، لكنني أعيش الحاضر، وأنا سعيد ومركّز في النصر، هذا كل ما يمكنني قوله\". التوهج مع النصر تحدث فيليكس أيضًا عن سبب تألقه الكبير مع النصر في الموسم الحالي، رغم التجارب السلبية السابقة، قائلاً: \"ما زلت أنا، نف…",
    "image": null,
    "pubDate": "2025-11-28T16:14:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b907843982ee84b",
    "title": "لابورتا: ريال مدريد مذعور من برشلونة.. والحكام يفضلونه طوال حياتهم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D8%B0%D8%B9%D9%88%D8%B1-%D9%85%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D9%8A%D9%81%D8%B6%D9%84%D9%88%D9%86%D9%87-%D8%B7%D9%88%D8%A7%D9%84-%D8%AD%D9%8A%D8%A7%D8%AA%D9%87%D9%85/blt2b7bd5bd32e24cf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس البارسا يشن هجومًا لاذعًا على النادي الملكي",
    "body": "رئيس البارسا يشن هجومًا لاذعًا على النادي الملكي خلال تقديمه لكتاب \"إمارة البارسا: بلد يشعر بالبارسا\" في أندورا، استعرض خوان لابورتا، رئيس برشلونة، الوضع الحالي للفريق، لكنه ركّز على توجيه انتقادات حادة لريال مدريد، مؤكدًا أن الحكام يفضلونه، ومعتبرًا أن النادي الأبيض يسعى لإخراج تيباس من رابطة الدوري الإسباني. وقال لابورتا على هامش الحدث، اليوم الجمعة: \"أتذكر تصريحات ريال مدريد. أعتقد أنهم في موقف تسلل، وهي تدل على بارسا فوبيا يعاني منها الريال.. يبدو أنه يجب عليهم التحدث عن البارسا لتبرير أشياء لا أعرف ما هي\".&nbsp; وأضاف: \"هم حاضرون في كل لحظة من العملية القضائية لقضية نجريرا، ويطيلون أمدها كالعلكة، لأنهم يعلمون أنه لا يوجد شيء، لكنها وسيلة لتبرير شيء غير صحيح: برشلونة لم يشترِ حكماً أبداً، والحكام لا يفضلون برشلونة بشكل عام. لقد فضلوا ريال مدريد طوال حياتهم\". وتابع حديثه منتقداً ما حدث في الجولة الماضية: \"سجلوا هدفين واضحين من وجهة نظري: بيلينجهام لمس الكرة بيده، مما سهل عليه التسجيل، وفي الهدف الآخر كسر فينيسيوس أنف إينياكي.. هذان الهدفان ما كان يجب احتسابهما، والآن لكان برشلونة متصدراً الدوري\". وأردف لابورتا: \"قناة ريال مدريد تحاول التأثير على الحكام كل أسبوع. يمكن للجميع أن يرى أنهم يحاولون التأثير على الحكام أسبوعاً بعد أسبوع، وهذا مخزٍ\".&nbsp; وواصل: \"لا يمكنك أن تكون ساخر…",
    "image": null,
    "pubDate": "2025-11-28T16:02:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86638d8d341b20d8",
    "title": "رفض استئناف إيفرتون لطرد جاي دون تفسير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%81%D8%B6-%D8%A7%D8%B3%D8%AA%D9%8A%D9%94%D9%86%D8%A7%D9%81-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D9%84%D8%B7%D8%B1%D8%AF-%D8%AC%D8%A7%D9%8A-%D8%AF%D9%88%D9%86-%D8%AA%D9%81%D8%B3%D9%8A%D8%B1/blt981964ec8231778d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن ديفيد مويس، مدرب إيفرتون، أن الاتحاد الإنجليزي لكرة القدم رفض استئناف النادي ضد البطاقة الحمراء التي حصل عليها اللاعب إدريسا جاي، دون تقديم أي تفسير للقرار.</p><p>وحصل جاي، البالغ من العمر 36 عامًا، على بطاقة حمراء مباشرة لصفعه زميله في الفريق، مايكل كين، خلال فوز إيفرتون (1-0) على مانشستر …",
    "body": "أعلن ديفيد مويس، مدرب إيفرتون، أن الاتحاد الإنجليزي لكرة القدم رفض استئناف النادي ضد البطاقة الحمراء التي حصل عليها اللاعب إدريسا جاي، دون تقديم أي تفسير للقرار. وحصل جاي، البالغ من العمر 36 عامًا، على بطاقة حمراء مباشرة لصفعه زميله في الفريق، مايكل كين، خلال فوز إيفرتون (1-0) على مانشستر يونايتد يوم الإثنين. وقام حكم المباراة، توني هارينجتون، بطرد جاي في الدقيقة 13 بعد أن تدخل حارس المرمى جوردان بيكفورد للفصل بين اللاعبين المتشاجرين. وكانت العقوبة القياسية للطرد بسبب السلوك العنيف هي الإيقاف لـ3 مباريات، مما يعني أن جاي سيغيب عن مباريات الدوري الإنجليزي الممتاز ضد نيوكاسل، وبورنموث، ونوتنجهام فورست. وأكد مويس رفض الاستئناف دون تفسير في تصريحات نقلها موقع \"بي بي سي\": \"لقد استأنفنا ضد البطاقة الحمراء وتم رفض استئنافنا. لم يُمنح لنا أي سبب للرفض، لكننا استأنفنا الأمر فورًا\". وحول انتهاء الخلاف، قال مويس: \"لقد انتهى الأمر فورًا. تم حل المشكلة بسرعة كبيرة وتسويتها بالكامل داخل غرفة تبديل الملابس. نحن نريد الشغف، لا نريده دائمًا بالشكل الذي ظهر به ليلة الإثنين، لكننا بالتأكيد نريد ذلك الشغف والالتزام من جميع اللاعبين\". أزمة خط الوسط والإصابات ويواجه مويس نقصًا في خط الوسط، حيث يغيب جاي (للإيقاف ثم الانضمام لكأس أمم أفريقيا)، واللاعب الألماني ميرلين رول الذي خضع مؤخرًا لعملية جراحية، با…",
    "image": null,
    "pubDate": "2025-11-28T15:48:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63c9cdc574bd09f",
    "title": "هامان: ليفربول قد يطرد فيرتز في يناير!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%85%D8%A7%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%82%D8%AF-%D9%8A%D8%B7%D8%B1%D8%AF-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%81%D9%8A-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/blt4296f9ad5b9a4afa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هامان: ليفربول قد يناقش مستقبل فيرتز في يناير!",
    "body": "اقترح ديدي هامان، لاعب وسط ليفربول السابق والمنتخب الألماني، أن الدولي الألماني فلوريان فيرتز، الذي انضم للريدز الصيف الماضي، مقابل 116 مليون جنيه إسترليني، قد يغادر الفريق على سبيل الإعارة خلال يناير/كانون الثاني المقبل. وقد أثارت التوقعات الكبيرة بشأن اللاعب البالغ من العمر 22 عامًا جدلًا منذ انتقاله من باير ليفركوزن إلى ليفربول، حيث لم يتمكن حتى الآن من تبرير المبلغ الضخم الذي دفعه النادي الإنجليزي، خصوصًا بعد أن تجاوز ألكسندر إيزاك الرقم القياسي في فترة لاحقة. وشهدت بداية الموسم لفيرتز تحديات كبيرة، إذ لم يسجل أي هدف في 16 مباراة، بينما ساهم بـ3 تمريرات حاسمة فقط، ويغيب حاليًا بسبب إصابة عضلية، في وقت يعاني فيه ليفربول من أسوأ بداية له منذ 71 عامًا بعد خسارة 9 من آخر 12 مباراة في جميع المسابقات. وقال هامان لموقع CoinPoker.com:: \"هل لا يزال بإمكان فلوريان فيرتز مغادرة ليفربول على سبيل الإعارة في يناير/كانون الثاني؟ نعم. من الواضح أنه مع كل الدعم من النادي والمدير الفني، إذا جلبت شخصًا بهذا المبلغ، ربما يجب أن يكون هو الشخص المناسب، لكنه صغير جدًا وربما لا يزال يتعين عليه إثبات نفسه. أحيانًا أشاهد كيف يفقد الكرة، وأتساءل هل فقد الثقة بنفسه بسبب سرعة وقوة الدوري الإنجليزي الممتاز؟ آمل أن أكون مخطئًا، لكن هذا ما يبدو لي.\" وحذر هامان اللاعب من أن مستقبله مع النادي قد يكون محل نقاش …",
    "image": null,
    "pubDate": "2025-11-28T15:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4d4d078a5f2d1ec",
    "title": "لابورتا: ريال مدريد مهووس بنا.. وما يفعله بيريز يثبت نجاح برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%87%D9%88%D9%88%D8%B3-%D8%A8%D9%86%D8%A7-%D9%88%D9%85%D8%A7-%D9%8A%D9%81%D8%B9%D9%84%D9%87-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%8A%D8%AB%D8%A8%D8%AA-%D9%86%D8%AC%D8%A7%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt2052fd39e2ea3f76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد خوان لابورتا رئيس نادي برشلونة، نظيره في ريال مدريد فلورنتينو بيريز، بعد أن أعاد الأخير إثارة الاتهامات حول \"قضية نيجريرا\" خلال خطابه في الجمعية العمومية للملكي. </p><p>وربط بيريز النجاح التاريخي لبرشلونة بالمدفوعات (يقصد الرشاوى) التي تم دفعها لنائب رئيس لجنة التحكيم السابق، ما أثار ردًا …",
    "body": "انتقد خوان لابورتا رئيس نادي برشلونة، نظيره في ريال مدريد فلورنتينو بيريز، بعد أن أعاد الأخير إثارة الاتهامات حول \"قضية نيجريرا\" خلال خطابه في الجمعية العمومية للملكي. وربط بيريز النجاح التاريخي لبرشلونة بالمدفوعات (يقصد الرشاوى) التي تم دفعها لنائب رئيس لجنة التحكيم السابق، ما أثار ردًا عنيفًا، حيث اتهم لابورتا ريال مدريد بـ \"الهوس\" والمحاولات الأسبوعية للتأثير على الحكام في تصعيد حاد للخصومة الطويلة الأمد. بيريز يشعل الأجواء مع برشلونة مجددًا أعاد رئيس نادي ريال مدريد، فتح الجدل حول قضية نيجريرا، مستغلاً تدخل الأخير في الجمعية العامة للتشكيك مرة أخرى في نزاهة برشلونة والإشارة إلى فساد تاريخي في التحكيم. وأثارت تعليقات بيريز على الفور موجة جديدة من التوتر بين العملاقين في وقت تشتد فيه المنافسة على لقب الدوري الإسباني. واستشهد رئيس ريال مدريد بالرسوم البيانية والإحصاءات والبيانات التأديبية التاريخية وهو يتهم العملاق الكتالوني بالاستفادة من نفوذ غير مشروع بين عامي 2001 و2018، وهي الفترة التي مدتها 17 عامًا، والتي يُزعم أن برشلونة دفع خلالها 8.4 مليون يورو لنائب رئيس لجنة التحكيم السابق خوسيه ماريا إنريكيز نيجريرا. وأوضح بيريز موقفه بصراحة أمام أعضاء النادي الملكي: \"ليس من الطبيعي أن يدفع برشلونة لنائب رئيس لجنة التحكيم أكثر من 8 ملايين يورو على مدى 17 عامًا على الأقل، مهما كان السب…",
    "image": "https://assets.kooora.com/images/v3/getty-2147989097/crop/MM5DEMZYGQ5DCMZUGE5G433XMU5DOMBWHI4DO===/GettyImages-2147989097.jpg",
    "pubDate": "2025-11-28T15:33:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eab8d83221ccbc46",
    "title": "قطر تستضيف كأس الخليج العربي تحت 23 عامًا.. الموعد والتفاصيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%B3%D8%AA%D8%B6%D9%8A%D9%81-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D8%AA%D8%AD%D8%AA-23-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84/blte4a4f872f5bca26a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البطولة تُقام لأول مرة تحت مظلة اتحاد كأس الخليج العربي",
    "body": "البطولة تُقام لأول مرة تحت مظلة اتحاد كأس الخليج العربي أعلن اتحاد كأس الخليج العربي، اليوم الجمعة، أن دولة قطر ستستضيف بطولة كأس الخليج العربي تحت 23 عامًا، خلال الفترة من 4 إلى 16 ديسمبر المقبل.&nbsp; وقال جاسم سلطان الرميحي، الأمين العام للاتحاد، إن البطولة التي تُقام لأول مرة تحت مظلة اتحاد كأس الخليج العربي، تمثل محطة مهمة لدعم المواهب الصاعدة، مشددًا على أهميتها في إعداد اللاعبين للمنتخبات الأولى، وداعيًا الجماهير إلى دعم نجوم المستقبل. وتشهد البطولة مشاركة ثمانية منتخبات موزعة على مجموعتين؛ تضم المجموعة الأولى قطر والسعودية والبحرين والكويت، بينما تضم المجموعة الثانية العراق والإمارات وعُمان واليمن. وتُقام مباريات دور المجموعات، وعددها 14 مباراة، على ملعبين في أسباير زون التي استضافت مؤخرًا كأس العالم تحت 17 سنة، مع إتاحة حضور الجماهير مجانًا. وتنطلق البطولة في 4 ديسمبر بمباراة الافتتاح بين العراق واليمن عند 2:45 ظهرًا، فيما يبدأ منتخب قطر مشواره أمام الكويت يوم 5 ديسمبر في التوقيت نفسه. وتُلعب المباراة النهائية يوم 16 ديسمبر على استاد 974، أول ملعب قابل للتفكيك كاملًا في تاريخ كأس العالم، والذي استضاف مباريات في كأس العالم 2022. وستُطرح تذاكر النهائي خلال الأيام المقبلة، مع تخصيص أماكن لذوي الإعاقة في ملعبي البطولة. وفي سياق آخر، تقام بطولة كأس العرب من 1 إلى 18 ديسمبر في …",
    "image": null,
    "pubDate": "2025-11-28T15:09:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a1d1f7cc0fa16a4",
    "title": "رغبة هاري كين تحسم موقفه من الانضمام لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D8%A8%D8%A9-%D9%87%D8%A7%D8%B1%D9%8A-%D9%83%D9%8A%D9%86-%D8%AA%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D8%B6%D9%85%D8%A7%D9%85-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt689876750d931beb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغبة هاري كين تحسم موقفه من الانضمام لبرشلونة",
    "body": "تلقى نادي بايرن ميونيخ إشارات إيجابية للغاية من مهاجمه الإنجليزي هاري كين بشأن مستقبله مع الفريق، في خطوة تبعث الطمأنينة لدى الإدارة والمشجعين. ووفقًا لما ورد في بودكاست \"Bayern Insider\"، أبلغ كين إدارة النادي بعدم نيته تفعيل بند الخروج المنصوص عليه في عقده الصيف المقبل، والذي يسمح له بالرحيل مقابل 65 مليون يورو. وقد تصاعدت التكهنات مؤخرًا حول اهتمام برشلونة بالتعاقد مع كين ليكون خليفة البولندي روبرت ليفاندوفسكي، الذي سينتهي عقده مع الفريق الكتالوني عام 2026.&nbsp; غير أن جميع المؤشرات الحالية تشير إلى أن النادي الإسباني سيضطر للتخلي عن هذه الصفقة، وسط رغبة اللاعب الواضحة في الاستمرار مع بايرن ميونيخ. وفي تصريحات حصرية لصحيفة \"بيلد\" الألمانية، قال كين: \"لم أتواصل مع أي شخص، ولم يتصل بي أحد. أشعر براحة كبيرة في الوضع الحالي، حتى لو لم نبدأ بعد مناقشات مع بايرن ميونيخ بشأن مستقبلي\"، مؤكدًا أن رحيله عن ميونيخ ليس على جدول أعماله حاليًا. وأشار كريستيان فوك، رئيس قسم كرة القدم في \"بيلد\"، إلى أن إدارة بايرن ميونيخ واتفاقها مع وكيل اللاعب قضيا بعدم بدء أي محادثات حول تمديد العقد قبل انتهاء صلاحية بند الخروج في 31 يناير/كانون الثاني المقبل. وبناءً عليه، فإن أي نادٍ يرغب في التعاقد مع اللاعب في الصيف المقبل يجب أن يُفعّل هذا البند قبل التاريخ المحدد. ويعيش كين، البالغ من العمر 32 عامًا، حا…",
    "image": null,
    "pubDate": "2025-11-28T15:07:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8b5a40311bb3bbd",
    "title": "أرتيتا يتمنى فوز نجم أرسنال بالكرة الذهبية ويعلق على تصريحات كيميتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D9%81%D9%88%D8%B2-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%83%D9%8A%D9%85%D9%8A%D8%AA%D8%B4/bltde19125574c97408?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعداد فريقه لمواجهة تشيلسي المرتقبة الأحد المقبل، ضمن الجولة الـ13 من الدوري الإنجليزي الممتاز، كما سلّط الضوء على حالة المصابين، وعلق على تصريحات لاعب بايرن ميونيخ جوشوا كيميتش، قبل اللقاء الذي سيقام على ملعب ستامفورد بريدج.</p><p>ويحتل آرسنال، صدارة جدول تر…",
    "body": "تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعداد فريقه لمواجهة تشيلسي المرتقبة الأحد المقبل، ضمن الجولة الـ13 من الدوري الإنجليزي الممتاز، كما سلّط الضوء على حالة المصابين، وعلق على تصريحات لاعب بايرن ميونيخ جوشوا كيميتش، قبل اللقاء الذي سيقام على ملعب ستامفورد بريدج. ويحتل آرسنال، صدارة جدول ترتيب الدوري برصيد 29 نقطة، بينما يتواجد تشيلسي في المركز الثاني برصيد 23 نقطة. وسُئل أرتيتا عن خوض آرسنال مباراة ودية مغلقة في الأيام الماضية، فأجاب في المؤتمر الصحفي الذي عقد اليوم الجمعة: \"نعم، حدث ذلك. شارك فيها جابرييل جيسوس وإيثان نوانيري، لأنه كان بحاجة لبعض الدقائق. استغللنا هذه الفرصة للاعبين الذين كانوا بحاجة إلى بعض المشاركة والمنافسة، وكانت إيجابية جدًا\". وحول مستوى آرسنال الحالي، قال أرتيتا: لم يفاجئوني، ولكن يجب أن تكون قادرًا على الأداء بالطريقة التي قاموا بها بشكل فردي لفترات طويلة خلال المباراة ضد خصومنا، وهذا صعب جدًا. شعوري تجاه اللاعبين إيجابي، والأمر الآن يتعلق بتكرار نفس الاتساق يوم الأحد للفوز مرة أخرى\". وعن تصريحات جوشوا كيميتش بخصوص اعتماد آرسنال على الكرات الطويلة والركلات الثابتة في انتصار الجانرز الأخير 3-1 على بايرن ميونخ: قال أرتيتا: \"الطريقة التي يلعب بها كلا الفريقين، والمباراة التي خاضوها ضد بايرن ميونخ، كانت متشابهة جدًا، حيث يصبح كل شيء \"رجل مقابل رجل\"، والطريقة ا…",
    "image": null,
    "pubDate": "2025-11-28T15:07:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24632b8e335ccc0a",
    "title": "المصري يقهر زيسكو في عقر داره.. ويتصدر مجموعته بالكونفدرالية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%82%D9%87%D8%B1-%D8%B2%D9%8A%D8%B3%D9%83%D9%88-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%AA%D9%87-%D8%A8%D8%A7%D9%84%D9%83%D9%88%D9%86%D9%81%D8%AF%D8%B1%D8%A7%D9%84%D9%8A%D8%A9/blt38e312cbe5bd7f7b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق المصري البورسعيدي فوزا مهما على حساب مضيفه زيسكو يونايتد الزامبي بنتيجة 3-2، في اللقاء الذي أقيم اليوم الجمعة، ضمن منافسات الجولة الثانية للمجموعة الرابعة ببطولة كأس الكونفدرالية الأفريقية. </p><p>وحقق المصري بقيادة مدربه التونسي نبيل الكوكي، فوزه الثاني على التوالي، متصدرا ترتيب مجموعته برص…",
    "body": "حقق المصري البورسعيدي فوزا مهما على حساب مضيفه زيسكو يونايتد الزامبي بنتيجة 3-2، في اللقاء الذي أقيم اليوم الجمعة، ضمن منافسات الجولة الثانية للمجموعة الرابعة ببطولة كأس الكونفدرالية الأفريقية. وحقق المصري بقيادة مدربه التونسي نبيل الكوكي، فوزه الثاني على التوالي، متصدرا ترتيب مجموعته برصيد 6 نقاط، بعد الفوز في الجولة الأولى بنتيجة 2-1 على حساب ضيفه كايزر تشيفز الجنوب أفريقي. ويحتل الزمالك المركز الثاني برصيد 3 نقاط بعد فوزه في الجولة الأولى على حساب ضيفه زيسكو بإستاد القاهرة بنتيجة 1-0، بينما يخوض الفريق الأبيض مباراة الجولة الثانية غدا السبت أمام مضيفه كايزر تشيفز. ونجح الفريق البورسعيدي في تقديم مباراة رائعة خارج دياره واقتناص النقاط الثلاث، ليقطع خطوة مهمة نحو التأهل إلى دور الثمانية بالبطولة القارية. وسجل أهداف المصري البورسعيدي محمد هاشم والثنائي الجزائري عبد الرحيم دغموم ومنذر طمين، بينما أحرز لزيسكو فريدي كوابلان وبيتر موسوكوما. أحداث المباراة قدم الفريقان بداية قوية في الدقائق الأولى بعد أن سجل المصري هدف التقدم مبكرا في الدقيقة 4 عن طريق ضربة رأس للمدافع محمد هاشم، ولكن زيسكو أدرك التعادل سريعا بهدف فريدي بتسديدة قوية سكنت شباك الحارس بعد خطأ من الدفاع والحارس محمود حمدي. وهدأ إيقاع المصري بعد البداية القوية، ولكن لم تظهر ملامح الخطورة في هجمات زيسكو أمام مرمى المصري قبل…",
    "image": null,
    "pubDate": "2025-11-28T14:36:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80bf6919a33cff82",
    "title": "بياستري يضرب في لوسيل… وماكلارين تُرعب الجميع قبل معركة اللقب!",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D8%B3%D8%AA%D8%B1%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%81%D9%8A-%D9%84%D9%88%D8%B3%D9%8A%D9%84-%D9%88%D9%85%D8%A7%D9%83%D9%84%D8%A7%D8%B1%D9%8A%D9%86-%D8%AA%D9%8F%D8%B1%D8%B9%D8%A8-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%84%D9%82%D8%A8/bltc7a0e655c05042ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جائزة قطر الكبرى: بياستري يهيمن على التجارب الحرة الوحيدة متقدما على نوريس وفيرستابن سادسا",
    "body": "استعاد سائق ماكلارين الأسترالي أوسكار بياستري، مستواه وتصدر التجارب الحرة الوحيدة لسباق جائزة قطر الكبرى، المرحلة قبل الأخيرة من بطولة العالم للفورمولا 1، مساء الجمعة في الدوحة، متقدمًا على زميله البريطاني لاندو نوريس، المرشح الأبرز لحصد اللقب. وعلى حلبة لوسيل الواقعة على بُعد نحو 30 كيلومترًا من العاصمة القطرية، سجل بياستري، البالغ من العمر 24 عامًا، أسرع لفة بزمن قدره 1:20.924 دقيقة، متفوقًا بفارق ضئيل على نوريس الذي حقق 1:20.982 دقيقة، ليؤكد الثنائي الهيمنة الواضحة لماكلارين في افتتاح الجولة. وجاءت سيارة أستون مارتن بقيادة الإسباني فرناندو ألونسو في المركز الثالث، بفارق يقارب 4 أعشار من الثانية عن المتصدر. أما الهولندي ماكس فيرستابن، سائق ريد بول والمنافس المباشر على اللقب، فحقق سادس أسرع زمن، خلف الفرنسي إسحاق حجار (ريسينج بولز) الذي فاجأ الجميع بخطف المركز الخامس في حصة تُعدّ غير مؤثرة من الناحية التنافسية. ويتصدر نوريس، ترتيب بطولة العالم بفارق 24 نقطة عن فيرستابن وبياستري، اللذين يتعادلان في عدد النقاط، فيما يمكن للسائقين حصد 33 نقطة كحد أقصى في سباق السرعة الأخير لهذا الموسم، مقارنةً بالنقاط التقليدية البالغة 25 في السباقات العادية. ويخوض السائقون حصة تجارب حرة واحدة فقط يوم الجمعة، تليها تصفيات سباق السرعة التي تُحدد شبكة انطلاق سباق السبت. وبعد سباق السرعة، تُقام التصفيا…",
    "image": null,
    "pubDate": "2025-11-28T13:56:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fa8476b7ea411c1",
    "title": "تاليسكا عن مقارنة الدوري السعودي بالأمريكي: فريق ميسي خسر بسداسية هناك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%84%D9%8A%D8%B3%D9%83%D8%A7-%D8%B9%D9%86-%D9%85%D9%82%D8%A7%D8%B1%D9%86%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%81%D8%B1%D9%8A%D9%82-%D9%85%D9%8A%D8%B3%D9%8A-%D8%AE%D8%B3%D8%B1-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D9%87%D9%86%D8%A7%D9%83/bltb7d5a6c23566af60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض البرازيلي أندرسون تاليسكا نجم نادي النصر السابق، المقارنة ما بين الدوري السعودي ونظيره الأمريكي من حيث القوة والتأثير. </p><p>ولعب تاليسكا للنصر قرابة 4 مواسم، حيث تألق وقدم مستويات مميزة مع العالمي قبل أن يرحل في يناير/ كانون الثاني الماضي صوب فنربخشة التركي. </p><p>ورغم رحيله عن الدوري الس…",
    "body": "رفض البرازيلي أندرسون تاليسكا نجم نادي النصر السابق، المقارنة ما بين الدوري السعودي ونظيره الأمريكي من حيث القوة والتأثير. ولعب تاليسكا للنصر قرابة 4 مواسم، حيث تألق وقدم مستويات مميزة مع العالمي قبل أن يرحل في يناير/ كانون الثاني الماضي صوب فنربخشة التركي. ورغم رحيله عن الدوري السعودي، إلا أن تاليسكا صاحب الـ 31 عاما ما يزال يرى مدى تفوق الكرة في المملكة بالمقارنة مع دوريات أخرى على مستوى العالم. وخلال لقاء إعلامي برازيلي، سخر تاليسكا من فكرة المقارنة بين قوة الدوري السعودي ونظيره الأمريكي، معتبرا أن الأول يتفوق بشكل واضح وأنه لا مجال للمقارنة بينهما. وأضاف: \"الدوري السعودي لم يكن أبدا أقل قوة من الدوري الأمريكي. عندما جاء فريق ميسي إلى السعودية خسر بنتيجة 0-6، لذلك فلا توجد أي مقارنة\". وواصل نجم النصر السابق: \"في الدوري الأمريكي تجد لاعبين يدرسون في الجامعة ويلعبون في نفس الوقت، وهذا وحده كفيل بأن يوضح لك الفارق بين البطولتين\". أرقام بارزة يعد النصر هو المحطة الأهم في مشوار تاليسكا على مستوى الألقاب والبطولات، فالنجم البرازيلي خاص 104 مباريات سجل خلالها 76 هدفا كما صنع 10 أهداف أخرى. ويحاول تاليسكا استنساخ تألقه مع النصر بأداء مميز أيضا مع فنربخشة حيث لعب النجم البرازيلي 43 مباراة حتى الآن سجل خلالها 20 هدفا وصنع 4 أهداف. وكان أندرسون تاليسكا قد رحل عن النصر في يناير الماضي، في …",
    "image": null,
    "pubDate": "2025-11-28T13:51:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "359ccc63b10ce6a5",
    "title": "ما القنوات الناقلة لمباراة برشلونة وألافيس في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte24fd3c3fc5aa389?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة برشلونة وألافيس في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت",
    "body": "تعرف على القنوات الناقلة لمباراة برشلونة وألافيس في الدوري الإسباني 2025-2026 وكيف تشاهدها عبر الإنترنت يستضيف برشلونة نظيره ديبورتيفو ألافيس، على ملعبه التاريخي \"كامب نو\"، مساء السبت، ضمن منافسات الجولة الرابعة عشر من الدوري الإسباني لموسم 2025-2026. يدخل الفريق الكتالوني اللقاء وهو في المركز الثاني برصيد 31 نقطة، خلف غريمه ريال مدريد المتصدر بفارق نقطة واحدة فقط، ويسعى أبناء المدرب هانزي فليك إلى الفوز لتصدر الدوري. في المقابل، يحتل ديبورتيفو ألافيس المركز الرابع عشر برصيد 15 نقطة، ويأمل في تحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة برشلونة وألافيس في الدوري الإسباني 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وألافيس في الدوري الإسباني 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وألافيس في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;برشلونة وألافيس في الدوري الإسباني 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وألافيس في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي م…",
    "image": null,
    "pubDate": "2025-11-28T13:49:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a92ef9db8c5912d5",
    "title": "أموريم يعلن غياب نجمي يونايتد أمام كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%8A%D8%B9%D9%84%D9%86-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85%D9%8A-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt7044e279e3dac08d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي تحسر على النقاط الضائعة",
    "body": "المدرب البرتغالي تحسر على النقاط الضائعة أعلن مدرب مانشستر يونايتد، روبن أموريم، غياب كلٍّ من ماتيوس كونيا وهاري ماجواير عن مباراة الفريق أمام كريستال بالاس، المقررة ضمن منافسات الدوري الإنجليزي الممتاز، مساء الأحد المقبل. وكان كونيا قد انسحب، نهاية الأسبوع الماضي، من حضور فعالية لإضاءة شجرة عيد الميلاد في ألترينجهام، حيث أعلن منظمو الحدث عبر مواقع التواصل أنه لن يحضر لأسباب طبية.&nbsp; وذكرت مصادر داخل النادي أن اللاعب تعرّض لإصابة خفيفة في التدريبات، ورغم أنها وُصفت بـ\"البسيطة\"، فإنها كانت كافية لحرمانه من المشاركة أمام إيفرتون، الاثنين الماضي. أما ماجواير، فواصل الغياب بسبب إصابته في أوتار الركبة، خلال مباراة توتنهام قبل فترة التوقف الدولية الأخيرة، وهي الإصابة التي أجبرته على الخروج في الدقيقة 72 من اللقاء.&nbsp; كما يستمر غياب بنجامين سيسكو بسبب إصابة في الركبة. ورغم توقعات أموريم السابقة بعودته قبل مواجهة وولفرهامبتون، في 8 ديسمبر/كانون الأول، إلا أنه عاد ليقول إن المهاجم \"قد يحتاج مزيدا من الوقت\". وصرح المدرب البرتغالي: \"سيسكو سيحتاج وقتًا أطول قليلًا.. هاري كذلك سيحتاج وقتًا، لكني أتوقع أن أستعيد ماتيوس (كونيا) في المباراة المقبلة، وليس هذه. علينا التعامل مع الإصابة بهدوء\". هزيمة صادمة وكانت سلسلة يونايتد الخالية من الهزائم في خمس مباريات قد انتهت بخسارة صادمة أمام إيفرتون…",
    "image": null,
    "pubDate": "2025-11-28T13:36:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "189a48723a733c76",
    "title": "قبل معركة أرسنال.. ماريسكا يعلن استعادة تشيلسي سلاحه الأخطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%94%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%B1/bltf8fad7b1a2db2b2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد مدرب تشيلسي، الإيطالي إنزو ماريسكا، جاهزية نجم الفريق كول بالمر لخوض المواجهة المنتظرة أمام آرسنال، مساء الأحد، ضمن الجولة الـ13 من الدوري الإنجليزي الممتاز. </p><p>وعقد ماريسكا مؤتمره الصحفي المعتاد قبل اللقاء، وتحدث خلاله بإسهاب عن استعدادات الفريق وطموحاته هذا الموسم، إضافة للفوارق بين مو…",
    "body": "أكد مدرب تشيلسي، الإيطالي إنزو ماريسكا، جاهزية نجم الفريق كول بالمر لخوض المواجهة المنتظرة أمام آرسنال، مساء الأحد، ضمن الجولة الـ13 من الدوري الإنجليزي الممتاز. وعقد ماريسكا مؤتمره الصحفي المعتاد قبل اللقاء، وتحدث خلاله بإسهاب عن استعدادات الفريق وطموحاته هذا الموسم، إضافة للفوارق بين مواجهة المدفعجية، والانتصار الأخير على برشلونة. واستهل المدرب الإيطالي، حديثه بالتأكيد على جاهزية بالمر للعودة إلى التشكيل الأساسي بعد فترة غياب طويلة. وقال \"بالمر متاح ليبدأ المباراة ويلعب. الجميع سعيد، وزملاؤه سعداء، ونحن جميعًا سعداء، لكن الأهم أن كول نفسه سعيد؛ لأنه يريد اللعب والمشاركة يوميًا\". ولم يخض بالمر، سوى 4 مباريات هذا الموسم، وكان آخر ظهور له في خسارة تشيلسي أمام مانشستر يونايتد 2-1 في 20 سبتمبر. وبعد تعافيه من إصابة في الفخذ، كان من المتوقع أن يعود هذا الشهر، لكنه تعرض لكسر في إصبع قدمه بالمنزل، ما أدى لغيابه عن انتصارات الفريق أمام بيرنلي وبرشلونة. وأشار ماريسكا إلى قيمة اللاعب داخل الفريق، قائلاً: \"هو أفضل لاعب لدينا، ونحن سعداء بعودته. نحتاج لمنحه الوقت ليصل إلى جاهزية كاملة 100%. قدم أداءً رائعًا في الماضي، ولا شك أنه سيواصل التألق مع النادي مستقبلًا\". وحول إمكانية دخول تشيلسي سباق المنافسة على اللقب في حال الفوز على آرسنال، بدا المدرب الإيطالي حذرًا: \"ما زال الوقت مبكرًا سواء فزن…",
    "image": null,
    "pubDate": "2025-11-28T13:36:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]