[
  {
    "id": "feec70f7df5b137d",
    "title": "كاسترو متفائل بالوصل.. وإيفيتش لا يستبعد لجوء العين للمفاجآت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B3%D8%AA%D8%B1%D9%88-%D9%85%D8%AA%D9%81%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%88%D8%A7%D9%95%D9%8A%D9%81%D9%8A%D8%AA%D8%B4-%D9%84%D8%A7-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D9%84%D8%AC%D9%88%D8%A1-%D8%A7%D9%84%D8%B9%D9%8A%D9%86-%D9%84%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%93%D8%AA/blt1a39ec36ab6a1af6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستقبل ستاد زعبيل بدبي، غدًا السبت، قمة الوصل والعين، في مباراة خارج حسابات التوقع بدوري أدنوك للمحترفين.",
    "body": "يستقبل ستاد زعبيل بدبي، غدًا السبت، قمة الوصل والعين، في مباراة خارج حسابات التوقع بدوري أدنوك للمحترفين. ويتواجد الوصل في المركز الثامن برصيد 3 نقاط، والعين في الصدارة برصيد 6 نقاط. ويتفوق العين، تاريخيًا، بواقع 20 انتصاراً، مقابل 5 انتصارات للوصل، وتعادلا في 7 مواجهات، وسجل العين 69 هدفا مقابل 37 هدفا في جعبة الوصل. وأعرب لويس كاسترو مدرب الوصل، عن تفاؤله، لأن فريقه وصل إلى كامل الجاهزية، ويعيش حالة معنوية مرتفعة. وشدد على أن الوصل قادر على الظهور بصورة جيدة أمام منافسه، وتحقيق الفوز، منوهًا \"أمامنا واحدة من أقوى مباريات الدوري\". وأضاف في المؤتمر الصحفي \"ندرك صعوبة المباراة وقوة المنافس، لكننا نلعب بثقة كبيرة بهدف الفوز\". وتابع \"لدينا الإيمان بقدرتنا على تقديم مستوى جيد يليق بأهمية اللقاء ويرضي تطلعات جماهيرنا الوفية\". وأوضح \"اكتمال الصفوف بعودة الدوليين، يمنحنا خيارات ودفعة أقوى، ونأمل بتقديم مباراة ممتعة للجماهير\". من جانبه، أكد فلاديمير إيفيتش مدرب العين، أن مواجهة الوصل تمثل محطة مهمة في مشوار الفريق نحو تحقيق أهدافه، وأن الضغط جزء طبيعي من عمل الأندية الكبيرة. وقال في المؤتمر الصحفي \"خضنا 4 مباريات رسمية هذا الموسم، ولم أشعر بضغط إضافي\". وأوضح \"الضغط لا يأتي من الخارج بل من الداخل، ومن عقلية الفوز التي يجب أن نعيشها دائماً، في كل مباراة هدفنا واضح، وهو الفوز\". وحول الفاعلية…",
    "image": "https://assets.kooora.com/images/v3/bltcafea93f38958a9e/%D9%85%D8%AF%D8%B1%D8%A8%20%D8%A7%D9%84%D8%B9%D9%8A%D9%86%20(1).jpeg",
    "pubDate": "2025-09-12T07:38:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3fa213579b5ed6a",
    "title": "إيجور بيسكان: ندرك قوة الوكرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%AC%D9%88%D8%B1-%D8%A8%D9%8A%D8%B3%D9%83%D8%A7%D9%86-%D9%86%D8%AF%D8%B1%D9%83-%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9/blt28908cfebc85459e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الكرواتي إيجور بيسكان مدرب الأهلي، على ضرورة الظهور بمستوى مميز، للفوز على الوكرة، غدا السبت، في الجولة الرابعة من دوري نجوم بنك الدوحة.",
    "body": "أكد الكرواتي إيجور بيسكان مدرب الأهلي، على ضرورة الظهور بمستوى مميز، للفوز على الوكرة، غدا السبت، في الجولة الرابعة من دوري نجوم بنك الدوحة. وقال بيسكان في المؤتمر الصحفي \"نتطلع للفوز، ولذلك سنبذل كل الجهد أمام الوكرة\". وجدد المدرب، ثقته في قدرة لاعبيه على تحقيق الفوز، مضيفا \"المنافس فريق قوي والجميع يدرك ذلك، لكن علينا أن نبذل المزيد من الجهد من أجل النتيجة المطلوبة، خاصة وأن وضع الفريق يتطلب أفضل مردود فني والحصول على النقاط\". في المقابل، أوضح فيسنتي مورينو مدرب الوكرة \"أتمنى النجاح في تخطي عقبة الأهلي، خاصة أننا حضرنا جيدًا للمباراة كالمعتاد\". وأضاف \"نعلم جيدًا أننا سنلعب مع فريق جيد يمتلك لاعبين جيدين تحت قيادة مدرب رائع، وأعتقد أن الموسم الماضي كان جيداً للأهلي\". وتابع \"كان لدينا وقت قليل للتحضير، بالإضافة إلى غياب عدة لاعبين بداعي الانضمام للمنتخبات، لكن كما أقول دائمًا، لدي الكثير من الثقة في اللاعبين\". وأكمل \"أعلم جيدا أنه عندما نلعب، ونحن نعلم ماذا نفعل في المباراة، سيكون الفوز من نصيبنا\". ونوه \"نعاني من بعض الغيابات، خاصة وأننا لم نكن محظوظين فيما يتعلق بإصابات اللاعبين بعد عودتهم من المنتخبات\". من جانبه، أكد أمين الطيهي مدافع الأهلي، أن المباراة ستكون مختلفة بالنسبة لهم كلاعبين. وقال إن الجولات الماضية لم يظهر فيها الفريق بقوته الفنية الكاملة التي تحقق له الفوز، ولكنهم …",
    "image": null,
    "pubDate": "2025-09-12T07:25:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41ad0d1433b001e7",
    "title": "بايرن ميونيخ يسيطر على أفضل تقييمات لاعبي البوندسليجا في EA FC 26",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D9%8A%D8%AE-%D9%8A%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AA%D9%82%D9%8A%D9%8A%D9%85%D8%A7%D8%AA-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%88%D9%86%D8%AF%D8%B3%D9%84%D9%8A%D8%AC%D8%A7-%D9%81%D9%8A-ea-fc-26/bltdfebaf27d1f8ade3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في خطوة مثيرة لعشاق كرة القدم والألعاب الإلكترونية، أعلنت شركة EA SPORTS اليوم عن التقييمات الرسمية لأفضل اللاعبين في الدوري الألماني (البوندسليجا) ضمن لعبة EA SPORTS FC™ 26، التي تُعد الإصدار الجديد من سلسلة الألعاب الرياضية الشهيرة.",
    "body": "في خطوة مثيرة لعشاق كرة القدم والألعاب الإلكترونية، أعلنت شركة EA SPORTS اليوم عن التقييمات الرسمية لأفضل اللاعبين في الدوري الألماني (البوندسليجا) ضمن لعبة EA SPORTS FC™ 26، التي تُعد الإصدار الجديد من سلسلة الألعاب الرياضية الشهيرة. وتعتمد هذه التقييمات على بيانات حقيقية من المباريات الفعلية، مما يعكس أداء اللاعبين الحقيقيين على أرض الملعب، وتغطي أبرز المواهب من أفضل الدوريات العالمية، مع التركيز على الدوري الألماني كواحد من أقوى المنافسات في أوروبا. ويتصدر النجم الإنجليزي هاري كين، مهاجم بايرن ميونيخ، القائمة برفقة زميله الألماني جوشوا كيميتش، حيث حصل كلاهما على تقييم يبلغ 89 من أصل 100، مما يجعلهما أعلى اللاعبين تقييمًا في البوندسليجا. يليهما الشاب الموهوب جمال موسيالا من بايرن ميونيخ بتقييم 88، ثم سيرهو جيراسي من بوروسيا دورتموند وجوناثان تاه من بايرن ميونيخ بـ87 كل منهما. وتكمل القائمة أسماء بارزة أخرى مثل مايكل أوليس (86)، جريجور كوبل (86)، لويس دياز (85)، باتريك شيك (85)، نيكو شلوتربيك (85)، أوباميكانو (85)، وبيتر جولاسكي (85)، بالإضافة إلى ألفونسو ديفيز (84)، إكسيكييل بالاسيوس (84)، وويلي أوربان (84). وتُظهر هذه التقييمات سيطرة بايرن ميونيخ على القمة، حيث يحتل خمسة من اللاعبين الأوائل صفوف النادي البافاري، مما يعكس قوة الفريق في الدوري الحقيقي. كما يبرز التقييم الجديد لكي…",
    "image": "https://assets.kooora.com/images/v3/blt494588c45e925211/Bundesliga-1_1-2.png",
    "pubDate": "2025-09-12T07:08:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38f48632f4a541a4",
    "title": "برشلونة يتطلع لاستعادة توازنه.. وريال مدريد لتكريس تفوقه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9-%D9%84%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D8%AA%D9%83%D8%B1%D9%8A%D8%B3-%D8%AA%D9%81%D9%88%D9%82%D9%87/blt0c064c31f8b49745?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأتلتي يبحث عن انتصاره الأول هذا الموسم",
    "body": "بعد 3 مباريات خارج أرضه في مستهل الموسم، يخوض برشلونة أول مواجهة بيتية، الأحد المقبل، ضمن المرحلة الرابعة من الدوري الإسباني، لكن على ملعب \"يوهان كرويف\" الصغير المخصص للتدريبات، لا في \"كامب نو\" الذي لم يحصل بعد على التصاريح اللازمة لافتتاحه بحلته الجديدة. ويستضيف برشلونة نظيره فالنسيا ساعيًا لتعويض تعادله المخيب مع رايو فاليكانو (1-1)، والبقاء قريبًا من ريال مدريد وأتلتيك بيلباو المتصدرَين.&nbsp; وقد منح النادي الكاتالوني 290 تذكرة فقط لجماهير فالنسيا، بينما حذر المدرب هانز فليك لاعبيه من الغرور، بعد الأداء المتواضع أمام رايو، فيما شدّد لامين يامال على ضرورة التركيز، بعد العودة من التوقف الدولي.&nbsp; وكان برشلونة قد اكتسح فالنسيا 7-1، الموسم الماضي، لكن الضيوف يتوقعون مواجهة أكثر تنافسية هذه المرة. في المقابل، يحل ريال مدريد ضيفًا على ريال سوسيداد، باحثًا عن العلامة الكاملة، فيما يلاقي بيلباو المتصدر ديبورتيفو ألافيس.&nbsp; أما أتلتيكو مدريد فينتظر مباراته أمام فياريال، لإنعاش موسمه بعد ثلاث جولات بلا فوز، مع اعتماد المدرب دييجو سيميوني على جوليان ألفاريز لقيادة الهجوم، في ظل تراجع دور أنطوان جريزمان. إحصاءات بارزة ريال مدريد وأتلتيك بيلباو فقط يملكان العلامة الكاملة في الليجا هذا الموسم. الميرينجي حافظ على نظافة شباكه، في آخر 6 مباريات خارج أرضه أمام سوسيداد.&nbsp; برشلونة يملك …",
    "image": null,
    "pubDate": "2025-09-12T07:06:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe618cde3cae3a0b",
    "title": "جوارديولا يلعق جراحه قبل ديربي مانشستر.. وترقب لإيزاك \"القياسي\" في ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%84%D8%B9%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD%D9%87-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%88%D8%AA%D8%B1%D9%82%D8%A8-%D9%84%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt013434c80e5da7c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السيتي يواجه نقصًا في صفوفه قبل المباراة المهمة",
    "body": "يسعى مانشستر سيتي ومانشستر يونايتد إلى مداواة جراحهما في ديربي ملتهب، الأحد المقبل، ضمن المرحلة الرابعة من الدوري الإنجليزي الممتاز، فيما يترقب ليفربول مشاركة مهاجمه الجديد ألكسندر إيزاك لأول مرة، ويعود الأسترالي أنجي بوستيكوجلو إلى البريميرليج من بوابة نوتنجهام فوريست. وعلى ملعب الاتحاد، يطمح السيتي إلى تفادي الخسارة الثالثة تواليًا أمام جاره اليونايتد، الذي يحاول مواصلة صحوته.&nbsp; ويتعرض بيب جوارديولا وروبن أموريم لضغوط كبيرة، بعد بداية متعثرة، خصوصًا مع غيابات عديدة عن السيتي، أبرزها المصري عمر مرموش، ريان شرقي وماتيو كوفاسيتش، بينما يعقد جوارديولا آماله على هدافه النرويجي، إيرلينج هالاند. أما يونايتد، فحقق فوزه الأول هذا الموسم بشق الأنفس أمام بيرنلي، بعد بداية باهتة شهدت خسارة أمام آرسنال، وتعادلا مع فولهام، إلى جانب الخروج من كأس الرابطة على يد فريق من الدرجة الرابعة. ومن جانبه يبدو ليفربول - حامل اللقب والمتصدر بالعلامة الكاملة - مرشحًا لتأكيد انطلاقته القوية، حين يحل ضيفًا على بيرنلي.&nbsp; وتثير صفقة إيزاك القياسية (125 مليون جنيه إسترليني) ترقب الجماهير، مع احتمالية ظهوره الأول بجوار محمد صلاح ورفاقه، قبل مواجهة أتلتيكو مدريد أوروبيًا. أما بوستيكوجلو، الذي أقيل من توتنهام رغم تتويجه بالدوري الأوروبي، فيستعد لقيادة فوريست أمام آرسنال، وسط تحديات جديدة مع المالك إيفانجيل…",
    "image": null,
    "pubDate": "2025-09-12T06:49:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac2d54706d787487",
    "title": "بينيتيز: صلاح أكثر اكتمالًا من كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86%D9%8A%D8%AA%D9%8A%D8%B2-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%83%D8%AA%D9%85%D8%A7%D9%84%D9%8B%D8%A7-%D9%85%D9%86-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt12af685a20ec671e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب ليفربول السابق أثار الجدل بتصريحه",
    "body": "لا يزال المدرب الإسباني، رافا بينيتيز، يثير الجدل بآرائه الفنية، وهذه المرة كان حديثه عن النجم البرتغالي كريستيانو رونالدو، أحد أبرز اللاعبين الذين أشرف عليهم خلال مسيرته التدريبية. وكان بينيتيز، الذي عاش تجربة قصيرة ومليئة بالانتقادات في ريال مدريد، خلال موسم (2015-2016)، دخل في صدامات غير مباشرة مع بعض لاعبيه، على رأسهم رونالدو. وتسربت حينها إلى الإعلام مواقف أثارت السخرية، مثل تعليق \"الدون\" عندما سُئل إن كان بينيتيز قد علمه كيفية تسديد الركلات الحرة، فأجاب ضاحكًا: \"من الممكن التعلم من المدربين دائمًا.. بعض الأشياء نعم، وأخرى لا\". ورغم اعترافه بجودة وإمكانيات كريستيانو، قال بينيتيز في مقابلة حديثة، إن النجم البرتغالي يبقى بالنسبة له \"أفضل من ينهي الهجمات على الإطلاق\"، لكنه يرى أن النجم المصري محمد صلاح يتفوق من حيث الشمولية، موضحًا: \"صلاح أكثر اكتمالًا\".",
    "image": null,
    "pubDate": "2025-09-12T06:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52b38a06c51509ab",
    "title": "قرار ثوري من اليويفا لأندية التشامبيونزليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AB%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%8A%D9%88%D9%8A%D9%81%D8%A7-%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B2%D9%84%D9%8A%D8%AC/bltdbb74f8ffc69419d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أجرى الاتحاد الأوروبي، تعديلًا مهمًا في لوائح دوري أبطال أوروبا، بداية من الموسم الحالي، في خطوة وُصفت بأنها \"ثورية\"، وستمنح الأندية، مرونة أكبر في إدارة قوائمها خلال البطولة.",
    "body": "أجرى الاتحاد الأوروبي، تعديلًا مهمًا في لوائح دوري أبطال أوروبا، بداية من الموسم الحالي، في خطوة وُصفت بأنها \"ثورية\"، وستمنح الأندية، مرونة أكبر في إدارة قوائمها خلال البطولة. وخلال اجتماع اللجنة التنفيذية لليويفا في ألبانيا، وافق الاتحاد القاري، على إدراج بند يسمح للأندية، باستبدال لاعب ميداني واحد بشكل مؤقت إذا تعرض لإصابة أو مرض طويل الأمد، وذلك خلال مرحلة الدوري، وحتى الجولة السادسة. القرار جاء استجابة لشكاوى متكررة من أندية كبرى مثل ريال مدريد ومانشستر سيتي، اللذين فقدا لاعبين محوريين مثل كارفاخال ورودري في نسخ سابقة، دون أن يتمكنا من إدراج بدلاء إلا مع انطلاق الأدوار الإقصائية في فبراير/شباط. وقال الاتحاد الأوروبي في بيانه \"الهدف هو ضمان عدم تقليص القوائم بشكل غير عادل، وكذلك حماية اللاعبين من ضغوط إضافية مرتبطة بزيادة الحمل البدني\". ولعل هذا التغيير، سيمنح الأندية الكبرى، متنفسًا في حال تعرضها لإصابات مبكرة ومؤثرة، إذ يمكنها شطب اللاعب المصاب من القائمة، وإدراج اسم جديد، وهو ما قد يفتح الباب أمام لاعبين مستبعدين للانضمام في منتصف المنافسة. &nbsp;",
    "image": null,
    "pubDate": "2025-09-12T06:28:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "310f64cd18ebbff9",
    "title": "المنتشري: النصر الأفضل في التعاقدات.. وهذه أهم صفقات الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA-%D9%88%D9%87%D8%B0%D9%87-%D8%A7%D9%94%D9%87%D9%85-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt9a3af151fc89def4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتبر حمد المنتشري، نجم اتحاد جدة السابق، أن النصر يعد الفريق الأفضل من حيث الصفقات التي أبرمها خلال فترة الانتقالات الصيفية 2025.",
    "body": "اعتبر حمد المنتشري، نجم اتحاد جدة السابق، أن النصر يعد الفريق الأفضل من حيث الصفقات التي أبرمها خلال فترة الانتقالات الصيفية 2025. ونجح النصر في ضم الفرنسي كينجسلي كومان والبرتغالي جواو فيليكس والإسباني إينيجو مارتينيز، علاوة على الرباعي المحلي نادر الشراري وعبد الملك الجابر وسعد النصر وهارون كمارا. وقال المنتشري في تصريحات تلفزيونية \"أعتقد أن تعاقدات النصر كانت مميزة للغاية، نتحدث عن أسماء مهمة وإضافات كبيرة ستعزز من قوة الفريق هذا الموسم\". وتابع \"ربما يكون الأهلي قد أبرم أيضًا صفقات مميزة، لكن الفريق لم يكن بحاجة لتدعيمات كبيرة قياسًا بأن المجموعة كانت مميزة منذ الموسم الماضي\". ونوه \"صفقات اتحاد جدة مرضية إلى حد كبير، الإدارة رأت أنه لا يجب تغيير اللاعبين الثمانية الأجانب بعد موسم ناجح للفريق\". وأضاف \"الصفقات الجديدة جيدة وتمثل إضافة مهمة، لا سيما المدافع يان كارلو سيميتش، لأن الفريق الاتحادي كان بحاجة لعنصر جديد على مستوى الدفاع\".",
    "image": null,
    "pubDate": "2025-09-12T06:17:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc654a9cf1a57eab",
    "title": "طرد تشواميني يثلج صدر ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D8%AF-%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%8A%D8%AB%D9%84%D8%AC-%D8%B5%D8%AF%D8%B1-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/bltd5c67eb7bb41652c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف أوريلين تشواميني، نجم وسط ريال مدريد، الأنظار مجددًا، لكن هذه المرة بقميص المنتخب الفرنسي، حيث قدم أداء مميزاً أمام أيسلندا تحت قيادة ديديه ديشامب.",
    "body": "خطف أوريلين تشواميني، نجم وسط ريال مدريد، الأنظار مجددًا، لكن هذه المرة بقميص المنتخب الفرنسي، حيث قدم أداء مميزاً أمام أيسلندا تحت قيادة ديديه ديشامب. اللاعب أبدع في ثنائية الوسط إلى جانب مانو كونيه، ونجح في تمرير كرة دقيقة إلى كيليان مبابي الذي مهدها لزميله باركولا، مسجلاً الهدف الثاني والحاسم للديوك. غير أن ليلة التألق تحولت سريعا إلى كابوس، بعدما ارتكب تشواميني خطأً قوياً في الدقيقة 66 على ثورستينسون، ليشهر الحكم أنطونيو نوبري، البطاقة الصفراء أولاً، قبل أن يتدخل الفار، ليحولها إلى بطاقة حمراء مباشرة، ويغادر اللاعب مطرودًا. العقوبة المنتظرة باتت الآن موضع جدل، إذ من المرجح أن يغيب عن مباراة واحدة على الأقل، وربما أكثر، وهو ما قد يحرم ديشامب من خدماته في معسكر أكتوبر المقبل، حيث يواجه المنتخب الفرنسي، أذربيجان وأيسلندا. وأبدى تشواميني، نضجا كبيرا في تعليقه على الحادثة، حيث قال خلال افتتاح ملعب يحمل اسمه في مدينة آرتيج بري بوردو \"شاهدت اللقطة مجددا. نعم الطرد كان مستحقًا\". وشدد \"لم يكن الأمر متعمدًا، لكن تدخلت بعنف زائد، ولا زلت أتعلم، سأستفيد من هذا الدرس للمستقبل. حاولت الاعتذار للاعب لأن التدخل كان خطيرًا حتى لو لم يكن مقصودًا\". ولعل المستفيد الأكبر من هذه التطورات، سيكون ريال مدريد ومدربه تشابي ألونسو، إذ يُعد تشواميني أحد ركائز مشروعه الجديد، حيث لم يغِب سوى عن 5 دقائق فقط …",
    "image": null,
    "pubDate": "2025-09-12T06:05:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "26900ee160f66788",
    "title": "حيرة دفاعية تسيطر على فليك قبل مواجهة فالنسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%8A%D8%B1%D8%A9-%D8%AF%D9%81%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%B3%D9%8A%D8%B7%D8%B1-%D8%B9%D9%84%D9%89-%D9%81%D9%84%D9%8A%D9%83-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%81%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7/bltd6c9f7c650ab5dea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب البارسا يحاول الاستقرار على بديل بالدي وثنائي قلب الدفاع",
    "body": "يواصل هانز فليك، المدير الفني لبرشلونة، البحث عن البديل الأنسب لتعويض غياب الظهير الأيسر الأساسي، أليخاندرو بالدي، الذي سيغيب عن مواجهة فالنسيا الأحد المقبل، بسبب الإصابة. ويضع المدرب الألماني ثقته في خيارين واعدين، هما جيرارد مارتين وجوفري تورينتس، معتبرًا أن كليهما يمتلك الإمكانيات لشغل هذا المركز بكفاءة. ولا يقتصر الأمر على الجبهة اليسرى، إذ يتعين على فليك أيضا تحديد الثنائي المثالي في قلب الدفاع.&nbsp; ومع عودة اللاعبين من فترة التوقف الدولي، يدرس المدرب خياراته بعناية، حيث يحظى كل من كوبارسي، إريك جارسيا، وكريستنسن بالأولوية، بينما يُعد إشراك أراوخو أقل ترجيحا، بسبب الإرهاق الناتج عن السفر الطويل، وفقا لصحيفة \"موندو ديبورتيفو\" الإسبانية. وإذا استدعت الظروف، قد يعتمد فليك على جيرارد مارتين كقلب دفاع أيسر، مع منح الفرصة لجوفري تورينتس لشغل الجهة اليسرى. وكان برشلونة قد تمكن من قيد جيرارد مارتين في قائمته بالدوري الإسباني، قبل مواجهة رايو فاليكانو، عقب إعارة إيناكي بينيا إلى إلتشي، وانتقال يان فيرجيلي إلى مايوركا.&nbsp; وقد شارك اللاعب بالفعل في 12 دقيقة خلال تلك المباراة، مستفيدا من غياب بالدي، بعدما أثبت جدارته في الموسم الماضي، خصوصا في دوري أبطال أوروبا، حيث صنع هدفين في نصف النهائي أمام إنتر ميلان. أما جوفري تورينتس، البالغ من العمر 18 عاما، فيُعتبر من أبرز اكتشافات برشلونة…",
    "image": null,
    "pubDate": "2025-09-12T05:49:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba20de2ef3cbe6fb",
    "title": "محاولات مكثفة لإقناع الخطيب بالتراجع عن قراره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A7%D8%AA-%D9%85%D9%83%D8%AB%D9%81%D8%A9-%D9%84%D8%A7%D9%95%D9%82%D9%86%D8%A7%D8%B9-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A8%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B9%D9%86-%D9%82%D8%B1%D8%A7%D8%B1%D9%87/bltc1af75ff451da5ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجرى محاولات مكثفة من جانب أعضاء مجلس إدارة الأهلي المصري، وبعض رموز الجمعية العمومية، من أجل إقناع محمود الخطيب رئيس النادي، بالتراجع عن قراره الصادم.",
    "body": "تجرى محاولات مكثفة من جانب أعضاء مجلس إدارة الأهلي المصري، وبعض رموز الجمعية العمومية، من أجل إقناع محمود الخطيب رئيس النادي، بالتراجع عن قراره الصادم. وأبلغ الخطيب، مجلسه في اجتماعه، أمس الخميس، بعدم خوض الانتخابات القادمة، والاكتفاء بالفترة التي قضاها رئيساً للنادي. وانتخب الخطيب رئيسًا للنادي الأهلي، منذ ديسمبر/كانون أول 2017، واحتفظ بمنصبه عام 2021. وطالب أعضاء مجلس الأهلي، الخطيب، بالحصول على مهلة للتفكير، كما رفضوا نشر بيانه الذي سلمه لإدارة القلعة الحمراء عبر المنصات الرسمية للنادي. وعلم كووورة أن الخطيب يعيش حالة من الغضب، بعد تصريحات حسام غالي عضو مجلس الإدارة، في مقابلة عبر إحدى منصات البودكاست في الساعات الماضية. وتلقى الخطيب تحذيرات طبية من خوض الانتخابات، ولكنه كان على استعداد لمواصلة مسيرته قبل أن يشعر بضغوط عديدة مع تصريحات غالي الأخيرة. وتحدث حسام غالي عن رغبته في رئاسة الأهلي في الفترة القادمة، مؤكداً أنه لن يخوض حروبًا غير شريفة بعدما اكتشف مدى سوء الأمر.",
    "image": null,
    "pubDate": "2025-09-12T05:35:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "288ae0d2554bdc7b",
    "title": "أشباح الماضي تطارد أهلي جدة أمام الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B4%D8%A8%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/bltff210ba073d3fb0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتفاق يمتلك سجلًا جيدًا أمام الراقي في المواجهات الأخيرة",
    "body": "يستعد الأهلي لخوض مواجهة صعبة أمام منافسه الاتفاق، في واحدة من أصعب المحطات التي تنتظر \"الراقي\"، هذا الموسم، وسط محاولته لاستعادة لقب الدوري السعودي، الغائب عن قلعة الكؤوس منذ موسم 2015-2016. طريق أهلي جدة، المنتشي بلقب السوبر السعودي، لن يكون ممهدًا أو مفروشًا بالورود، بل مليئًا بالأشواك. اختبار صعب يسعى الاتفاق إلى استغلال عاملي الأرض والجمهور لتحقيق الفوز، وتأكيد انطلاقته القوية بعد الانتصار في لقاء الجولة الأولى بالدوري، على حساب الخلود (2-1). ويمتلك النادي الشرقي سجلًا مميزًا على مستوى الجولات الأولى بالدوري، حيث حافظ على نظافة شباكه في الجولة الثانية، خلال المواسم الثلاثة الأخيرة، وهو ما يجعل \"النواخذة\" يأملون في تكرار سيناريو عام 2012، حين نجح الفريق في تحقيق 4 انتصارات متتالية. في المقابل، يبحث النادي الغربي عن فوزه الثاني على التوالي في بداية المسابقة المحلية، للمرة الخامسة في تاريخه، وهو إنجاز حققه لآخر مرة في موسم 2023-2024. تفوق نسبي شهدت المواجهات الأخيرة بين الاتفاق والأهلي سجلًا جيدًا نسبيًا للأول، إذ حقق انتصارين في آخر 5 مباريات بينهما بالدوري (تعادلان وخسارة واحدة). كما أن آخر لقاء جمعهما حسمه النواخذة لصالحهم. فك الشفرة المباراة التي ستقام مساء اليوم الجمعة بالدمام ستشهد طابعًا ثأريًا، بين يايسله مدرب أهلي جدة ونظيره في الاتفاق، سعد الشهري، بعد أن نجح الأخير في …",
    "image": null,
    "pubDate": "2025-09-12T05:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "046cca567cc229d4",
    "title": "أحمد عطيف: تعاقدات أهلي جدة تجعله بين ثلاثي القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AD%D9%85%D8%AF-%D8%B9%D8%B7%D9%8A%D9%81-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D8%A7%D8%AA-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AA%D8%AC%D8%B9%D9%84%D9%87-%D8%A8%D9%8A%D9%86-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9/bltb0f3f4696b2b928f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يرى أحمد عطيف نجم الكرة السعودية السابق، أن التعاقدات التي أبرمها أهلي جدة هذا الصيف، من المفترض أن تجعله منافسًا قويًا على البطولات.",
    "body": "يرى أحمد عطيف نجم الكرة السعودية السابق، أن التعاقدات التي أبرمها أهلي جدة هذا الصيف، من المفترض أن تجعله منافسًا قويًا على البطولات. ونجح الأهلي في حسم 7 صفقات جديدة خلال فترة الانتقالات الصيفية الأخيرة، من خلال ضم الفرنسيين إنزو ميلو وفالنتين أتانجانا، والبرازيلي ماتيوس جونزالفيش، بالإضافة للرباعي المحلي صالح أبو الشامات ومحمد عبد الرحمن وعبد الإله الخيبري وزكريا هوساوي. وقال عطيف في تصريحات تلفزيونية \"الأهلي حسم صفقات قوية هذا الصيف، وأرى أن الفريق يجب أن يكون بين الثلاثة الأوائل بنهاية الموسم\". واعتبر نجم الشباب السابق، أن الأهلي لديه قائمة جيدة بالفعل، وقام بتدعيمها من حيث نقاط الضعف التي كانت في صفوف الفريق. وتابع ضاحكًا \"اليوم الأهلي حصل على الدعم المناسب، حتى لا يقول أنصاره ومشجعيه أن فريقهم لا يتساوى مع منافسيه في الدعم\".",
    "image": null,
    "pubDate": "2025-09-12T05:29:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "536a111ad7f5747e",
    "title": "ريال مدريد يصعد هجومه على لجنة الحكام بعد جدل هدف جولر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B5%D8%B9%D8%AF-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AD%D9%83%D8%A7%D9%85-%D8%A8%D8%B9%D8%AF-%D8%AC%D8%AF%D9%84-%D9%87%D8%AF%D9%81-%D8%AC%D9%88%D9%84%D8%B1/bltad0d481b4861602d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يواصل ريال مدريد تصعيده ضد لجنة الحكام &nbsp;ورابطة الدوري الإسباني، من خلال قناة النادي الرسمية، حيث تزايدت حدة الانتقادات الموجهة للقرارات التحكيمية وطرق إدارة تقنية الفيديو (VAR)، خاصة بعد الجدل المثار حول الهدف الملغى للاعب التركي أردا جولر ضد ريال مايوركا.</p><p styl…",
    "body": "يواصل ريال مدريد تصعيده ضد لجنة الحكام &nbsp;ورابطة الدوري الإسباني، من خلال قناة النادي الرسمية، حيث تزايدت حدة الانتقادات الموجهة للقرارات التحكيمية وطرق إدارة تقنية الفيديو (VAR)، خاصة بعد الجدل المثار حول الهدف الملغى للاعب التركي أردا جولر ضد ريال مايوركا. &nbsp; ففي الحلقات الأخيرة التي تبثها قناة ريال مدريد، تحولت المواد التحليلية من مقاطع قصيرة إلى برامج مطولة تصل إلى نصف ساعة، تركز بالأساس على التحكيم، والـVAR، وشركة \"ميديا برو\". كما لم تخل من مقارنات بين ريال مدريد وبرشلونة في عدد البطاقات وركلات الجزاء، إلى جانب استحضار قضية نيجريرا المستمرة. &nbsp; القناة اعتبرت أن توضيحات لجنة الحكام الأخيرة عبر مقطع فيديو مدته أربع دقائق \"غير كافية\" ووصفتها بأنها \"شبه معدومة الشفافية\"، مؤكدة أن \"هذا الفيديو لا يفتح بابًا للنقاش ولا يقدم أي جديد، بل يمثل مهزلة حقيقية\". كما شددت على أن \"التحكيم الإسباني ما زال غارقا في الشكوك والضبابية\". &nbsp; وفي المقابل، ردت لجنة الحكام مؤكدة أن إلغاء هدف أردا جولر كان \"قرارًا صحيحًا\"، موضحة في بيانها أن اللوائح تنص على إلغاء أي هدف يأتي مباشرة بعد ملامسة الكرة ليد أو ذراع اللاعب، حتى وإن كان ذلك بشكل غير متعمد. وأضافت أن الحالة الخاصة بجولر تندرج تحت \"مبدأ الفورية\"، لأن التسديدة الثانية جاءت في نفس سياق الحركة الأولى. &nbsp; وعلى الرغم من الانتقادا…",
    "image": null,
    "pubDate": "2025-09-12T05:24:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95d0ece3649d8af1",
    "title": "لماذا غاب حسام غالي عن اجتماع الأهلي العاصف؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%BA%D8%A7%D8%A8-%D8%AD%D8%B3%D8%A7%D9%85-%D8%BA%D8%A7%D9%84%D9%8A-%D8%B9%D9%86-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%81/blt644aec159103606d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غاب حسام غالي، عضو مجلس إدارة الأهلي المصري، عن الاجتماع العاصف الذي عقد مساء أمس الخميس.",
    "body": "غاب حسام غالي، عضو مجلس إدارة الأهلي المصري، عن الاجتماع العاصف الذي عقد مساء أمس الخميس. وأطلق غالي، تصريحات نارية عبر إحدى منصات البودكاست، أعلن خلالها رغبته في الترشح لخوض انتخابات النادي الأهلي على مقعد الرئاسة، ولكنه لا يرغب في خوض حروب غير شريفة، بعدما علم مدى سوء الأمر. وتركت تصريحات غالي، ردود فعل واسعة داخل أروقة الأهلي، بينما قدم محمود الخطيب رئيس القلعة الحمراء، خطابًا رسميًا لمجلس الإدارة، للمطالبة بإعفائه من مهام منصبه بجانب عدم خوض الانتخابات القادمة. وقال مصدر مقرب من حسام غالي لكووورة إن الأخير لم يقاطع الاجتماع الأخير تحديدًا، بل يغيب عن الجلسات الأخيرة لمجلس إدارة الأهلي. وأوضح أن غالي اعتبر أن علاقته قد انتهت بمجلس الأهلي الحالي، وربما لا يحضر باقي الجلسات في الدورة الحالية.",
    "image": null,
    "pubDate": "2025-09-12T05:21:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0a136a51cf04ad6",
    "title": "تحديات كبرى.. فرسان الإمارات يتطلعون لعبور الحاجز الآسيوي الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%A7%D8%AA-%D9%83%D8%A8%D8%B1%D9%89-%D9%81%D8%B1%D8%B3%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%8A%D8%AA%D8%B7%D9%84%D8%B9%D9%88%D9%86-%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%B2-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt92aeb233f67ce9de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخوض الأندية الثلاثة مبارياتها الأولى على أرضها",
    "body": "تتطلع 3 أندية إماراتية، هي شباب الأهلي والشارقة والوحدة، إلى تجاوز مرحلة الدوري عندما تبدأ مشوارها الاثنين المقبل، في دوري أبطال آسيا للنخبة 2025-2026. تستضيف الأندية الثلاثة مبارياتها الأولى على أرضها، حيث يلتقي الوحدة مع الاتحاد السعودي، والشارقة مع الغرافة القطري، وشباب الأهلي مع تراكتور الإيراني. شباب الأهلي يسعى بطل الدوري والكأس في الموسم الماضي إلى ترجمة نجاحاته المحلية قاريا، ويقوده البرتغالي باولو سوزا الذي فاز معه بـ4 بطولات محلية.&nbsp; سبق للفريق الوصول إلى نهائي نسخة 2015، عندما خسر أمام جوانجزهو الصيني. ويغيب مهاجمه الإيراني سردار أزمون عن اللقاء الأول بسبب الإصابة. الوحدة يطمح \"العنابي\" لتجاوز دور المجموعات، بعدما كانت أبرز مشاركاته بلوغ نصف نهائي 2007. يملك الفريق 4 ألقاب دوري ومرتين كأس رئيس الإمارات. يشرف عليه البرتغالي جوزيه مورايس، وتدعمه صفقات أبرزها الأرجنتيني جيرونيمو ريفيرا والإيراني مبين دهقان. الشارقة يدخل البطولة بطموح كبير، بعدما توج في الموسم الماضي بلقبه القاري الأول، في دوري أبطال آسيا الثاني، بقيادة كوزمين أولاريو.&nbsp; ويتولى تدريبه حاليا الصربي ميلوش ميلوجيفيتش، ويعتمد على عناصر بارزة مثل كايو لوكاس وفراس بالعربي ولوان بيريرا.",
    "image": null,
    "pubDate": "2025-09-12T05:18:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80d5a625621a6032",
    "title": "أهلي جدة ينشط هجومه من الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%86%D8%B4%D8%B7-%D9%87%D8%AC%D9%88%D9%85%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc908bd5abd463947?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فيصل الفهد لاعب الهلال السابق، انضمامه لصفوف الأهلي، بعد حسم الاتفاق على كافة التفاصيل المالية والتعاقدية الخاصة بالصفقة خلال الفترة الأخيرة.",
    "body": "أعلن فيصل الفهد لاعب الهلال السابق، انضمامه لصفوف الأهلي، بعد حسم الاتفاق على كافة التفاصيل المالية والتعاقدية الخاصة بالصفقة خلال الفترة الأخيرة. وغرد الفهد، عبر حسابه بموقع إكس \"اختبار جديد أخوضه اليوم بحماس كبير ورغبة في إسعادكم وتقديم ما يرضيكم، أشكر إدارة النادي على حرصها وتعاملها الراقي، وأتمنى من الله أن يكتب لنا التوفيق والنجاح جميعًا\". كما وجه اللاعب، رسالة خاصة لجماهير النادي العاصمي، قال فيها \"جمهور نادي الهلال الغالي، أودعكم اليوم بكل حب، سنوات جميلة قضيتها بينكم وتعلمت منها الكثير، وكان لها الفضل علي بعد الله\". وأردف \"أشكر إدارة النادي وزملائي اللاعبين، الذين وقفوا معي طوال الفترة الماضية. ستبقون في قلبي دائمًا\". ويستعد أهلي جدة بقيادة مدربه الألماني ماتياس يايسله، لمواجهة الاتفاق، اليوم الجمعة، ضمن الجولة الثانية من دوري روشن السعودي للمحترفين. وقص الراقي، شريط مبارياته بدوري روشن، بفوز صعب على نيوم، بهدف دون رد. جماهير الملوك💚🤍 تحدي جديد أخوضه اليوم بحماس كبير ورغبة في إسعادكم وتقديم ما يرضيكم ، أشكر إدارة النادي على حرصها وتعاملها الراقي وأتمنى من الله أن يكتب لنا التوفيق والنجاح جميعًا 💚 pic.twitter.com/0tUYUPspkr &mdash; فيصل الفهد | FAISAL ALFAHAD (@f_alfahad9) September 11, 2025",
    "image": null,
    "pubDate": "2025-09-12T05:13:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "113cd7e1cf4e23d1",
    "title": "لايلز وألفريد يسرقان الأنظار في مونديال طوكيو لألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%8A%D9%84%D8%B2-%D9%88%D8%A7%D9%94%D9%84%D9%81%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%B1%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88-%D9%84%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blt88a11246ff0fcb72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لايلز يدخل المنافسات بمعنويات مرتفعة",
    "body": "تتجه الأنظار غدًا السبت إلى البطلين الأولمبيين، الأمريكي نواه لايلز، وجوليان ألفريد من سانت لوسيا، مع انطلاق تصفيات سباق 100 م في بطولة العالم لألعاب القوى في طوكيو، التي تستمر حتى 21 من الشهر الجاري. لايلز، البالغ 28 عامًا، يدخل المنافسات بمعنويات مرتفعة، بعد فوزه على البوتسواني ليتزيلي تيبوغو، في سباق 200 م بالدوري الماسي في زيوريخ.&nbsp; أما ألفريد (24 عامًا) فأكدت أنها \"أكثر لياقة من ذي قبل\"، وتطمح لإضافة ذهبية جديدة لسانت لوسيا، بعد إنجازها الأولمبي. المنافسة تبدو محتدمة، إذ يبرز الجامايكي كيشاين تومسون (وصيف أولمبياد باريس بتوقيت 9.75 ث) كأخطر منافس للايلز، إلى جانب مواطنه أوبليك سيفيل، بينما يتوقع أسطورة السرعة، يوسين بولت، أن يحتل الثنائي الجامايكي قمة الترتيب. وفي سباق السيدات، تواجه ألفريد منافسة قوية من الأمربكية ميليسا جيفرسون-وودن، التي حققت ثنائية 100 و200 م في التجارب الأميركية، بزمن 10.65 ث، لتصبح خامس أسرع عداءة في التاريخ، وصاحبة أفضل توقيت عالمي هذا العام. ويظل تيبوغو (22 عامًا) مرشحًا بارزًا لاقتحام الصدارة في سباق الرجال، رغم توتر علاقته بلايلز منذ أولمبياد باريس، مؤكدًا أنه \"يُفضل أن تُترك ساقاه للحديث بدلًا عنه\". البطولة ستكون أيضًا محطة الوداع للجامايكية المخضرمة، شيلي-آن فرايزر-برايس (38 عامًا)، بطلة العالم خمس مرات في سباق 100 م، والتي ستضع حدًا لمسيرة ام…",
    "image": null,
    "pubDate": "2025-09-12T05:06:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5861c3757bec214",
    "title": "الخطيب يصدم عشاق الأهلي قبل انتخابات رئاسة النادي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D8%B5%D8%AF%D9%85-%D8%B9%D8%B4%D8%A7%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A/blteb2374ab49087e0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن محمود الخطيب، رئيس الأهلي المصري، رغبته في عدم الترشح مجددًا لانتخابات مجلس إدارة القلعة الحمراء، المقرر لها نوفمبر/تشرين ثان المقبل.",
    "body": "قدم محمود الخطيب رئيس الأهلي المصري، خطابًا رسميًا لمجلس إدارة النادي، للمطالبة بإعفائه من مهام منصبه، بجانب عدم خوض الانتخابات القادمة، المقرر لها في نوفمبر/تشرين ثان المقبل. وانتخب الخطيب رئيسًا للنادي الأهلي، منذ ديسمبر/كانون أول 2017، واحتفظ بمنصبه عام 2021. وتعرض الخطيب لانتقادات حادة، بعد تراجع نتائج الفريق في الدوري المصري هذا الموسم، مما دفعه لإقالة المدرب الإسباني خوسيه ريبيرو. ويحتل النادي الأهلي، المركز 13 بجدول ترتيب الدوري المصري الممتاز، برصيد 5 نقاط. وكان مجلس إدارة الأهلي، قد اعتمد خلال جلسة الأمس، ميزانية العام الماضي، بقيمة 8 مليارات و388 مليون جنيه، والتي تعد الأكبر في مصر وأفريقيا. وحقق نشاط كرة القدم داخل الأهلي، فائضا ماليا قدره 45 مليون ‏جنيه، مما يعكس قوة الأداء المالي للنادي الأهلي هذا العام. كما كلف مجلس إدارة الأهلي، طارق قنديل عضو مجلس الإدارة، بالإشراف على إعداد تقرير الجمعية العمومية، من يوليو/تموز 2024 وحتى 30 يونيو/حزيران 2025. وتقرر أيضًا التجديد لخالد العوضي، للبقاء في منصبه كمدير للنشاط الرياضي لمدة عام.",
    "image": null,
    "pubDate": "2025-09-12T05:04:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f0823fd947f7e62",
    "title": "عجلة الدوري العماني تعود للدوران بمواجهات قوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%AC%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%86%D9%8A-%D8%AA%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D8%A7%D9%86-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%82%D9%88%D9%8A%D8%A9/blt13ca48a74b5aeabf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الرابطة أخرت انطلاق الجولة 24 ساعة",
    "body": "تعود الحياة إلى دوري عمانتل لكرة القدم بمباريات الجولة الثانية، بعد توقف طويل بسبب إعداد المنتخب العماني لملحق التصفيات الآسيوية، المؤهلة إلى كأس العالم 2026. تنطلق الجولة غدًا السبت، بمباراتي السمائل مع صحم في مجمع نزوى، وصحار مع ظفار في مجمع صحار، فيما تختتم الأحد بلقاءات بهلاء مع صور، النصر مع الرستاق، الخابورة مع الشباب، عبري مع النهضة، وعمان مع السيب. الجولة الأولى شهدت غزارة في الأهداف، حيث خرجت 3 فرق فقط بشباك نظيفة، هي بهلاء الذي فاز على صحم (2-0)، والنصر على صور بالنتيجة ذاتها، والنهضة على السمائل (3-0). فيما فاز صحار على الرستاق (4-2)، وتعادل السيب مع الخابورة (2-2)، وانتصر الشباب على عبري وعمان على ظفار بنتيجة واحدة (2-1). وكان من المقرر انطلاق الجولة اليوم الجمعة، إلا أن رابطة الدوري العماني رحّلت مبارياتها 24 ساعة، كما عدّلت مواعيد الجولات المقبلة، حيث ستقام الجولة الثالثة أيام 25 و26 و27 سبتمبر/أيلول، والرابعة أيام 16 و17 و18 أكتوبر/تشرين الأول، والخامسة يومي 29 و30 من الشهر نفسه، بجانب إقامة المباريات المؤجلة من كأس جيتور يومي 19 و20 سبتمبر/أيلول، والأول من أكتوبر/تشرين الأول. وجاءت هذه التغييرات بسبب إعادة برمجة خطة إعداد المنتخب العماني، الذي سيدخل معسكرًا تدريبيًا ابتداءً من 15 سبتمبر/أيلول، وحتى موعد السفر إلى الدوحة لخوض الملحق الآسيوي.",
    "image": null,
    "pubDate": "2025-09-12T04:45:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]