[
  {
    "id": "b3f2a1c6bcb23fb2",
    "title": "جوارديولا: لعبنا بروعة.. وشكرا على هدية اللاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A8%D8%B1%D9%88%D8%B9%D8%A9-%D9%88%D8%B4%D9%83%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blt8476a69921868dae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، بلاعبيه، عقب الفوز الكبير الذي تحقق على حساب ليفربول.</p><p>وحقق مانشستر سيتي فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد.</p><p>وأحرز…",
    "body": "أشاد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، بلاعبيه، عقب الفوز الكبير الذي تحقق على حساب ليفربول. وحقق مانشستر سيتي فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد. وأحرز ثلاثية مانشستر سيتي إيرلينج هالاند (29)، ونيكولاس جونزاليس (45+3)، وجيريمي دوكو (63). وأهدر إيرلينج هالاند ركلة جزاء في الدقيقة 13، بعد أن تصدى لها حارس ليفربول جورجي مامارداشفيلي، ببراعة. وبتلك النتيجة، يحتل مانشستر سيتي المركز الثاني برصيد 22 نقطة، بينما يتواجد ليفربول في المركز الثامن برصيد 18 نقطة. وقال بيب، في تصريحات لقناة \"بي بي سي\" عقب المباراة: \"الشوط الأول كان رائعًا، بينما ضغطوا أكثر في الشوط الثاني\". وأضاف: \"تراجعنا قليلًا مع بداية الشوط الثاني، خاصةً في أول خمس إلى عشر دقائق، فقدنا العديد من الكرات، ومنحناهم زخمًا، ثم سنحت لهم فرصة أو اثنتان\". وتابع: \"بشكل عام، لعبنا بروعة، إيقاعنا مناسب للعب بالكرة، ومتطلباتنا الدفاعية عالية\". وعن نيكو أورايلي، قال: \"كان مذهلًا، أحيانًا نضعه في مركز الظهير، إنه قادر على اللعب في أي مركز، حضوره في الكرات الثابتة والطويلة سريع، إنه ذكي ويلعب بشكل رائع\". وواصل: \"أعتقد أنه كان جيدًا جدًا وقدم أداءً رائعًا\". وعن جيريمي دوكو، قال: \"اسمعوا، أعلم أنني جيد، لكن ل…",
    "image": null,
    "pubDate": "2025-11-09T17:57:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c232e7dd667f148",
    "title": "ثنائي السيتي: الكل مستعد للتضحية.. وسعداء بجوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%83%D9%84-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt2a880d330999d705?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوكو: روبن دياز يشجعني كل يوم لأنه يؤمن بي",
    "body": "أعرب ثنائي مانشستر سيتي، جيريمي دوكو وروبن دياز، عن سعادتهما بالفوز الكبير الذي تحقق على حساب ليفربول. وحقق مانشستر سيتي، فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد. وأحرز ثلاثية مانشستر سيتي، إيرلينج هالاند (29)، ونيكولاس جونزاليس (45+3)، وجيريمي دوكو (63). وأهدر إيرلينج هالاند، ركلة جزاء في الدقيقة 13، بعد أن سددها في الزاوية اليمنى، لكن حارس ليفربول، جورجي مامارداشفيلي، تصدى لها ببراعة. وقلص السيتي، الفارق مع آرسنال (المتصدر) إلى 4 نقاط، بوصوله للنقطة 22 في المركز الثاني، فيما تراجع ليفربول للمرتبة الثامنة بتوقفه عند 18 نقطة. وقال دوكو في تصريحات لشبكة سكاي سبورتس \"أعتقد أن المباريات الكبيرة دائمًا ما تكون أكثر عرضة للخطر، أنا سعيد بالمباراة وأداء الفريق\". وأضاف \"هذا دائمًا ما يعزز ثقتي بنفسي، لكن أتمتع أيضًا بوجود لاعبين رائعين حولي\". وأوضح دوكو \"روبن دياز يشجعني كل يوم لأنه يؤمن بي، هذا أيضًا يمنحني الشعور ببذل المزيد من الجهد يوميًا، وجود زملاء مثله في الفريق، يُسهّل عليّ الأمور\". أما روبن دياز، فقال \"أنا سعيد جدًا من أجل المدرب بيب جوارديولا.. نحن نعشق مباريات كهذه.. لا يوجد مستوى أعلى من هذا المستوى.. قدم الجميع مباراة رائعة\". وتابع \"علينا أن نشجع بعضنا البعض طول الوقت، ج…",
    "image": "https://assets.kooora.com/images/v3/getty-2245310854/GettyImages-2245310854.jpg",
    "pubDate": "2025-11-09T17:47:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "362cd04ce9c24a02",
    "title": "الجهة اليسرى سلاح سيتي القاتل.. واليمنى نقطة ضعف ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1%D9%89-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%89-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt7436314a7fe3efcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بات جليا أن مانشستر سيتي في طريقه لاستعادة حضوره التاريخي الذي منحه اللقب تلو الآخر في عهد مدرب بيب جوارديولا، بعدما حقق فوزا مستحقا على ضيفه ليفربول 3-0 مساء الأحد، في ختام الجولة الحادية عشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">كانت أفضلية مانشستر…",
    "body": "بات جليا أن مانشستر سيتي في طريقه لاستعادة حضوره التاريخي الذي منحه اللقب تلو الآخر في عهد مدرب بيب جوارديولا، بعدما حقق فوزا مستحقا على ضيفه ليفربول 3-0 مساء الأحد، في ختام الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. كانت أفضلية مانشستر سيتي على ملعب \"الاتحاد\" شديدة الوضوح، حيث تمكن من بسط هيمنته على مجريات المباراة، مستفيدا من تجانس لاعبيه وقيامهم بأدوار متنوعة، إلى جانب استثمار القدرات الفنية للاعبين أمثال إيرلينج هالاند وجيريمي دوكو. في المقابل، ظهر ليفربول كحمل وديع، رغم أن آمالا عريضة بنيت على مباراتيه الأخيرتين اللتين فاز بهما على أستون فيلا وريال مدريد، وعاد الفريق الأحمر للمربع الأول، بعدما تأكدت مشاكله المتعلقة بعدم قدرة المدرب الهولندي آرني سلوت لإيجاد توليفة جديدة، يستفيد عبرها من خدمات لاعبيه الجدد الذين تعاقد معه النادي في فترة الانتقالات الصيفية الأخيرة. هيمنة مطلقة أراد مدرب مانشستر سيتي بيب جوارديولا، أن تكون مباراته رقم 1000 في مسيرته التدريبية، مناسبة مميزة، فدفع بأفضل تشكيلة متاحة لديه. واستمر التعاون بين جوسكو جفارديول وروبن دياز في عمق الخلفي، بإسناد من الظهيرين نيكو أورايلي وماثيوس نونيز، وأدى الإسباني نيكو جونزاليس دور لاعب الوسط المتأخر، مانحا الحرية لبيرناردو سيلفا وفيل فودين، في التحرك خلف الثلاثي المكون من دوكو وهالاند وريان شرقي. ويمكن القول أن كل…",
    "image": "https://assets.kooora.com/images/v3/getty-2245340291/GettyImages-2245340291.jpg",
    "pubDate": "2025-11-09T17:39:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6af85cd4bec0bfc",
    "title": "الريان يكتسح الشحانية.. والعربي يهزم الأهلي بصعوبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9/blt5dcdf07bb33142a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الريان فوزًا كبيرًا على الشحانية بنتيجة (5-1)، في اللقاء الذي جمع الفريقين مساء اليوم الأحد، على استاد الخور، في اليوم الثالث والأخير من الجولة السابعة المؤجلة من دوري نجوم بنك الدوحة.",
    "body": "حقق الريان فوزًا كبيرًا على الشحانية بنتيجة (5-1)، في اللقاء الذي جمع الفريقين مساء اليوم الأحد، على استاد الخور، في اليوم الثالث والأخير من الجولة السابعة المؤجلة من دوري نجوم بنك الدوحة. وتألق البرازيلي روجر جيديس بشكل لافت بتسجيله 4 أهداف للريان \"سوبر هاتريك\" في الدقائق 6 و40 و45+2 و79 من ركلة جزاء. فيما أضاف ويسلي ريبيرو الهدف الخامس في الدقيقة 65، وسجل محمد ماجد هدفًا للشحانية في الدقيقة 56، وحصل جيديس على جائزة أفضل لاعب في المباراة. ورفع الريان رصيده بهذا الفوز إلى 16 نقطة في المركز الرابع بجدول الترتيب، بينما تجمد رصيد الشحانية عند 4 نقاط، وبقي في المركز 12 والأخير. كما شهدت الجولة اليوم، فوزًا ثمينًا للعربي على الأهلي (1-0)، على استاد الثمامة، وسجل هدف المباراة الوحيد اللاعب إسحاق الحاج في الدقيقة 9. ورفع العربي رصيده إلى 13 نقطة ليحتل المركز السابع، ويواصل الزحف نحو المراكز المتقدمة في جدول الترتيب، فيما تجمد رصيد الأهلي عند 9 نقاط في المركز التاسع، بعدما تلقى خسارته السادسة هذا الموسم. الريان والشحانية سيطر الريان \"الرهيب\" على مجريات اللقاء منذ البداية بفضل فعالية خطه الهجومي وتنظيمه العالي، في حين حاول الشحانية تقليص الفارق دون جدوى، لينتهي اللقاء بخماسية ريانـية أكدت جاهزية الفريق لمواصلة المنافسة بقوة. وافتتح روجر جيديس، التسجيل مبكراً للريان بكرة رأسية قوية في الدقي…",
    "image": "https://assets.kooora.com/images/v3/blt38257f5570d275a8/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%20%D9%88%D8%A7%D9%84%D8%A7%D9%87%D9%84%D9%8A.jpeg",
    "pubDate": "2025-11-09T17:28:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c98ce13c27b880a",
    "title": "ليفاندوفسكي يقود هجوم برشلونة أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt77b43792ddeda2fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن هانز فليك مدرب برشلونة، تشكيل فريقه لمواجهة سيلتا فيجو، على ملعب بالايدوس، اليوم الأحد، ضمن لقاءات الجولة 12 من عمر الليجا.",
    "body": "أعلن هانز فليك مدرب برشلونة، تشكيل فريقه لمواجهة سيلتا فيجو، على ملعب بالايدوس، اليوم الأحد، ضمن لقاءات الجولة 12 من عمر الليجا. وقرر فليك، إراحة عدد من نجوم الفريق، مثل فيران توريس وجوليس كوندي وكذلك داني أولمو، ووضعهم على مقاعد البدلاء. بينما ضم التشكيل الأساسي، الثلاثي الهجومي روبرت ليفاندوفسكي ولامين يامال وماركوس راشفورد. وكان كوندي قد عانى من انزعاجات في المباراة الأخيرة، ولم يتدرب بشكل طبيعي في الأيام الماضية، ومع ذلك قرر فليك، ضمه إلى بعثة الفريق المتجهة إلى فيجو، مع إمكانية مشاركته لدقائق محدودة حسب حالته. وبسبب حالة عدم اليقين بشأن جاهزية كوندي، قرر فليك، استدعاء اللاعب الشاب تشافي إسبارت، الذي كان من المقرر أن يشارك مع الفريق الرديف أمام تورينت، مساء اليوم. وينضم إسبارت بذلك إلى مجموعة من لاعبي الأكاديمية، الذين يكملون قائمة الفريق، ومنهم كوشين، وألير، ودرو. وجاء تشكيل كل فريق كالتالي: سيلتا فيجو : رادو - فيرنانديز - ستارفيلت - ألونسو - مينجويزا - سوتيلو - موريبا - كاريرا - جوتجلا - إيجلسياس - دوران برشلونة : تشيزني - بالدي - كوبارسي - أراوخو - جارسيا - كاسادو - دي يونج - فيرمين - راشفورد - يامال - ليفاندوفسكي تصريحات فليك أكد هانز فليك، مدرب برشلونة، أن ناديه يدفع حاليًا ثمن الإصابات التي ضربت بعض نجومه الأساسيين، مشددًا في الوقت ذاته على أن الصراع في الليجا لا يزال طو…",
    "image": null,
    "pubDate": "2025-11-09T17:18:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74ef112c5984f63e",
    "title": "زيزو يرفض مصافحة نائب رئيس الزمالك.. وتصرف مميز من ثلاثي الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B2%D9%8A%D8%B2%D9%88-%D9%8A%D8%B1%D9%81%D8%B6-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%A9-%D9%86%D8%A7%D9%8A%D9%94%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D9%85%D9%8A%D8%B2-%D9%85%D9%86-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt77a41e0a0bfd2bda?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض أحمد سيد زيزو، نجم الأهلي، مصافحة نائب رئيس نادي الزمالك، هشام نصر، في مراسم تتويج الفريق الأحمر بلقب كأس السوبر المصري لكرة القدم.",
    "body": "رفض أحمد سيد زيزو، نجم الأهلي، مصافحة نائب رئيس نادي الزمالك، هشام نصر، في مراسم تتويج الفريق الأحمر بلقب كأس السوبر المصري لكرة القدم. وفاز الأهلي باللقب المحلي، بعد أن تغلب على حساب منافسه التقليدي الزمالك، بثنائية دون رد مساء اليوم الأحد على ملعب محمد بن زايد في العاصمة الإماراتية أبو ظبي. وحافظ الفريق الأحمر، على لقب كأس السوبر المصري للمرة الخامسة على التوالي، كما حقق البطولة للمرة السادسة عشرة في تاريخه. ونجح زيزو في تحقيق أول ألقابه بالقميص الأحمر، بعد صفقة انتقاله المدوية يوم 6 يونيو/حزيران الماضي، بعد أن رفض تجديد عقده مع الزمالك. تصريحات زيزو من جانبه، قال أحمد سيد زيزو في تصريحات تليفزيونية عقب نهاية المباراة، إنه سعيد بتحقيق أول لقب مع الأهلي. وأوضح أنه لم يكن مهتمًا بتسجيل الأهداف بقدر مساعدة فريقه على تحقيق الفوز وحصد البطولة، مؤكدًا أنها جاءت أمام فريق بقيمة الزمالك، ولكن الأهلي يبقى دائماً صاحب الكلمة العليا في البطولات. وأشار إلى أن البطولة جاءت في توقيت مهم، موضحًا أنه سيغلق الصفحة سريعاً للتركيز في معسكر منتخب مصر تحضيراً لبطولة كأس الأمم الأفريقية التي تقام في المغرب. وشهدت المباراة، هجوماً حاداً من جانب جماهير الزمالك وهتافات معادية ضد زيزو، لكن الأخير رفض التعليق تماما على الأمر. وأشاد حسام غالي نجم الأهلي السابق، في تصريحات تليفزيونية، بتصرف زيزو عقب نهاية ا…",
    "image": null,
    "pubDate": "2025-11-09T17:14:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7b7b55f0ff38402",
    "title": "مدرب الزمالك: نعمل في ظروف صعبة.. وحذرت من سيناريو هدف الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%86%D8%B9%D9%85%D9%84-%D9%81%D9%8A-%D8%B8%D8%B1%D9%88%D9%81-%D8%B5%D8%B9%D8%A8%D8%A9-%D9%88%D8%AD%D8%B0%D8%B1%D8%AA-%D9%85%D9%86-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt38c74159be22c21b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبّر أحمد عبد الرؤوف، المدير الفني للزمالك، عن أسفه وحزنه بعد خسارة فريقه أمام الأهلي (2-0) في نهائي كأس السوبر المصري، مساء اليوم الأحد، مقدمًا في الوقت ذاته التهنئة للغريم التقليدي على التتويج باللقب.",
    "body": "عبّر أحمد عبد الرؤوف، المدير الفني للزمالك، عن أسفه وحزنه بعد خسارة فريقه أمام الأهلي (2-0) في نهائي كأس السوبر المصري، مساء اليوم الأحد، مقدمًا في الوقت ذاته التهنئة للغريم التقليدي على التتويج باللقب. جاءت تصريحات عبد الرؤوف خلال المؤتمر الصحفي عقب المباراة، حيث سلط الضوء على الأسباب التي أدت إلى خسارة فريقه والتحديات التي واجهها خلال اللقاء. وتوج الأهلي بلقب كأس السوبر المصري للأبطال للمرة السادسة عشرة في تاريخه، بعد فوز مثير على حساب منافسه التقليدي الزمالك بهدفين دون رد، مساء اليوم الأحد، في اللقاء النهائي الذي أقيم على ملعب \"محمد بن زايد\" بالعاصمة الإماراتية أبو ظبي. سجل للأهلي النجم المغربي أشرف بن شرقي في الدقيقة 44 ومروان عطية في الدقيقة 72 بعد مباراة مثيرة اتسمت بالندية بين الفريقين، بينما ألغى الحكم التركي خليل أوموت هدفا للزمالك في الدقيقة 78 سجله التونسي سيف الدين الجزيري بسبب لمسة يد. و بدأ عبد الرؤوف تصريحاته بالمؤتمر الصحفي بقوله: \"الحمد لله على كل شيء، كنا نتمنى تحقيق الفوز وإسعاد الجماهير، وأبارك للنادي الأهلي على تحقيق اللقب\". &nbsp;واعترف أحمد عبد الرؤوف المدير الفني بأن الزمالك دخل أجواء المباراة في وقت متأخر، &nbsp;مما أثر على سير اللقاء لصالح المنافس. &nbsp;وأشار المدير الفني لنادي الزمالك إلى أن إصابة اللاعب محمد إسماعيل وبعض اللاعبين الآخرين خلال المباراة …",
    "image": null,
    "pubDate": "2025-11-09T17:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d8f5375b1b62a70",
    "title": "\"اللاعبون يركزون فقط على كرة القدم\" .. ميكايل سيلفستر يتغنى بتنظيم قطر لكأس العالم تحت 17 سنة 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%88%D9%86-%D9%8A%D8%B1%D9%83%D8%B2%D9%88%D9%86-%D9%81%D9%82%D8%B7-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D9%85%D9%8A%D9%83%D8%A7%D9%8A%D9%84-%D8%B3%D9%8A%D9%84%D9%81%D8%B3%D8%AA%D8%B1-%D9%8A%D8%AA%D8%BA%D9%86%D9%89-%D8%A8%D8%AA%D9%86%D8%B8%D9%8A%D9%85-%D9%82%D8%B7%D8%B1-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D8%AD%D8%AA-17-%D8%B3%D9%86%D8%A9-2025/bltd00feec625400bb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كأس العالم لكرة القدم تحت 17 سنة 2025، التي تقام حالياً في قطر، كان ثورياً لعدة أسباب. لكن التغيير الأكبر كان حقيقة أنه أول كأس عالم يضم 48 فريقاً على أي مستوى، وقد حظيت قطر بإشادة كبيرة من المدافع السابق لمانشستر يونايتد ميكايل سيلفستر لتنظيمها بطولة مضغوطة للغاية.",
    "body": "انطلاق مثير لكأس العالم لكرة القدم تحت 17 سنة 2025 في قطر انطلقت بطولة كأس العالم لكرة القدم تحت 17 سنة 2025 في قطر ببداية مبهجة، حيث يتنافس 48 فريقًا على اللقب، وهو عدد غير مسبوق. ويعني هذا التوسع في عدد الفرق أن البطولة ستشهد إقامة 104 مباراة، بما في ذلك المباراة النهائية. وستقام جميع المباريات، باستثناء المباراة النهائية، على ثمانية ملاعب في منطقة أسباير في الدوحة. يوفر هذا الشكل المضغوط للغاية تجربة رائعة للجماهير، مع فرصة مشاهدة عدة مباريات خلال اليوم الواحد. ولكن الأهم من ذلك، أنه يساعد اللاعبين على تجنب السفر والتركيز على لعبتهم، وفقًا لما قاله ميكايل سيلفستر، مدافع مانشستر يونايتد السابق. وأشاد الفرنسي، الذي يتواجد في قطر لتجربة كأس العالم تحت 17 سنة، بقطر لتنظيمها بطولة رائعة، وصرح بأنها ساعدت اللاعبين على التركيز بشكل كامل على كرة القدم، مما أدى إلى تقديم مباريات عالية الجودة. سيلفستر يشيد بمستوى تنظيم قطر وقال المدافع الفرنسي السابق: \"جودة كرة القدم عالية للغاية. هناك الكثير من العدوانية، واللاعبون يقاتلون من أجل الفوز. مرحلة المجموعات تجلب ضغطًا حقيقيًا، والجودة استثنائية لأنك تشاهد نخبة النخبة على أرض الملعب\". كما أشاد النجم السابق لمانشستر يونايتد وأرسنال وإنتر بالدولة المنظة قطر: \"من الملاعب إلى البنية التحتية، خاصة بالنسبة لضيوف مثلي، مستوى التنظيم رائع. اللاعبون ل…",
    "image": null,
    "pubDate": "2025-11-09T16:58:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a05c1c560dbc73a",
    "title": "قطر تتعادل مع بوليفيا وتتمسك بالأمل الأخير في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A8%D9%88%D9%84%D9%8A%D9%81%D9%8A%D8%A7-%D9%88%D8%AA%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blta9eb7d15b9020d9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعادل المنتخب القطري للناشئين مع نظيره البوليفي (0-0)، في لقاء جمع المنتخبين على ملعب أسباير7 بالعاصمة القطرية الدوحة مساء اليوم الأحد، في ختام منافسات المجموعة الأولى لبطولة كأس العالم للناشئين تحت 17 سنة.</p><p style=\"direction: rtl;\">ورفع \"العنابي\" رصيده إلى نقطتين في …",
    "body": "تعادل المنتخب القطري للناشئين مع نظيره البوليفي (0-0)، في لقاء جمع المنتخبين على ملعب أسباير7 بالعاصمة القطرية الدوحة مساء اليوم الأحد، في ختام منافسات المجموعة الأولى لبطولة كأس العالم للناشئين تحت 17 سنة. ورفع \"العنابي\" رصيده إلى نقطتين في المجموعة الأولى، وحل في المركز الثالث، وفشل في التأهل المباشر، إذا كان يحتاج إلى الفوز للتأهل إلى دور الـ 32. وسينتظر المنتخب القطري تحديد أفضل منتخبات تحتل المركز الثالث، على أمل أن يكون من بينهم، ويتأهل إلى الدور الـ 32 من البطولة، والتي ودعها منتخب بوليفيا رسمياً، بحصوله على نقطة واحدة فقط، واحتلاله للمركز الرابع الأخير في ترتيب المجموعة الأولى. وتأهل عن المجموعة الأولى كل من منتخبي إيطاليا المتصدر برصيد 9 نقاط، ومنتخب جنوب أفريقيا الذي حل ثانياً برصيد 4 نقاط، بعدما انتهت مباراتهما مساء اليوم، بفوز المنتخب الإيطالي (3-1). وسجل أهداف إيطاليا كل من صامويل إيناسيو هدفين في الدقيقتين 4 و58، وأنطونيو أرينا في الدقيقة 55، وأحرز هدف جنوب أفريقيا لاعبها شون إيلس في الدقيقة 32، ونال الإيطالي صامويل إيناسيو، جائزة أفضل لاعب في المباراة. قطر وبوليفيا أدار لقاء قطر وبوليفيا، طاقم تحكيم نرويجي بقيادة حكم الساحة، روهيت ساجي، وعاونه يورجن فالستادسفيه، حكم مساعد أول، وأولي هوكاسين، حكم مساعد ثاني. ولم يتمكن المنتخبين القطري والبوليفي من إحراز أي هدف، وكان …",
    "image": "https://assets.kooora.com/images/v3/blt83efa43d167ecf0c/gettyimages-2245867149-594x594.jpg",
    "pubDate": "2025-11-09T16:54:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "192a18719dedb2b4",
    "title": "حازم إمام: أطالب برحيل كل صفقات الزمالك.. وبيزيرا استثناء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B2%D9%85-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%B1%D8%AD%D9%8A%D9%84-%D9%83%D9%84-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%A8%D9%8A%D8%B2%D9%8A%D8%B1%D8%A7-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D8%A1/blt4f003a1124912a56?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد حازم إمام، أسطورة الزمالك، مستوى الصفقات التي أبرمها النادي مؤخرًا، مؤكدًا أن أغلب اللاعبين الجدد لا يليقون بتاريخ وقيمة القلعة البيضاء، واصفًا إياهم بأنهم لم يشكلوا \"إضافة حقيقية\" للفريق.</p><p>وقال إمام في تصريحات تليفزيونية، عقب الخسارة من الأهلي 0-2 في نهائي السوبر المصري، إن \"معظم صفق…",
    "body": "انتقد حازم إمام، أسطورة الزمالك، مستوى الصفقات التي أبرمها النادي مؤخرًا، مؤكدًا أن أغلب اللاعبين الجدد لا يليقون بتاريخ وقيمة القلعة البيضاء، واصفًا إياهم بأنهم لم يشكلوا \"إضافة حقيقية\" للفريق. وقال إمام في تصريحات تليفزيونية، عقب الخسارة من الأهلي 0-2 في نهائي السوبر المصري، إن \"معظم صفقات الزمالك الجديدة لا تليق بمستوى النادي، ومن المفترض أن يتم التعاقد مع من يمثلون إضافة حقيقية للفريق\"، معتبرًا أن الإدارة أخطأت في اختياراتها الأخيرة. وأوضح أن اللاعب الوحيد الذي يمثل استثناءً من بين الصفقات الجديدة، هو خوان بيزيرا، مشيرًا إلى أنه الصفقة الوحيدة التي يمكن وصفها بـ\"الناجحة\" داخل الفريق الأبيض. وأضاف إمام: \"أرى أنه من الأفضل رحيل جميع التعاقدات الجديدة باستثناء خوان بيزيرا، لا توجد صفقة رابحة في الزمالك حاليًا، ويجب ضم لاعبين يستحقون ارتداء القميص الأبيض\". وتابع حديثه منتقدًا أحد اللاعبين الجدد قائلًا: \"شيكو بانزا، على سبيل المثال، لاعب غير منظم ولا يجيد التعامل مع الكرة بالشكل المطلوب، ولا أريد التحدث أكثر لأن البعض لا يتقبل الحقيقة\". يذكر أن الأهلي بهذا الفوز، توج بلقب كأس السوبر المصري، للمرة 16 في تاريخه، بعد التفوق على الزمالك، مساء اليوم الأحد، في اللقاء النهائي الذي أقيم على ملعب \"محمد بن زايد\" بالعاصمة الإماراتية أبو ظبي. سجل للأهلي النجم المغربي أشرف بن شرقي في الدقيقة 44…",
    "image": null,
    "pubDate": "2025-11-09T16:50:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6d00cbb1547d7836",
    "title": "آرسنال تحت التهديد.. السيتي يصفع ليفربول بثلاثية بيضاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B5%D9%81%D8%B9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1/blt4a9efe31f3af0303?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتسح مانشستر سيتي، ضيفه ليفربول، بثلاثية دون رد، مساء اليوم الأحد، في مباراة احتضنها ملعب الاتحاد، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز.",
    "body": "اكتسح مانشستر سيتي، ضيفه ليفربول، بثلاثية دون رد، مساء اليوم الأحد، في مباراة احتضنها ملعب الاتحاد، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز. ثلاثية المان سيتي جاءت عن طريق إيرلينج هالاند، نيكو جونزاليس وجيريمي دوكو، في الدقائق 29 و(45+3) و63. وقلص السيتي، الفارق مع آرسنال (المتصدر) إلى 4 نقاط، بوصوله للنقطة 22 في المركز الثاني، فيما تراجع ليفربول للمرتبة الثامنة بتوقفه عند 18 نقطة. وظهرت خطورة السيتي بعد 9 دقائق من البداية، بعدما توغل دوكو داخل منطقة الجزاء من الجهة اليسرى، ليحاول تجاوز مامادراشفيلي، لكنه سقط أرضا بعد احتكاكه مع الحارس، مطالبا بركلة جزاء. ولم يحتسب الحكم شيئا، لكنه تلقى إشارة من غرفة \"الفار\" بضرورة مراجعة اللقطة، ليتبين له تعرض دوكو لإعاقة بعد اصطدام قدمه بركبة حارس ليفربول، ليغير قراره ويحتسب ركلة جزاء. وانبرى هالاند لتنفيذ ركلة الجزاء، ليسددها على يسار حارس الريدز، الذي اتجه لنفس الزاوية وتصدى للكرة ببراعة، ليحمي فريقه من استقبال هدف مبكر. وأحكم السيتي، سيطرته على المباراة، وسط عجز ليفربول عن الوصول بأي فرصة حقيقية لمرمى دوناروما في أول نصف ساعة. وعاد دوكو للتهديد من جديد بتوغل آخر من الجهة اليسرى، اخترق على إثره منطقة الجزاء، واستدار بجسده وسدد كرة قوية بيسراه، حولها مامارداشفيلي ببراعة إلى ركلة ركنية. وعوض هالاند، ركلة الجزاء الضائعة بإحرازه هدف تقدم…",
    "image": null,
    "pubDate": "2025-11-09T16:30:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33d735c67bdf9d52",
    "title": "ألونسو: لم نصنع الفارق هجوميًا أمام رايو فاليكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D9%85-%D9%86%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82-%D9%87%D8%AC%D9%88%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D8%A7%D9%8A%D9%88-%D9%81%D8%A7%D9%84%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt1dc0232477d96429?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى تشابي ألونسو المدير الفني لريال مدريد، استياءه من السقوط في فخ التعادل السلبي، خلال مواجهة رايو فاليكانو، مساء اليوم الأحد، ضمن منافسات الجولة 12 من الليجا.",
    "body": "أبدى تشابي ألونسو المدير الفني لريال مدريد، استياءه من السقوط في فخ التعادل السلبي، خلال مواجهة رايو فاليكانو، مساء اليوم الأحد، ضمن منافسات الجولة 12 من الليجا. بهذا التعادل رفع ريال مدريد رصيده إلى 31 نقطة في صدارة جدول ترتيب الليجا، بينما رفع رايو فاليكانو رصيده إلى 15 نقطة في المركز الثاني عشر.&nbsp; وقال ألونسو، في المؤتمر الصحفي عقب اللقاء: \"نحن دائمًا مستعدون لخوض المباريات الصعبة، سواء هذا العام أو في السنوات السابقة، ودائمًا ما تُكلفنا هذه المواجهات مجهودًا كبيرًا. كانت مباراة مليئة بالتحولات والسرعة العالية، ولم يكن من السهل التقدم في النتيجة\". وأضاف عن تأثير الكلاسيكو الأخير بالفوز على برشلونة (2-1): \"من الصعب فرض أسلوبنا في كل مرة، ولا أعتبر ما حدث نتيجة لتقلبات عاطفية. الدوري الإسباني يُلعب مباراة بمباراة، واليوم ببساطة لم نتمكن من الفوز\". وعن أكثر ما يشغله في هذه المرحلة، قال المدرب الإسباني: \"ما يقلقني هو الاستمرار في النمو والتحسن من خلال نقد بناء وواقعي. نعرف موقعنا وما نطمح إليه. نحن في شهر نوفمبر والمشوار طويل، لذا علينا التحلي بالمسؤولية والتوازن\". وحول الانتقادات المتعلقة بنقص الحدة، أوضح: \"لم نفز بكل الالتحامات، لكننا لم نخسرها جميعًا أيضًا. رايو فريق يلعب على الانتقال السريع، والمباراة كانت متكافئة جدًا. المشكلة أننا لم نتمكن من صنع الفارق هجوميًا، لكن هذا ل…",
    "image": null,
    "pubDate": "2025-11-09T16:28:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3a179a9d70240b1",
    "title": "جدول مباريات ليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt087bf86a567b424d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات ليفربول في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي ليفربول على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي يقدمه النجم المصري محمد صلاح منذ انضمامه للفريق. وفي الموسم السابق، تمكن \"الريدز\" من انتزاع لقب الدوري الإنجليزي الممتاز للمرة الثانية منذ إعادة تسميته بـ\"البريميرليج\"، محققين إنجازًا تاريخيًا بوصولهم إلى اللقب العشرين في مسيرتهم، ومعادلين بذلك الرقم القياسي المسجل باسم مانشستر يونايتد. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح ليفربول موسم 2025-2026 يوم الجمعة 15 أغسطس/آب بمواجهة بين بورنموث في أنفيلد، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد بيرنتفورد في أنفيلد. ويسعى ليفربول خلال هذا الموسم لكسر التعادل في عدد الألقاب مع غريمه مانشستر يونايتد، والانفراد بقمة الفرق الأكثر تتويجًا بالدوري في تاريخ إنجلترا. …",
    "image": null,
    "pubDate": "2025-11-09T16:28:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإضافة إلى القنوات الناقلة جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2…",
    "image": null,
    "pubDate": "2025-11-09T16:27:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 11 8 2 1 20 5 15 26 2 مانشستر سيتي 11 7 1 3 23 8 15 22 3 تشيلسي 11 6 2 3 21 11 10 20 4 سندرلاند 11 5 4 2 14 10 4 19 5 توتنهام 11 5 3 3 19 10 9 18 6 أستون فيلا 11 5 3 3 13 10 3 18 7 مانشستر يونايتد 11 5 3 3 19 18 1 18 8 ليفربول 11 6 0 5 18 17 1 18 9 بورنموث 11 5 3 3 17 18 -1 18 10 كريستال بالاس 11 4 5 2 14 9 5 17 11 برايتون 11 4 4 3 17 15 2 16 12 برينتفورد 11 5 1 5 17 17 0 16 13 إيفرتون 11 4 3 …",
    "image": null,
    "pubDate": "2025-11-09T16:27:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: مانشستر سيتي يتجاوز ليفربول&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 11 8 2 1 20 5 15 26 2 مانشستر سيتي 11 7 1 3 23 8 15 22 3 تشيلسي 11 6 2 3 21 11 10 20 4 سندرلاند 11 5 4 2 14 10 4 19 5 توتنهام 11 5 3 3 19 10 9 18 6 أستون فيلا 11 5 3 3 13 10 3 18 7 مانشستر يونايتد 11 5 3 3 19 18 1 18 8 ليفربول 11 6 0 5 18 17 1 18 9 بورنموث 11 5 3 3 17 18 -1 18 10 كريستال بالاس 11 4 5 2 14 9 5 17 11 برايتون 11 4 4 3 17 15 2 16 12 برين…",
    "image": null,
    "pubDate": "2025-11-09T16:27:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8cc482f9830abade",
    "title": "الأهلي بطلاً للسوبر المصري بفوز مثير على الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B7%D9%84%D8%A7%D9%8B-%D9%84%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt0ee592d3df04e64f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توج الأهلي بلقب كأس السوبر المصري للأبطال للمرة السادسة عشرة في تاريخه، بعد فوز مثير على حساب منافسه التقليدي الزمالك بهدفين دون رد، مساء اليوم الأحد، في اللقاء النهائي الذي أقيم على ملعب \"محمد بن زايد\" بالعاصمة الإماراتية أبو ظبي.</p><p style=\"direction: rtl;\">سجل للأهلي…",
    "body": "توج الأهلي بلقب كأس السوبر المصري للأبطال للمرة السادسة عشرة في تاريخه، بعد فوز مثير على حساب منافسه التقليدي الزمالك بهدفين دون رد، مساء اليوم الأحد، في اللقاء النهائي الذي أقيم على ملعب \"محمد بن زايد\" بالعاصمة الإماراتية أبو ظبي. سجل للأهلي النجم المغربي أشرف بن شرقي في الدقيقة 44 ومروان عطية في الدقيقة 72 بعد مباراة مثيرة اتسمت بالندية بين الفريقين، بينما ألغى الحكم التركي خليل أوموت هدفا للزمالك في الدقيقة 78 سجله التونسي سيف الدين الجزيري بسبب لمسة يد. وحقق الأهلي أول ألقابه تحت قيادة مدربه الدنماركي ييس توروب معززاً صدارة ترتيب الأندية الأكثر تتويجاً بلقب كأس السوبر المصري وحقق اللقب للمرة الخامسة على التوالي بينما اكتفى الزمالك بقيادة مدربه أحمد عبد الرؤوف بالوصافة. الشوط الأول قدم الفريقان بداية حذرة مع الدقائق الأولى من عمر اللقاء، وقاد زيزو وبن شرقي هجمة سريعة من الجبهة اليمنى للأهلي ولكن مرت دون خطورة، ووجه تريزيجيه تسديدة قوية أبعدها محمد عواد. وأرسل زيزو كرة عرضية مرت دون خطورة، وسنحت فرصة خطيرة للزمالك عن طريق عمرو ناصر الذي انفرد بمرمى الشناوي الذي تقدم لإبعاد الفرصة ولكن عمرو ناصر تباطأ وسدد الكرة سهلة في يد حارس الأهلي فيما تبين أنه كان متسللا. انطلق شيكو بانزا سريعاً من الجبهة اليمنى وأفلت من رقابة كوكا ولكنه مرر كرة عرضية دون خطورة، وسنحت محاولة قريبة للأهلي بعد…",
    "image": null,
    "pubDate": "2025-11-09T15:49:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "844e2dd93b0e281b",
    "title": "تاريخ مواجهات الأهلي والزمالك في الدوري المصري وكل المسابقات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%88%D9%83%D9%84-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%A8%D9%82%D8%A7%D8%AA/1320612?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على تاريخ مواجهات الأهلي والزمالك في جميع البطولات",
    "body": "تُعد مباريات الأهلي والزمالك، العملاقين في الكرة المصرية، من أكثر اللقاءات إثارة وتشويقًا في العالم العربي. هذه المباريات ليست مجرد صراع على أرض الملعب، بل هي معركة تاريخية تمتد جذورها لعقود من الزمن، حيث يتنافس الفريقان على الهيمنة في البطولات المحلية والقارية. ما يميز هذه المواجهات هو عدم القدرة على التكهن بنتيجتها، مهما كانت ظروف الفريقين أو توازن القوى بينهما. ففي كل مباراة، يُقدم اللاعبون أداءً استثنائيًا، مما يجعل الجمهور في حالة من التشويق حتى آخر دقيقة. صراع الأهلي والزمالك ليس فقط من أجل الفوز، بل هو أيضًا صراع على الزعامة والتفوق في تاريخ الكرة المصرية. ومع كل مباراة، يثبت الفريقان أنهما قادران على تقديم مستويات عالية من الأداء، مما يجعل الجمهور هو الفائز الحقيقي، حيث يحظى بمشاهدة عروض كروية مميزة تظل عالقة في الذاكرة. ويستعرض كووورة في هذا التقرير تاريخ مواجهات الزمالك والأهلي في الدوري المصري وكل البطولات الأخرى: تاريخ مواجهات الأهلي والزمالك في الدوري المصري التقى الغريمان 131 مرة بالدوري المصري، حقق الزمالك الفوز في 29 مناسبة، وتلقى الهزيمة في 51 مباراة، بينما انتهت 51 مواجهة بالتعادل. البطولة عدد المواجهات فوز الزمالك فوز الأهلي التعادل الدوري المصري 131 29 51 51 تاريخ مواجهات الأهلي والزمالك في كأس مصر في كأس مصر، كانت الغلبة للأهلي أيضا، حيث حقق 17 انتصارًا، مقابل…",
    "image": null,
    "pubDate": "2025-11-09T15:43:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f185922019831cf",
    "title": "مهرجان أهداف تاريخي.. طوفان المغرب يغرق كاليدونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%B7%D9%88%D9%81%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D8%BA%D8%B1%D9%82-%D9%83%D8%A7%D9%84%D9%8A%D8%AF%D9%88%D9%86%D9%8A%D8%A7/blt7f77c5336d42838d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح منتخب المغرب للناشئين، من تعويض ظهوره المخيب في أول جولتين ببطولة كأس العالم تحت 17 عاما، والمقامة حاليا في قطر، ليحقق نتيجة تاريخية أمام كاليدونيا الجديدة بنتيجة 16-0 في ختام دور المجموعات.",
    "body": "نجح منتخب المغرب للناشئين، من تعويض ظهوره المخيب في أول جولتين ببطولة كأس العالم تحت 17 عاما، والمقامة حاليا في قطر، ليحقق نتيجة تاريخية أمام كاليدونيا الجديدة بنتيجة 16-0 في ختام دور المجموعات. وبعد الخسارة أمام اليابان والبرتغال، أجرى نبيل باها مدرب أسود الأطلس، مجموعة تعديلات على تشكيل الفريق، مما ساعد المغرب على تحقيق انتصاره الأول في كأس العالم للناشئين. وحصد المنتخب المغربي، أول 3 نقاط له، ليحتل المركز الثالث، خلف اليابان والبرتغال، ليترقب نتائج بقية مباريات الدور الأول، حتى يتعرف على مصيره وحظوظ تأهله ضمن أفضل 8 منتخبات تحت المركز الثالث. تغييرات من وحي الغضب لجأ نبيل باها، مدرب المنتخب المغربي، الذي كان تحت ضغط شديد، بعد الخسارة الثقيلة أمام البرتغال، بسداسية دون رد، إلى إحداث 7 تغييرات على تشكيل المغرب. وأخرج باها من التشكيل الأساسي، عبد الله وزان لاعب أياكس الهولندي، وزياد باها، إضافة إلى استبعاد آيت الشيخ، الذي تسبب في استقبال عدة أهداف في مباراتي اليابان والبرتغال. في المقابل، اعتمد المدرب نبيل باها، على عناصر لم تحصل على فرصة المشاركة منذ بطولة أمم أفريقيا التي توج المغرب بلقبها في المحمدية، على غرار العرباوي وإلياس السعيدي وبلال سقراط ووليد بن صلاح. وعكست هذه التغييرات، حالة الغضب التي انتابت المدرب نبيل باها بعد مباراة البرتغال، والتي جسدها بتصريح تلفزيوني لقناة الر…",
    "image": "https://assets.kooora.com/images/v3/bltc8aa9238382819b0/gettyimages-2245831196-594x594.jpg",
    "pubDate": "2025-11-09T15:34:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 سفيان بنجديدة المغرب الفاسي 6 2 محمد حريمات الجيش الملكي 5 =3 حمزة هنوري الوداد 4 =3 ثيمبينكوسي لورش الوداد 4 =3 أسامة لملاوي نهضة بركان 4 =3 يوسف مهري نهضة بركان 4 =3 يوسف الفحلي الجيش الملكي 4 =8 أيوب بن عادي أولمبيك الدشيرة 3 =8 منير شويعر نهضة بركان 3 =8 يونس دحماني اتحاد تواركة 3 =8 مهدي بلوك اتحاد يعقوب المنصور 3 =8 بابا بيلو إيلو &nbsp;حسنية أكادير 3 =8 حمزة الجناتي الكوكب المراكشي 3 =14 آدم النفاتي الرجاء 2 =14 العربي الناجي الجيش الملكي 2 =14 زكرياء فاتي المغرب الفاسي 2 =14 هيثم البهجة اتحاد طنجة 2 =14 صلاح الدين بنيشو الفتح الرباطي 2 =14 عبدالله زياني الدفاع الجديدي 2 =14 زكرياء فاتي اتحاد يعقوب المنصور 2",
    "image": null,
    "pubDate": "2025-11-09T15:30:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]