[
  {
    "id": "e78476e82b284880",
    "title": "تحليل.. حيوية تشيلسي تضع برشلونة في مواجهة واقع مرير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AD%D9%8A%D9%88%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%AA%D8%B6%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%88%D8%A7%D9%82%D8%B9-%D9%85%D8%B1%D9%8A%D8%B1/bltf5231e88d44e1a37?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يمكن القول إن فوز تشيلسي المذهل أمام برشلونة بثلاثية نظيفة مساء الثلاثاء، أنهى أي شكوك حول قدرة هذا الفريق اللندني الشاب على مقارعة أفضل فرق أوروبا خلال الموسم الحالي، رغم قلة خبرة لاعبيه على المسرح الكبير.</p><p style=\"direction: rtl;\">يمتلك تشيلسي فريقا يبلغ معدل أعمار …",
    "body": "يمكن القول إن فوز تشيلسي المذهل أمام برشلونة بثلاثية نظيفة مساء الثلاثاء، أنهى أي شكوك حول قدرة هذا الفريق اللندني الشاب على مقارعة أفضل فرق أوروبا خلال الموسم الحالي، رغم قلة خبرة لاعبيه على المسرح الكبير. يمتلك تشيلسي فريقا يبلغ معدل أعمار لاعبيه حوالي 23 عاما، قامت إدارة النادي بتجميعه على مدار الأعوام الثلاثة الماضية، مع التخلي عن مجموعة من اللاعبين الآخرين. &nbsp;وبعد عامين من المستويات والنتائج المتذبذبة، بدأ النادي اللندني يجنى ثمار استراتيجية التي كانت قبل أشهر في مرمى انتقادات المشجعين. مساء الثلاثاء وضمن الجولة الخامسة من الدور الأول لمسابقة دوري أبطال أوروبا، قدم لاعبو تشيلسي أداء ملهما أمام جمهور كان متقدا وفي قمة حماسه على مدرجات ملعب \"ستامفورد بريدج\"، وقدم مدربه إنزو ماريسكا درسا في كيفية التحضير لخصم صعب المراس، قدم كرة هجومية ملهمة على مدار الأشهر الـ16 الأخيرة. أما برشلونة، فقد ثبتت مشكلته الرئيسية هذا الموسم، وهي عدم وجود الخطة \"ب\" في حال فشلت خطته الرئيسية، مع الاعتراف بأنه دفع ثمنا باهظا بعد طرد قلب دفاعه رونالد أراوخو في الشوط الأول. اللاعب الثاني عشر استفاد تشيلسي من الأجواء المثيرة التي صنعها جمهور الفريق على مدرات الملعب، فقد كانت الأجواء صاخبة لدرجة تجعل من المستحيل على أي فريق منافس التركيز على الخطة الموضوعة. المدرب ماريسكا انتهج طريقة اللعب 4-2-3-1، حيث…",
    "image": "https://assets.kooora.com/images/v3/getty-2248433956/GettyImages-2248433956.jpg",
    "pubDate": "2025-11-25T20:55:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98f855b2969dc39d",
    "title": "يايسله وتوني وأبو الشامات.. عبدالغني يفتح النار على نجوم الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%88%D8%AA%D9%88%D9%86%D9%8A-%D9%88%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt3c701c8c023e7599?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فتح حسين عبدالغني، أسطورة أهلي جدة، النار على نجوم الفريق، عقب الهزيمة المفاجئة التي تعرض لها في بطولة دوري أبطال آسيا للنخبة.</p><p>وخسر الأهلي على ملعبه أمام الشارقة الإماراتي بنتيجة 0-1، خلال المباراة التي جمعت بينهما، أول أمس الإثنين، في الجولة الخامسة من مرحلة الدوري ضمن منافسات بطولة النخب…",
    "body": "فتح حسين عبدالغني، أسطورة أهلي جدة، النار على نجوم الفريق، عقب الهزيمة المفاجئة التي تعرض لها في بطولة دوري أبطال آسيا للنخبة. وخسر الأهلي على ملعبه أمام الشارقة الإماراتي بنتيجة 0-1، خلال المباراة التي جمعت بينهما، أول أمس الإثنين، في الجولة الخامسة من مرحلة الدوري ضمن منافسات بطولة النخبة الآسيوية. تدوير يايسله البداية كانت عند الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، الذي هاجمه حسين عبدالغني، واعتبر أن التدوير الذي قام به في المباراة غير صحيح. وقال عبدالغني في تصريحات تلفزيونية: \"الخسارة كانت غير متوقعة، أكثر المتشائمين كان يتوقع التعادل، فلم يكن يتوقع أحد أن يخسر الأهلي في جدة، ولكن رب ضارة نافعة\". وأوضح: \"أحيانًا تأتي الخسارة في الوقت الذي يحتاجها الفريق، حتى يبدأ المدرب في التعرف على أخطائه والتخلي عن بعض قناعاته، وكذلك الأمر بالنسبة للاعبين، فأحيانًا تكون حافزًا للفريق، كما تمثل ضغطًا في أحيان أخرى\". وأضاف: \"لا أحب الحديث كثيرًا عن اللاعبين، ولكن أرى أن مشاركة لاعب مثل (ماتيو) دامس غير مجدية، والأفضل منح فرصة للاعب شاب آخر، وهناك بعض اللاعبين الذين كانوا يستحقون المشاركة بدلًا منه\". وأردف: \"صحيح أنه صغير السن، ولكن من الأفضل مشاركة لاعب آخر صغير في السن أيضًا، حتى يفيد الفريق بشكل أكبر، لا سيما على المستوى البعيد، خاصةً أنه حصل على أكثر من فرصة\". وواصل: \"المدرب …",
    "image": null,
    "pubDate": "2025-11-25T20:50:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب.. تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في…",
    "image": null,
    "pubDate": "2025-11-25T20:32:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b31e5058c0dbf72",
    "title": "لونين يعوض غياب كورتوا في التشكيل المتوقع لريال مدريد أمام أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%86%D9%8A%D9%86-%D9%8A%D8%B9%D9%88%D8%B6-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt481882dc294e2317?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على تشكيل فريقه لمواجهة أولمبياكوس اليوناني، غدًا الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا.",
    "body": "استقر الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على تشكيل فريقه لمواجهة أولمبياكوس اليوناني، غدًا الأربعاء، ضمن لقاءات الجولة الخامسة من مرحلة الدوري لدوري أبطال أوروبا. ويغيب الحارس البلجيكي تيبو كورتوا عن المباراة، بعد أن غادر مدينة ريال مدريد الرياضية في فالديبيباس قبل انطلاق الحصة التدريبية الأخيرة. ويعاني كورتوا من التهاب حاد في المعدة والأمعاء، ما منعه من خوض الحصة الأخيرة قبل السفر، لتتعقد فرص ظهوره في المباراة الأوروبية. ولم يسافر كورتوا مع بعثة الفريق مساء اليوم إلى العاصمة اليونانية، ما يعني عمليًا غيابه عن اللقاء. ووفقًا لصحيفة \"آس\" الإسبانية، من المتوقع أن يكون تشكيل ريال مدريد كالتالي: حراسة المرمى: أندري لونين. الدفاع: فران جارسيا - ألفارو كاريراس - راؤول أسينسيو - ألكسندر أرنولد. الوسط: جود بيلينجهام - أوريلين تشواميني - فيدي فالفيردي. الهجوم: فينيسيوس جونيور - كيليان مبابي - إبراهيم دياز. مواجهة محفوفة بالمخاطر ويخوض ريال مدريد مواجهة محفوفة بالمخاطر أمام أولمبياكوس، في وقت يمر فيه الفريق بفترة حساسة هذا الموسم، فقد خاض الفريق 3 مباريات دون تحقيق أي انتصار، مما أثار التساؤلات حول مدى جاهزيته على المستوى المحلي والقاري. ولم يذق الملكي طعم الانتصار سواء محليًا أو قاريًا منذ الفوز العريض 4-0 على فالنسيا في الليجا مطلع نوفمبر/تشرين الثاني الجاري، قبل أن يخسر في …",
    "image": null,
    "pubDate": "2025-11-25T20:32:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية.. انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لم…",
    "image": null,
    "pubDate": "2025-11-25T20:28:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "382daab58ff2706b",
    "title": "بونو يتسلم جائزة خاصة على هامش مواجهة الشرطة العراقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D9%8A%D8%AA%D8%B3%D9%84%D9%85-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%85%D8%B4-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A/bltdb00e3d23467ec6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب المغربي ياسين بونو، حارس مرمى الهلال السعودي، عن سعادته البالغة بعد تكريم النادي له، مساء اليوم الثلاثاء، قبل مواجهة الشرطة العراقي في بطولة دوري أبطال آسيا للنخبة.</p><p>وحقق الهلال فوزًا كبيرًا على حساب نظيره الشرطة، بنتيجة (4-0) خلال المباراة التي جمعت الطرفين، ضمن منافسات الجولة الخامسة…",
    "body": "أعرب المغربي ياسين بونو، حارس مرمى الهلال السعودي، عن سعادته البالغة بعد تكريم النادي له، مساء اليوم الثلاثاء، قبل مواجهة الشرطة العراقي في بطولة دوري أبطال آسيا للنخبة. وحقق الهلال فوزًا كبيرًا على حساب نظيره الشرطة، بنتيجة (4-0) خلال المباراة التي جمعت الطرفين، ضمن منافسات الجولة الخامسة من دوري أبطال آسيا للنخبة. تكريم هلالي حرص الأمير نواف بن سعد، رئيس نادي الهلال، على تكريم ياسين بونو حارس \"الزعيم\"، بجائزة خاصة قبل انطلاق المباراة في ملعب \"المملكة آرينا\"، بعدما حقق جائزة أفضل حارس أفريقي لعام 2025. ونزل بونو إلى أرض الملعب قبل انطلاق المباراة، واستلم الجائزة من رئيس الهلال، ثم قام بتحية الجماهير التي ظلت تهتف باسمه. كذلك، رفعت الجماهير الهلالية لافتات تحمل اسم ياسين بونو وصورته مرفق عليها عبارة: \"الأفضل في عام 2025\". وتعد هذه هي المرة الثانية التي يتوج فيها بونو بجائزة أفضل حارس أفريقي بعد نسخة 2023. لماذا توج بونو بالجائزة؟ توج بونو بالجائزة، بعد تألقه اللافت مع الهلال في بطولة كأس العالم للأندية، حيث كان العنصر الأبرز للتأهل إلى الدور ربع النهائي. وشارك بونو بشكل فعال خلال البطولة المونديالية، حيث تصدى لركلة جزاء ضد ريال مدريد في دور المجموعات وهي المباراة التي انتهت بالتعادل (0-0)، فضلاً عن التصدي للعديد من الفرص المحققة ضد سالزبورج النمساوي وباتشوكا المكسيكي. إضافة إلى ظه…",
    "image": null,
    "pubDate": "2025-11-25T20:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b2a911e59659e4f",
    "title": "ليفركوزن يعاقب جوارديولا ويسقط السيتي في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D9%8A%D8%B3%D9%82%D8%B7-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blt8564619ad35c5b24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الضيف الألماني يفسد مئوية بيب في \"ذات الأذنين\"",
    "body": "الضيف الألماني يفسد مئوية بيب في \"ذات الأذنين\" تلقى مانشستر سيتي أول هزيمة في مشواره بدوري أبطال أوروبا هذا الموسم، وذلك على يد ضيفه باير ليفركوزن بهدفين دون رد، في مباراة جمعت بينهما بملعب الاتحاد اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري. ثنائية ليفركوزن جاءت عن طريق أليخاندرو جريمالدو وباتريك شيك في الدقيقتين 23 و54. بهذه النتيجة، تجمد رصيد مانشستر سيتي عند 10 نقاط يحتل بها المركز السادس، بينما رفع ليفركوزن رصيده ليصل إلى النقطة 8. قرر بيب جوارديولا مدرب مان سيتي، بدء المباراة بتشكيلة يغلب عليها العناصر البديلة، مفضلا إراحة أغلب الأساسيين، أمثال حارس المرمى الإيطالي جيانلويجي دوناروما، إرلينج هالاند، جيريمي دوكو، برناردو سيلفا وريان شرقي، وهو ما رد عليه ليفركوزن بقوة ليعاقب المدرب الإسباني في مباراته الـ100 مع السيتي في دوري الأبطال. وبدأ السيتي المباراة بتشكيلة ضمت كلا من: جيمس ترافورد، خوسانوف، ستونز، آكي، آيت نوري، ريندرز، جونزاليس، لويس، بوب، عمر مرموش وسافيني. بينما بدأ ليفركوزن بالتشكيلة التالية: فليكين، بوكو، كوانساه، بادي، بيلوسيان، جريمالدو، مازا، جارسيا، تيلمان، شيك وكوفاني. تهديد مبكر ووصل السيتي بفرصة أولى لمرمى ضيفه عن طريق ريندرز، الذي تهيأت كرة أمامه وسددها على يسار الحارس فليكين، الذي تصدى ببراعة لتسديدته، ليحرم أصحاب الأرض من هدف مبكر. وبعد فتر…",
    "image": null,
    "pubDate": "2025-11-25T20:24:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "784c33301641c809",
    "title": "ترتيب هدافي دوري أبطال أوروبا عبر التاريخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE/1294397?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين",
    "body": "تعرف على ترتيب هدافي دوري أبطال أوروبا التاريخيين تعتبر بطولة دوري أبطال أوروبا هي الأهم والأغلى بين كل البطولات التي تتنافس عليها الفرق حول العالم، بل يعتبرها البعض في مكانة كأس العالم بالنسبة للمنتخبات. البطولة الأكثر إثارة والتي شهدت ظهور وإبداع العديد من اللاعبين ومعهم نجوم عالميين جعلوا ليالي الثلاثاء والأربعاء بمثابة سهرة ساحرة لا ينساها أي مشجع لكرة القدم. البطولة قدمت لنا دي ستيفانو وبوشكاش ويوهان كرويف إيزيبيو وخينتو، وكذلك كريسبو وديل بييرو ودروجبا وراؤول وشيفتشينكو وفان نيستلروي، ثم ليونيل ميسي وكريستيانو رونالدو وإرلينج هالاند وكيليان مبابي ومحمد صلاح وغيرهم من النجوم عبر التاريخ. ما ترتيب هدافي دوري أبطال أوروبا عبر التاريخ؟ وما موقف محمد صلاح ومبابي وهالاند وغيرهم من النجوم التي لا تزال تنشط في المسابقة الأكثر متابعة حول العالم؟ من الهداف التاريخي لدوري أبطال أوروبا؟ حينما نتحدث عن دوري أبطال أوروبا، فلا صوت يعلو فوق صوت كريستيانو رونالدو، فهو اللاعب الأكثر تسجيلًا للأهداف في البطولة والذي حققها خمس مرات. لا يمكن أيضًا تجاهل ليونيل ميسي الذي يعد أسرع من وصل إلى 100 هدف في البطولة وأول من كسر رقم راؤول الذي ظل لسنوات طويلة مسيطرًا على صدارة الهدافين. هذا بجانب روبرت ليفاندوفسكي وكريم بنزيما ومحمد صلاح الذين أظهروا قدرات خاصة في دوري أبطال أوروبا وقادوا فرقهم لحصد البط…",
    "image": null,
    "pubDate": "2025-11-25T20:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026 انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026:&nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 فيكتور أوسيمين جلطة سراي 6 =2 إيرلينج هالاند مانشستر سيتي 5 =2 كيليان مبابي ريال مدريد 5 =2 هاري كين بايرن ميونخ 5 =5 ماركوس راشفورد برشلونة 4 =5 لاوتارو مارتينيز إنتر 4 =5 أنتوني جوردون نيوكاسل 4 =5 هارفي بارنز نيوكاسل 4 =9 جوناثان بوركارد آينتراخت فرانكفورت 3 =9 جابريل مارتينلي أرسنال 3 =9 لويس دياز بايرن ميونخ 3 =9 فيرمين لوبيز برشلونة 3 =9 فيليكس نميشا بوروسيا دورتموند 3 =9 بيير إيميريك أوباميانج مارسيليا 3 =9 إجور بايكساو مارسيليا 3 =9 غوركا غوروزيتا أتلتيك بيلباو 3 =9 ماركوس يورنتي أتلتيكو مدريد 3 =9 لياندرو أندرادي كاراباج 3 =9 دوسان فلاهوفيتش يوفنتوس 3 =9 سكوت ماكتوميناي نابولي 3 =9 إستيفاو تشيلسي 3 =9 سيرهو جيراسي بوروسيا دورتموند 3 =23 نيكولاس جاكسون بايرن ميونخ 2 =23 لامين يا…",
    "image": null,
    "pubDate": "2025-11-25T20:17:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dcd2e3991f80554f",
    "title": "في مباراة الأهداف الملغية.. تشيلسي يُهين برشلونة بثلاثية مع الرأفة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D9%84%D8%BA%D9%8A%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%8F%D9%87%D9%8A%D9%86-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D9%81%D8%A9/blt0ef53dee6f123100?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\".",
    "body": "حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\". وقدّم تشيلسي عرضًا رائعًا على مدار شوطي المباراة، وجاءت ثلاثية البلوز عن طريق جوليس كوندي (هدف عكسي)، إستيفاو، وليام ديلاب في الدقائق (27، 55، 73). بهذا الانتصار رفع تشيلسي رصيده إلى 10 نقاط في المركز الرابع بجدول الترتيب، بينما تجمد رصيد برشلونة عند 7 نقاط في المركز الخامس عشر. بدأ الفريقان المباراة بالتشكيل التالي: تشيلسي : سانشيز - كوكوريلا - شالوباه - فوفانا - جوستو - كايسيدو - جيمس - إنزو - جارناتشو - إستيفاو - نيتو. برشلونة : جارسيا - بالدي - كوبارسي - أراوخو - كوندي - جارسيا - فيرمين - دي يونج - توريس - يامال - ليفاندوفسكي. أحداث المباراة بدأ اللقاء بإعلان نوايا واضحة من أصحاب الأرض، حيث سجل إنزو فيرنانديز هدفا مبكرا في الدقيقة الثالثة، لكن تم إلغاؤه بعد تدخل فوفانا بلمسة يد واضحة قبل الهدف.&nbsp; لم يستغرق برشلونة وقتًا طويلاً للرد، فبعد ضغط ناجح في الثلث الأخير وصلت الكرة إلى فيران توريس داخل المنطقة إثر تمريرة مميزة من لامين يامال، لكن الإسباني أهدر فرصة افتتاح التسجيل في الدقيقة 4، إذ سدد الكرة خارج المرمى بغرابة شديدة. وسجل إنزو فيرنانديز هدفا لتشيلسي في الدقيقة 22، بتصويبة صاروخية داخل المنط…",
    "image": null,
    "pubDate": "2025-11-25T20:10:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf6178a17e9445f",
    "title": "الفراج: الهلال أفاد الكرة السعودية أكثر من رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%A7%D8%AF-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt98f89fdddbda0642?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار الإعلامي السعودي وليد الفراج جدلا واسعا من خلال مقارنة ما بين أكثر الأحداث الرياضية إفادة للكرة السعودية على مدار العام الحالي. </p><p>وقارن الفراج بين تألق الهلال السعودي على مستوى بطولة كأس العالم للأندية ووصوله إلى دور الثمانية بعد الفوز على العملاق مانشستر سيتي، وبين الهدف الرائع الذي س…",
    "body": "أثار الإعلامي السعودي وليد الفراج جدلا واسعا من خلال مقارنة ما بين أكثر الأحداث الرياضية إفادة للكرة السعودية على مدار العام الحالي. وقارن الفراج بين تألق الهلال السعودي على مستوى بطولة كأس العالم للأندية ووصوله إلى دور الثمانية بعد الفوز على العملاق مانشستر سيتي، وبين الهدف الرائع الذي سجله النجم البرتغالي كريستيانو رونالدو قائد النصر، في شباك الخليج بدوري روشن للمحترفين. وقدم الهلال مستويات مذهلة في مونديال الأندية، حيث تعادل مع ريال مدريد في الجولة الأولى من دور المجموعات، كما فاز على باتشوكا المكسيكي وتعادل مع سالزبورج النمساوي، وفي دور الـ16 قد مباراة ملحمية فاز فيها على مانشستر سيتي بنتيجة 4-3 ليكون حديث الصحف العالمية. وسجل مؤخرا رونالدو هدفا بركلة مقصية خلفية في شباك الخليج ليؤمن انتصار فريقه في مرمى الخليج \"4-1\" ويعيد إلى الأذهان الهدف الرائع الذي كان قد سجله في مرمى يوفنتوس عندما لعب بقميص ريال مدريد، قبل نحو 7 سنوات. &nbsp; وليد الفراج: عندما فاز الهلال على مانشستر سيتي كان التركيز بالحدث على الفريق واسم الكرة السعودية لكن في هدف رونالدو الأخير تم التركيز على اللاعب أولاً ثم النادي .. من أكثرهم مُفيد للكرة السعودية؟ #الهلال_الشرطة مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:00مساءً… pic.twitter.com/EUhQXYUuDd &mdash; أكشن مع وليد (@ActionMa3Waleed) November 25…",
    "image": null,
    "pubDate": "2025-11-25T20:06:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "899c488ad19f0760",
    "title": "جدول مباريات اليوم الأربعاء 26 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-26-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt91f89c08c240dfc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يترقب عشاق الساحرة المستديرة، يوم الأربعاء الموافق 26 نوفمبر/تشرين الثاني 2025، سهرة كروية دسمة ومزدحمة بالمباريات المصيرية في مختلف القارات. وتخطف مسابقة دوري أبطال أوروبا الأنظار بقمم نارية، حيث يستضيف أرسنال نظيره بايرن ميونخ، ويصطدم باريس سان جيرمان بتوتنهام، بينما يواجه ليفربول فريق آيندهوفن، ويحل ريال مدريد ضيفًا ثقيلاً على أولمبياكوس. وعلى الصعيد العربي، تستمر منافسات الأدوار الإقصائية المؤهلة لكأس العرب، حيث يخوض منتخبا البحرين وعمان مواجهات هامة، بالإضافة إلى لقاءات السودان واليمن. آسيويًا، تتواصل المتعة مع دوري أبطال آسيا للنخبة ودوري أبطال آسيا 2، بمشاركة أندية النصر والوصل والزوراء في مواجهات قوية. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 26 نوفمبر/تشرين الثاني 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 26 نوفمبر 2025؟ تمتلك شبكة قنوات beIN SPORTS الحقوق الحصرية لبث مباريات دوري أبطال أوروبا ودوري أبطال آسيا (النخبة و2) في الشرق الأوسط وشمال أفريقيا. كما تنقل مباريات كأس العرب عبر قنوات الكأس القطرية وبي إن سبورتس. ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي لهذه البطولات عبر الإنترنت، بجانب خدمة beIN Connect. وإن كنت ترغب في…",
    "image": null,
    "pubDate": "2025-11-25T20:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9af56db111a3770a",
    "title": "يوفنتوس يصعق بودو جليمت بدوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D8%B5%D8%B9%D9%82-%D8%A8%D9%88%D8%AF%D9%88-%D8%AC%D9%84%D9%8A%D9%85%D8%AA-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/bltb336106f76272eca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق يوفنتوس فوزا قاتلا وصعبا على حساب مضيفه بودو جليمت النرويجي، بنتيجة 3-2، في المباراة التي جمعتهما مساء اليوم الثلاثاء، في إطار منافسات الجولة الخامسة من مرحلة الدوري، ببطولة دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">تقدم أولي بلومبرج لبودو بالدقيقة 27، قب…",
    "body": "حقق يوفنتوس فوزا قاتلا وصعبا على حساب مضيفه بودو جليمت النرويجي، بنتيجة 3-2، في المباراة التي جمعتهما مساء اليوم الثلاثاء، في إطار منافسات الجولة الخامسة من مرحلة الدوري، ببطولة دوري أبطال أوروبا.&nbsp; تقدم أولي بلومبرج لبودو بالدقيقة 27، قبل أن يعود يوفنتوس ويقلب الطاولة بتسجيل هدفين متتاليين عبر لويس أوبيندا ووستون ماكيني بالدقيقتين 48 و59.&nbsp; وعادل أصحاب الأرض النتيجة بالهدف الثاني من ركلة جزاء سجلها سوندري برونستاد بولد بالدقيقة 87، قبل أن يعود اليوفي ويسجل هدفا قاتلا عبر جوناثان ديفيد (90+1) يخطف به النقاط الثلاث.&nbsp; بهذا الانتصار وصل فريق البيانكونيري إلى النقطة السادسة بالمركز 21، فيما تجمد رصيد بودو جليمت عند نقطتين بالمركز 31. ضغط مبكر بدأ بودو جليمت المباراة بطريقة قوية وضغط على دفاع يوفنتوس من خلال العرضيات المستمرة لكن دون جدوى. وفي الدقيقة الثامنة، بادر يوفنتوس بالتهديد الأول في المباراة، عبر انطلاقة ممتازة لفرانسيسكو كونسيساو جناح الفريق من الناحية اليمنى، وضم إلى الداخل ليرسل تسديدة متقنة نحو المرمى لكن حارس بودو تألق في التصدي لها وتحويلها إلى ركنية. تلى ذلك محاولة لأدزيتش متوسط ميدان البيانكونيري، الذي سدد كرة قوية تصدى لها الحارس وارتدت منه ليتابعها مانويل لوكاتيلي بتسديدة مباشرة لأحضان الحارس. ومن جديد عاد كونسيساو ليبدع بمهارته ولمساته الفنية، حيث مرر كر…",
    "image": "https://assets.kooora.com/images/v3/getty-2247879836/GettyImages-2247879836.jpg",
    "pubDate": "2025-11-25T19:58:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54e23b4d508a06eb",
    "title": "مؤمن سليمان: الهلال يستطيع اللعب في البريميرليج.. وهذا سر انهيار الشرطة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D9%85%D9%86-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9/blt3e645eb8e69d7881?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مؤمن سليمان: الهلال يستطيع اللعب في البريميرليج.. وهذا سر انهيار الشرطة",
    "body": "أشاد المصري مؤمن سليمان، المدير الفني للشرطة العراقي، بالقوة الكبيرة التي يتمتع بها الهلال السعودي، وذلك عقب الهزيمة الثقيلة التي تلقاها فريقه بنتيجة 0-4 في المباراة التي جمعت الفريقين ضمن منافسات الجولة الخامسة من القسم الغربي ببطولة دوري أبطال آسيا للنخبة. وجاءت الخسارة لتعمّق معاناة الشرطة في البطولة، بعدما توقف رصيده عند نقطة واحدة في المركز قبل الأخير بجدول الترتيب، بينما واصل الهلال عروضه القوية وحقق العلامة الكاملة بـ15 نقطة من خمس مباريات، ليواصل تربعه على القمة دون منازع. وتمكّن الهلال رسمياً من حجز مقعده في دور الستة عشر من المسابقة، ليُرافق بذلك فريق الوحدة الإماراتي الذي حقق فوزاً مهماً على ضيفه السد القطري بنتيجة 3-1، ليضمن هو الآخر بطاقة العبور قبل الجولة الختامية. الهلال منافس مرعب وفي المؤتمر الصحفي الذي أعقب المباراة، ظهر مؤمن سليمان متقبلاً للنتيجة، مؤكداً أن مواجهة الهلال في حالته الحالية تُعد تحدياً ضخماً لأي فريق في القارة الآسيوية. وقال المدير الفني المصري: \"لا أستطيع توجيه اللوم لأي فريق يواجه الهلال السعودي.. مواجهة فريق بهذه الجودة والخبرة أمر بالغ الصعوبة، والهلال حالياً في مستوى استثنائي يجعله قادراً على اللعب في الدوري الإنجليزي الممتاز دون مبالغة\". وأشار سليمان إلى أن الفريق السعودي يمتلك مجموعة من أبرز اللاعبين على مستوى آسيا، سواء من العناصر الدولية …",
    "image": null,
    "pubDate": "2025-11-25T19:56:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db23dadfa3e9b9a8",
    "title": "إنزاجي: نجم الهلال مثل إيموبيلي ولاوتارو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D8%AB%D9%84-%D8%A7%D9%95%D9%8A%D9%85%D9%88%D8%A8%D9%8A%D9%84%D9%8A-%D9%88%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88/blt3515070ca4712bd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثنى الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، على مهاجمه البرازيلي ليوناردو، بعد هدفيه في شباك الشرطة العراقي، ضمن منافسات دوري أبطال آسيا للنخبة.",
    "body": "أثنى الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، على مهاجمه البرازيلي ليوناردو، بعد هدفيه في شباك الشرطة العراقي، ضمن منافسات دوري أبطال آسيا للنخبة. وسجل ماركوس ليوناردو هدفين، قاد بهما الهلال للفوز على الشرطة العراقي بنتيجة 4-0، خلال المباراة التي جمعت بينهما، اليوم الثلاثاء، على ملعب المملكة أرينا، في الجولة الخامسة من مرحلة الدوري ضمن منافسات دوري أبطال آسيا للنخبة. تصريحات إنزاجي وقال إنزجي في المؤتمر الصحفي بعد المباراة: \"المباراة اليوم جيدة وأحيي اللاعبين، سعيد بالأداء من اللاعبين الأساسيين والبدلاء، والأهم أن نستمر بالعمل، فلدينا مباراة مهمة يوم السبت\". ويشير المدرب الإيطالي إلى المباراة التي سيستضيف فيها مع فريقه الهلال نظيره الفتح، يوم السبت المقبل، على ملعب المملكة أرينا، في الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين. وبخصوص التأهل للدور التالي، ونظام بطولة دوري أبطال آسيا للنخبة، قال إنزاجي: \"هو نظام موجود، وبعد المباراة الخامسة حصل الفارق بالجدول بين الفرق التي ضمنت التأهل\". وواصل المدرب الإيطالي تصريحاته: \"أمامنا ثلاث مباريات بالمجموعة، وبالعمل نسعى أن نكون في المركز الأول\". الهلال أصبح ثاني المتأهلين بشكل رسمي إلى الدور ثمن النهائي من دوري أبطال آسيا للنخبة، بعد الفوز على الشرطة، حيث رفع رصيده إلى 15 نقطة، ليحتل صدارة جدول الترتيب بالعلامة الكاملة. …",
    "image": null,
    "pubDate": "2025-11-25T19:51:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df58d8b5a582eb28",
    "title": "كوندي يزيد من سجله السلبي.. وإستيفاو يكرر إنجاز مبابي وهالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D9%86-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A8%D9%8A-%D9%88%D8%A7%D9%95%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%88-%D9%8A%D9%83%D8%B1%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt56833b246832b31b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\". </p><p>وعانى برشلونة أول 45 دقيقة أمام نظيره تشيلسي، حيث انتهى الشوط الأول بتقدم البلوز بهدف دون رد، سجله الفرنسي جو…",
    "body": "حقق تشيلسي انتصارًا عريضًا على برشلونة بنتيجة (3-0) مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا، في معقل البلوز ملعب \"ستامفورد بريدج\". وعانى برشلونة أول 45 دقيقة أمام نظيره تشيلسي، حيث انتهى الشوط الأول بتقدم البلوز بهدف دون رد، سجله الفرنسي جوليس كوندي، مدافع برشلونة، بالخطأ في مرماه، الأمر الذي زاد من صعوبة المواجهة على الفريق الكتالوني. وجاء هدف تشيلسي الأول بعد هدفين ملغيين بداعي التسلل، على الأرجنتيني إنزو فيرنانديز قائد البلوز. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن كوندي سجل ثلاثة أهداف في مرماه في جميع المسابقات منذ انضمامه إلى برشلونة في موسم 2022/2023. وأضافت الشبكة، أن كوندي هو أكثر من سجل في شباكه داخل صفوف برشلونة، منذ انضمامه للفريق قبل 3 أعوام. ومع بداية الشوط الثاني، سجل تشيلسي هدفًا آخر، ألغاه الحكم للمرة الثالث بداعي التسلل. إستيفاو يبرز بلقطة مضيئة &nbsp;بعد دقائق قليلة، أضاف الوافد الجديد البرازيلي إستيفاو، هدفا صحيحا للبلوز، ليضاعف النتيجة لأصحاب الأرض. ويعد إستيفاو (18 عامًا و215 يومًا) هو ثالث لاعب شاب يُسجل في كلٍ من مبارياته الثلاث الأولى في دوري أبطال أوروبا، بعد كيليان مبابي (18 عامًا و113 يومًا) وإيرلينج هالاند (19 عامًا و107 أيام). ولا يملك برشلونة ذكريات جيدة أمام تشيلسي، حيث سبق أن فاز مرة واحدة فقط من أصل ثما…",
    "image": null,
    "pubDate": "2025-11-25T19:48:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "84f7db5cdfe94173",
    "title": "بسبب بطولة العرب.. التأجيلات تضرب الدوري والكأس في السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blta68298ce60a2d9ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">باتت بعض المباريات في بطولة الدوري السعودي للمحترفين، وكذلك في كأس خادم الحرمين الشريفين، مُهددة بالتأجيل، بسبب بطولة كأس العرب 2025 في قطر.</p><p style=\"direction: rtl;\">وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من نفس الشهر…",
    "body": "باتت بعض المباريات في بطولة الدوري السعودي للمحترفين، وكذلك في كأس خادم الحرمين الشريفين، مُهددة بالتأجيل، بسبب بطولة كأس العرب 2025 في قطر. وتنطلق نهائيات كأس العرب 2025 في قطر، يوم 1 ديسمبر/كانون الأول المقبل، وتستمر حتى يوم 18 من نفس الشهر، وتتوقف منافسات الدوري السعودي خلال تلك الفترة، حيث تعود يوم 19 من الشهر ذاته. تأجيل محتمل وقالت صحيفة \"الرياضية\" إن الاتحاد السعودي لكرة القدم يدرس تأجيل مباريات الجولة العاشرة من دوري روشن، حال تأهل المنتخب إلى المباراة النهائية من بطولة كأس العرب. وتنطلق مباريات الجولة العاشرة من الدوري السعودي يوم 19 ديسمبر/كانون الأول المقبل، أي بعد يوم واحد من نهائي كأس العرب. وأشارت الصحيفة إلى أن هذا الموعد يجعل من المستحيل على أي لاعب المشاركة في مباريات الجولة العاشرة من الدوري، حال تأهل المنتخب السعودي إلى نهاية البطولة العربية. التأجيل في تلك الحالة لن يشمل مباريات الجولة العاشرة من الدوري السعودي فقط، ولكنه سيتضمن أيضًا مباريات الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين. وكان من المُقرر أن يتم إقامة مباريات الدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين يومي 23 و24 فبراير/شباط من العام المقبل، لكن الصحيفة أشارت إلى إمكانية تأجيلها لتُقام يومي 16 و17 مارس/آذار المقبل. وسيكون ذلك قبل أسبوع من فترة التوقف الدولي المقبلة، والتي ستكون …",
    "image": null,
    "pubDate": "2025-11-25T19:31:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7adc753aa91780fb",
    "title": "أنهى شهر المعاناة.. إنزاجي يستعيد حائط الصد المنيع في ليلة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D9%87%D9%89-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%86%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AD%D8%A7%D9%8A%D9%94%D8%B7-%D8%A7%D9%84%D8%B5%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B9-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blta3f28392f2803cd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى نادي الهلال السعودي شهرا من المعاناة من خلال فوزه العريض على الشرطة العراقي بنتيجة 4-0 ضمن منافسات الجولة الخامسة من بطولة دوري أبطال آسيا للنخبة.",
    "body": "أنهى نادي الهلال السعودي شهرا من المعاناة من خلال فوزه العريض على الشرطة العراقي بنتيجة 4-0 ضمن منافسات الجولة الخامسة من بطولة دوري أبطال آسيا للنخبة. معاناة الهلال ليست بالطبع على مستوى النتائج، إذ أن فريق المدرب الإيطالي سيموني إنزاجي لم يعرف سوى الانتصارات منذ بداية الموسم الحالي للمسابقة القارية، كما لم يعرف أي خسارة منذ بداية الموسم بشكل عام. لكن المعاناة الحقيقية التي استمرت على مدار الشهر الحالي بالكامل هي الفشل في الخروج بشباك نظيفة، فقد استقبل الهلال أهدافا في المباريات الثلاثة الماضية سواء على مستوى دوري روشن السعودي للمحترفين أو دوري أبطال آسيا للنخبة. وفاز الهلال مؤخرا على الفتح 2-1 وقبل ذلك هزم النجمة برباعية مقابل هدفين، كما استقبلت شباك الهلال هدفا في الفوز على الغرافة 2-1. كل هذه المباريات كانت على مدار شهر نوفمبر/تشرين الثاني الحالي، حيث فشل الحارس ياسين بونو في الخروج بشباك نظيفة في 270 دقيقة، بعدما كان قد خاض مثلها دون أن تستقبل شباكه أهدافا في المباريات الثلاثة السابقة لها. وأمام الشباب والأخدود والفتح فاز الهلال دون أن يتلقى أهدافا، ليستعيد فريق المدرب إنزاجي الثبات الدفاعي الذي كان يفتقده. ومع الاعتراف بأن الشرطة لعب مباراة دفاعية في المقام الأول ولكن يكن ندا طوال الوقت للهلال، فإن المنظومة الدفاعية للزعيم بالكامل كانت في حالة تفوق، إذ لم تصل محاولات خطيرة ع…",
    "image": null,
    "pubDate": "2025-11-25T19:27:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2a601b0f85955a1",
    "title": "أراوخو يورط برشلونة أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%8A%D9%88%D8%B1%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltfa0cab03038bd474?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ورط الأوروجواياني رونالد أراوخو مدافع وقائد برشلونة، الفريق الكتالوني، خلال مواجهة تشيلسي، مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">وأشهر الحكم السلوفيني سلافكو فينتشيتش البطاقة الصفراء ا…",
    "body": "ورط الأوروجواياني رونالد أراوخو مدافع وقائد برشلونة، الفريق الكتالوني، خلال مواجهة تشيلسي، مساء اليوم الثلاثاء، ضمن منافسات الجولة الخامسة من مرحلة الدوري لبطولة دوري أبطال أوروبا.&nbsp; وأشهر الحكم السلوفيني سلافكو فينتشيتش البطاقة الصفراء الثانية وطرد أراوخو من اللقاء، بعد تدخل عنيف على مارك كوكوريلا لاعب تشيلسي في الدقيقة 43. وكان أراوخو قد تلقى البطاقة الصفراء الأولى في الدقيقة 31 بسبب اعتراضه على حكم المباراة في إحدى اللقطات لعدم احتساب خطأ لصالح زميله لامين يامال.&nbsp; وانتهى الشوط الأول بتقدم تشيلسي بهدف دون رد، سجله الفرنسي جوليس كوندي بالخطأ في مرماه. وبدأ تشيلسي المباراة بتشكيل مكون من: سانشيز - كوكوريلا - شالوباه - فوفانا - جوستو - كايسيدو - جيمس - إنزو - جارناتشو - إستيفاو - نيتو. أما برشلونة فدخل اللقاء بتوليفة تضم: جارسيا - بالدي - كوبارسي - أراوخو - كوندي - جارسيا - فيرمين - دي يونج - توريس - يامال - ليفاندوفسكي. فليك: تشيلسي أحد أفضل فرق العالم وصرح هانز فليك مدرب برشلونة خلال تصريحات نقلتها صحيفة \"ماركا\" الإسبانية قائلا: \"نحن دائمًا نتكيف. نعرف كيف نريد أن نلعب، لكن من الضروري رؤية المنافس، وهكذا يكون الأمر دائمًا. في كل مباراة. ليست دائمًا نفس الاستراتيجية\". وأضاف عن مواجهة تشيلسي: \"أعتقد أنه واحد من أفضل الفرق في العالم. لديهم الكثير من اللاعبين الشباب، ومدرب ر…",
    "image": null,
    "pubDate": "2025-11-25T19:14:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ff91df53200baf9",
    "title": "كومباني قبل موقعة \"الإمارات\": آرسنال أصعب اختبار.. وأرتيتا لم يفاجئني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%85-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D9%86%D9%8A/blt4caf319b97d37586?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تمنى فنسنت كومباني المدير الفني لبايرن ميونخ أن يستمر فريقه في المسار نفسه بعدما نجحوا في تحقيق الفوز في الجولات الأربع الماضية بمرحلة الدوري من دوري أبطال أوروبا، عندما يواجهون آرسنال غدا الأربعاء، ضمن الجولة الخامسة، بملعب الإمارات.</p><p style=\"direction: rtl;\">وقال كو…",
    "body": "تمنى فنسنت كومباني المدير الفني لبايرن ميونخ أن يستمر فريقه في المسار نفسه بعدما نجحوا في تحقيق الفوز في الجولات الأربع الماضية بمرحلة الدوري من دوري أبطال أوروبا، عندما يواجهون آرسنال غدا الأربعاء، ضمن الجولة الخامسة، بملعب الإمارات. وقال كومباني في مؤتمر صحفي اليوم الثلاثاء: \"لقد فزنا بأول أربع مباريات، وكان هذا مهما. حتى الآن، أنجزنا ما وضعناه نصب أعيننا، ونأمل أن يستمر هذا. لكن اللعب ضد هذا الفريق سيكون أصعب مهمة نواجهها في الوقت الحالي. نحن سعداء بذلك، لهذا نحن هنا، هذا ما نريده\". وحول أسلوب تدريب ميكيل أرتيتا، مدرب آرسنال قال: \"لقد طور ميكيل فريقه ونفسه، إنهم يلعبون بلياقة بدنية كبيرة، ويهتمون بالتفاصيل. نقاط ضعفهم قليلة جدا. هذه هي شخصية أرتيتا\". ميزة الجانرز وبالنظر إلى جودة آرسنال في الكرات الثابتة صرح: \"الحقيقة هي أننا لم نظهر قوتنا المعتادة في الكرات الثابتة. أعرف هذا من أيام لعبي، هذا لا يعني أنك لست جيدا في هذه المرحلة من المباراة. لكن هذا يعني أنه عليك أن تتحسن فيها\". واسترسل: \"لقد حللنا ذلك وعملنا عليه. ولكن حتى أفضل الفرق يمكن أن تواجه مشاكل ضد آرسنال في هذا المجال. لكنني لا أريد أن أفكر في الدفاع فقط. يمكننا أيضا تسجيل الأهداف. علينا أن نحاول ذلك ويمكننا القيام به. نريد أن نكون فريقا قويا جدا في الكرات الثابتة، ليس فقط في الهجوم، ولكن في الدفاع أيضا\". \"أرتيتا خبير…",
    "image": null,
    "pubDate": "2025-11-25T19:00:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]