[
  {
    "id": "a4c5df16fdcf9438",
    "title": "كومباني: باريس الأوفر حظًا للتتويج بدوري أبطال أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%81%D8%B1-%D8%AD%D8%B8%D9%8B%D8%A7-%D9%84%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltb51ed398bffe6647?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال البلجيكي فينسنت كومباني، مدرب بايرن ميونخ، إن فريقه سيحتاج إلى تقديم مباراة مثالية أمام باريس سان جيرمان \"حامل اللقب في دوري أبطال أوروبا\"، إذا أراد الحفاظ على بدايته القياسية للموسم.",
    "body": "قال البلجيكي فينسنت كومباني، مدرب بايرن ميونخ، إن فريقه سيحتاج إلى تقديم مباراة مثالية أمام باريس سان جيرمان \"حامل اللقب في دوري أبطال أوروبا\"، إذا أراد الحفاظ على بدايته القياسية للموسم. ويحل بايرن ضيفًا على باريس، غدًا الثلاثاء، على ملعب حديقة الأمراء، ضمن لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. وعزز بايرن ميونخ سجله القياسي في الدوريات الأوروبية الخمسة الكبرى من خلال وصوله إلى 15 فوزًا من أصل 15 مباراة، بعد فوزه على باير ليفركوزن بنتيجة 3-0، يوم السبت الماضي، وكان الرقم القياسي السابق، 13 فوزًا، مسجلًا باسم ميلان في موسم 1992/1993. وقال كومباني في المؤتمر الصحفي قبل المباراة: \"أعتقد أنه يتعين عليك أن تؤمن بقدرتك على القيام بذلك، ثم تحتاج إلى تقديم مباراة مثالية\". وأضاف: \"إنهم أبطال دوري أبطال أوروبا الموسم الماضي، وهم المرشحون الأوفر حظًا للفوز بالبطولة هذا الموسم، لكن علينا أن نؤمن بفرصنا\". وفاز كل من بايرن ميونخ وباريس سان جيرمان بجميع مبارياتهما الثلاث في دوري أبطال أوروبا حتى الآن، ويتساوى الفريقان في فارق الأهداف، ولم يُهزم باريس سان جيرمان في آخر 8 مباريات خاضها. وتابع كومباني: \"في باريس سان جيرمان، العمل الجماعي هو الأساس، ولا يكفي التركيز على لاعب واحد، هناك جانب فردي، لكن ما يجعل هذا الفريق قويًا جدًا هو العمل الجماعي في جميع مراحل اللعبة\". وأكمل: \"ال…",
    "image": null,
    "pubDate": "2025-11-03T19:05:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af7735e0060b6cc5",
    "title": "أسلحة الدمار الشامل تضمن لإنزاجي والهلال اختراق حصون الغرافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D8%AF%D9%85%D8%A7%D8%B1-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D9%84-%D8%AA%D8%B6%D9%85%D9%86-%D9%84%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9/blt32a4705fb93612b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">فرض فريق الهلال السعودي أفضلية جديدة على منافس آخر، ليحقق انتصاره التاسع على التوالي، بفضل أسلوب تكتيكي مميز من الإيطالي سيموني إنزاجي، يجعل الفريق الأزرق متسيدا المباراة ويحقق التفوق بأقل مجهود.</p><p style=\"direction: rtl;\">بذكاء شدي…",
    "body": "&nbsp; فرض فريق الهلال السعودي أفضلية جديدة على منافس آخر، ليحقق انتصاره التاسع على التوالي، بفضل أسلوب تكتيكي مميز من الإيطالي سيموني إنزاجي، يجعل الفريق الأزرق متسيدا المباراة ويحقق التفوق بأقل مجهود. بذكاء شديد تعامل مدرب إنتر ميلان السابق مع المواجهة الآسيوية الرابعة له ولفريقه هذا الموسم، فقد حقق المطلوب وأكثر، وخرق بمكاسب مهمة منها إراحة عناصر أساسية مع الفريق، واستعادة نجوم غائبين مثل كانسيلو، ومساهمتهم تهديفياً بالإضافة إلى حضور تهديفي نادر للبرازيلي كايو. ووضع الهلال منافسه تحت ضغط مبكر، فقد ظهرت شخصية الزعيم خارج ملعبه أيضا، وكعادته نجح إنزاجي في تطبيق أسلوب الكماشة الهجومية التي يعتمد فيها على انطلاقات الظهيرين، فقد أصبح وجود كانسيلو وثيو بمثابة رئتين هجوميتين للهلال، ليس فقط من خلال إرسال عرضيات متقنة مثلما كان في عهد المدرب السابق جورجي جيسوس، لكن أيضا الدخول في عمق الملعب وخلق الكثافة الهجومية التي تصعّب مهمة الدفاع في إبطال مفعول محاور الخطورة. واستحوذ الهلال على الكرة أطول وقت ممكن خاصة في الشوط الأول، حيث بلغت نسبة استحواذ الفريق السعودي نحو 60%، لكنه لم يكن استحواذا سلبيا من خلال وصول متكرر إلى مرمى خليفة بابكر حارس الغرافة. محاولات لا تتوقف من خلال سالم الدوسري وعبدالله الحمدان وكايو سيزار، بالإضافة لفرص أخرى عن طريق ثيو وكانسيلو. ومع الهدف المبكر، دفع الهلال من…",
    "image": null,
    "pubDate": "2025-11-03T19:02:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b5a109320b9bab9",
    "title": "هويسين: لا أخشى اللعب في آنفيلد.. وممتن ليوفنتوس وروما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%88%D9%8A%D8%B3%D9%8A%D9%86-%D9%84%D8%A7-%D8%A7%D9%94%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D9%81%D9%8A-%D8%A7%D9%93%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D9%88%D9%85%D9%85%D8%AA%D9%86-%D9%84%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D9%85%D8%A7/bltca952c5fdc9ecadc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يزعم الإسباني دين هويسين، مدافع ريال مدريد، أن اللعب في ملعب آنفيلد لن يسبب له أي مشكلة، وذلك قبل مواجهة ليفربول بدوري أبطال أوروبا. </p><p>ويستعد ريال مدريد لمواجهة ليفربول، غدًا الثلاثاء، على ملعب آنفيلد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. </p><p>وقال هويسن خلال المؤ…",
    "body": "يزعم الإسباني دين هويسين، مدافع ريال مدريد، أن اللعب في ملعب آنفيلد لن يسبب له أي مشكلة، وذلك قبل مواجهة ليفربول بدوري أبطال أوروبا. ويستعد ريال مدريد لمواجهة ليفربول، غدًا الثلاثاء، على ملعب آنفيلد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. وقال هويسن خلال المؤتمر الصحفي الخاص بالمباراة: \"نتطلع كثيرًا للمباراة ونتمنى حصد الثلاث نقاط وأن نقدم أفضل ما لدينا\". وأضاف: \"أعيش حلمي وأتمنى أن أجلب السعادة لجماهير ريال مدريد.. أنا بخير على الجانب النفسي وسعيد جدًا\". وعن شراكته مع البرازيلي إيدر ميليتاو، في قلب دفاع ريال مدريد، قال: \"ميليتاو مدافع متكامل وخارج الملعب شخص جيد ونحن نتأقلم سويًا\". وعن غضب زميله البرازيلي الآخر فينيسيوس خلال تبديله في الكلاسيكو، قال: \"الكثير يكتب في الصحافة عن فينيسيوس ويتم تكبير الأمور، ولكن الآمر لم يكن بذلك الحجم، وقد اعتذر وهو شيء عادل بحسب اعتقادي، وهذه الأشياء تحدث في كرة القدم\". وعن العودة للعب في إنجلترا، قال: \"لقد سبق لي اللعب على ملعب آنفيلد، ولذلك لن يسبب ذلك مشكلة لي، هو فقط ملعب كرة قدم والأمر يعتمد في النهاية على اللاعبين، وأنا أفضل التدرب على ملعبنا عن التدريب هنا\". وأكمل: \"في إيطاليا تعلمت كيف أدافع بشكل جيد وأنا ممتن ليوفنتوس وروما، وقد كان قرارهما لتركي أذهب، ولكن أنا ممتن وقضيت أوقات جيدة هناك\". وعن تألق زميله الهداف الفر…",
    "image": null,
    "pubDate": "2025-11-03T19:02:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25f249047e9d5cf4",
    "title": "جدول مباريات اليوم الثلاثاء 4 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1-4-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blteb5b4f6b19d86b36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الثلاثاء الموافق 4 نوفمبر/تشرين ثانٍ 2025 إلى مباريات مثيرة ومنافسات قوية بعد عودة دوري أبطال أوروبا. اليوم، انطلاق الجولة الرابعة من مرحلة الدوري في دوري أبطال أوربا بمواجهة بين سلافيا براج وآرسنال، كما يواجه ليفربول نظيره ريال مدريد، وباريس سان جيرمان يستضيف بايرن ميونخ. كما يواجه الأهلي نظيره السد في دوري أبطال آسيا النخبة، بجانب لقاء يجمع الاتحاد والشارقة. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الثلاثاء 4 نوفمبر /تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الثلاثاء 4 نوفمبر 2025؟ يمكن مشاهدة مباريات دوري أبطال أوروبا ودوري أبطال آسيا النخبة عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري المصري، فمنقول عبر قنوات أون سبورت، ودوري يلو عبر قنوات ثمانية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا الكأس&nbsp; شاهد من هنا TOD TV شاهد من هنا ثمانية شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الثلاثاء 4 نوفمبر 2025 &nbsp;\"04-11-2025\" دوري أبطال أوروبا - الجولة الرابعة &nbsp; المباراة الموعد القنوات الناقلة المعلق سلافيا براج - آرسنال 20:45 السعودية، 21:45 الإمارا…",
    "image": null,
    "pubDate": "2025-11-03T19:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42edf63699226457",
    "title": "أنشيلوتي: تحدثت مع فينيسيوس حول أزمة ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%AA%D8%AD%D8%AF%D8%AB%D8%AA-%D9%85%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AD%D9%88%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt3de0a22c2b099f34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل، عن كواليس حديثه مع فينيسيوس جونيور نجم ريال مدريد، عن أزمته مع مدربه تشابي ألونسو بسبب غضبه أثناء تغييره في مباراة الكلاسيكو ضد الغريم التقليدي برشلونة.</p><p>وعلق أنشيلوتي، خلال مؤتمر صحفي للمنتخب البرازيلي، نقلته صحيفة \"آس\" الإسبانية، ق…",
    "body": "كشف الإيطالي كارلو أنشيلوتي المدير الفني لمنتخب البرازيل، عن كواليس حديثه مع فينيسيوس جونيور نجم ريال مدريد، عن أزمته مع مدربه تشابي ألونسو بسبب غضبه أثناء تغييره في مباراة الكلاسيكو ضد الغريم التقليدي برشلونة. وعلق أنشيلوتي، خلال مؤتمر صحفي للمنتخب البرازيلي، نقلته صحيفة \"آس\" الإسبانية، قائلا: \"علاقتي مع فينيسيوس جيدة جدًا. عندما يحدث أي شيء نحاول فهمه والتحدث عنه. تحدثت معه حول رد فعله، وأوضحت له أنه ارتكب خطأ\". وأضاف قائلا: \"لقد اعتذر، وانتهى الأمر. فينيسيوس لاعب مهم للغاية، ولا توجد أي مشاكل لا هنا في المنتخب ولا في ناديه. أما عن حياته الشخصية، فليست من شأني، أنا لست والده ولا شقيقه، أنا مدربه فقط، وحياته الخاصة تخصه وحده\". وأوضح أنشيلوتي أن القائمة ضمت بعض الأسماء الجديدة التي يرغب في تقييمها، قائلاً: \"هناك عناصر مثل فابينيو ولوسيانو جوبا، أريد متابعتهما عن قرب، وكذلك فيتور روكي الذي يقدم موسماً رائعاً، لدينا 7 لاعبين من الدوري البرازيلي، ومع هذه المباريات الودية سنقترب أكثر من تشكيل منتخب أكثر استقرارًا\". وحول البحث عن لاعب يشغل الدور الدفاعي الذي كان يؤديه كاسيميرو، أوضح المدرب الإيطالي: \"أبحث عن لاعب يمتلك خصائص قريبة من كاسيميرو، لدينا لاعبو وسط مميزون لكن بخصائص مختلفة، وفابينيو يمتلك تلك الصفات الدفاعية والفهم التكتيكي المطلوب في هذا المركز\". كما تحدث أنشيلوتي عن وضع ني…",
    "image": null,
    "pubDate": "2025-11-03T18:55:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37bf9a194e5182c5",
    "title": "مدرب الدحيل: فوزنا الكبير على شباب الأهلي يثبت قناعتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%81%D9%88%D8%B2%D9%86%D8%A7-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AB%D8%A8%D8%AA-%D9%82%D9%86%D8%A7%D8%B9%D8%AA%D9%8A/blt7db3822adf365802?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عبر جمال بلماضي المدير الفني لفريق الدحيل القطري، عن سعادته الكبيرة عقب الفوز الذي حققه الفريق اليوم الاثنين أمام فريق شباب الأهلي الإماراتي بنتيجة (4-1)، ضمن مباريات الجولة الرابعة لمرحلة دوري منطقة الغرب في بطولة دوري أبطال آسيا للنخبة.</p><p>وقال بلماضي في المؤتمر الصحفي عقب المباراة: \"كما ذك…",
    "body": "عبر جمال بلماضي المدير الفني لفريق الدحيل القطري، عن سعادته الكبيرة عقب الفوز الذي حققه الفريق اليوم الاثنين أمام فريق شباب الأهلي الإماراتي بنتيجة (4-1)، ضمن مباريات الجولة الرابعة لمرحلة دوري منطقة الغرب في بطولة دوري أبطال آسيا للنخبة. وقال بلماضي في المؤتمر الصحفي عقب المباراة: \"كما ذكرت أمس، المباراة ستكون صعبة أمام منافس قوي للغاية، وأكدت أننا نسعى لتقديم الكثير وليس مجرد المشاركة\". وتابع: \"لدينا الرغبة في تحقيق الانتصارات وتقديم المزيد من أجل التواجد في هذا المستوى المرتفع من المنافسة، ولدينا المقومات لذلك وما قدمه اللاعبون اليوم كان رائعا، ولم نغير طريقة لعبنا بعد الإصابة التي تعرض لها كريم بوضياف قبل بداية المباراة خلال عمليات الإحماء\". وأوضح: \"لكن مشاركة بنجامين كبديل كانت أكثر من رائعة، وقدم مردودا طيبا، وساعد الفريق كثيرا، وهذه هي كرة القدم دائما ما تعطيك الفرص في أوقات قد لا تتوقعها، وكان بنجامين رائعا خلال التدريبات وصاحب مستوى عال، وأنا سعيد للغاية من أجله\". لا للأخطاء وأكمل: \"كما ذكرت أمس في مثل هذا المستوى من المنافسة لا ينبغي عليك أن ترتكب الكثير من الأخطاء، واليوم كان لدينا العديد من الفرص، ولم نقع في الكثير من الأخطاء، وكانت السيطرة لنا على مجريات اللقاء، وأهدرنا ركلة جزاء أيضا خلال الشوط الثاني، وكان ذلك بكل تأكيد شيء رائع\". وقال: \"أؤمن وأقتنع بشكل كامل أن الف…",
    "image": null,
    "pubDate": "2025-11-03T18:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da87355dd97dbe5b",
    "title": "الهلال يهزم الغرافة ويسترد صدارة دوري أبطال آسيا للنخبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%88%D9%8A%D8%B3%D8%AA%D8%B1%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9/blt486eaaf335e83440?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استرد الهلال السعودي، صدارة ترتيب مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة للموسم الجاري، بعد ساعات قليلة من فقدها لمصلحة الوحدة الإماراتي، والذي تراجع بدوره مؤقتا إلى المركز الثاني برصيد 10 نقاط.</p><p>وعاد الهلال إلى القمة بعد وصوله إلى 12 نقطة مساء اليوم الاثنين، بتغلبه على مضيفه ا…",
    "body": "استرد الهلال السعودي، صدارة ترتيب مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة للموسم الجاري، بعد ساعات قليلة من فقدها لمصلحة الوحدة الإماراتي، والذي تراجع بدوره مؤقتا إلى المركز الثاني برصيد 10 نقاط. وعاد الهلال إلى القمة بعد وصوله إلى 12 نقطة مساء اليوم الاثنين، بتغلبه على مضيفه الغرافة القطري (2-1)، على استاد ثاني بن جاسم في الريان، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في البطولة الآسيوية. وسجل هدفي الهلال لاعبيه سالم الدوسري وكايو سيزار في الدقيقتين 9 و66، &nbsp;وهدف الغرافة، أيوب محمد في الدقيقة 8 من الوقت بدل الضائع للمباراة، &nbsp;ليبقى الهلال الذي توج بطلاً للقارة الآسيوية 4 مرات سابقاً، الفريق الوحيد الذي يمتلك سجلاً مثالياً في البطولة حتى الآن عبر منطقتي الشرق والغرب. وبدأت المباراة سريعة وقوية من قبل الهلال، وتم اللجوء إلى تقنية الفيديو، في هجمة احتسبها حكم الساحة تسلل، مع وجود شك بركلة جزاء للفريق السعودي، وأيد \"فار\" قرار حكم الساحة ومساعده. وقبل أن يفيق الغرافة من تلك اللعبة، عاجله الهلال بهدف بعد هجمة سريعة من الجانب الأيمن، وضغط على مدافع الغرافة، واستخلاص للكرة من جواو كاستيلو، ليلعبها عرضية عالية، ويرتقى لها سالم الدوسري، أفضل لاعب في آسيا 2025، ويحولها برأسه داخل شباك الغرافة في الدقيقة 9. وانطلق الغرافة في محاولات هجومية متتالية بحثاً عن التعادل…",
    "image": null,
    "pubDate": "2025-11-03T18:48:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "925a1617cfd3da2b",
    "title": "بقيادة أرنولد وألونسو.. وفد مدريدي لإحياء ذكرى جوتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%88%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%81%D8%AF-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A-%D9%84%D8%A7%D9%95%D8%AD%D9%8A%D8%A7%D8%A1-%D8%B0%D9%83%D8%B1%D9%89-%D8%AC%D9%88%D8%AA%D8%A7/blt677c6c05b44747f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>زارت بعثة من نادي ريال مدريد، ضمت ترنت ألكسندر أرنولد وتشابي ألونسو ودين هويسين وإميليو بوتراجينيو، محيط ملعب آنفيلد؛ لتكريم ذكرى لاعب ليفربول الراحل ديوجو جوتا، الذي وافته المنية خلال الصيف الماضي.</p><p>وقد وضعت البعثة إكليلًا من الزهور أمام الجدارية المخصصة للاعب البرتغالي، في مبادرة تعبر عن …",
    "body": "زارت بعثة من نادي ريال مدريد، ضمت ترنت ألكسندر أرنولد وتشابي ألونسو ودين هويسين وإميليو بوتراجينيو، محيط ملعب آنفيلد؛ لتكريم ذكرى لاعب ليفربول الراحل ديوجو جوتا، الذي وافته المنية خلال الصيف الماضي. وقد وضعت البعثة إكليلًا من الزهور أمام الجدارية المخصصة للاعب البرتغالي، في مبادرة تعبر عن التقدير والاحترام العميقين لمسيرته وعطائه داخل المستطيل الأخضر. وشهدت اللحظة أجواءً مفعمة بالحزن والتأثر، لا سيما من جانب ترنت ألكسندر أرنولد، الذي سبق له أن تقاسم غرفة الملابس مع جوتا في ليفربول، حيث حرص على الحضور شخصيا للمشاركة في هذا التكريم، تقديرًا لزميله وصديقه الذي رحل تاركًا أثرًا كبيرًا في قلوب جماهير النادي وأصدقائه في عالم كرة القدم. ويستقبل ليفربول، نظيره ريال مدريد، غدًا الثلاثاء، على ملعب آنفيلد، في قمة لقاءات الجولة الرابعة من مرحلة الدوري لدوري أبطال أوروبا. قائمة ريال مدريد وضمت قائمة ريال مدريد، معظم نجوم الفريق بقيادة البرازيليين رودريجو وفينيسيوس جونيور، إلى جانب الفرنسي كيليان مبابي، والإنجليزيين جود بيلينجهام وترينت ألكسندر أرنولد، القادم من صفوف ليفربول في الصيف الماضي. بينما شهدت القائمة، استبعاد الأرجنتيني فرانكو ماستانتنو، جناح الميرنجي، بسبب الإصابة التي تعرض لها اليوم. ووفقاً لصحيفة \"آس\" الإسبانية، فإن اللاعب البالغ من العمر 18 عامًا يعاني من نفس الإصابة التي يعاني من…",
    "image": null,
    "pubDate": "2025-11-03T18:34:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2d83aa98e6d9db4",
    "title": "جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt546fc799ea116bd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الهلال السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، على أمل إضافة لقب جديد إلى سجل ألقابه القارية. ويعد الهلال أكثر الأندية الآسيوية حصدًا للقب الآسيوي، وذلك في 4 مناسبات، وها هو يتطلع لمصالحة جماهيره بعد التدعيمات القوية، بقيادة المدرب سيموني إنزاجي. ويخوض الهلال 8 مباريات في الدور الرئيسي للبطولة أمام \"الدحيل وناساف والسد والغرافة والشرطة والشارقة وشباب الأهلي والوحدة\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الهلال في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الهلال - الدحيل الثلاثاء 16 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 1-2 المملكة أرينا ناساف - الهلال الإثنين 29 سبتمبر 2025، 16:45 السعودية، 17:45 الإمارات 3-2 الاستاد المركزي الهلال - السد الثلاثاء 21 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 1-3 المملكة أرينا الغرافة - الهلال الإثنين 3 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات 2-1 ستاد ثاني بن جاسم الهلال - الشرطة الثلاثاء 25 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - المملكة أرينا الشارقة - الهلال الإثنين 22 ديسمبر 2025، 20:00 السعودية، 21:00 الإمارات - ستاد الشارقة شباب الأهلي - الهلال الإثنين 9 فبراير 2026، 21:15 ال…",
    "image": null,
    "pubDate": "2025-11-03T18:29:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-11-03T18:28:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58cb0426fd7d9b39",
    "title": "أرتيتا عن إصابة نجم آرسنال:  أشعر بالقلق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%B9%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D9%82/blt88bab3dffad8806d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم ميكيل أرتيتا، مدرب آرسنال، موقف مهاجمه السويدي فيكتور جيوكيريس، من المشاركة ضد سلافيا براج في معقل الأخير، غدا الثلاثاء، في الجولة الرابعة من دوري أبطال أوروبا.",
    "body": "حسم ميكيل أرتيتا، مدرب آرسنال، موقف مهاجمه السويدي فيكتور جيوكيريس، من المشاركة ضد سلافيا براج في معقل الأخير، غدا الثلاثاء، في الجولة الرابعة من دوري أبطال أوروبا. الدولي السويدي تعرض لإصابة خلال مواجهة بيرنلي يوم السبت الماضي، في الدوري الإنجليزي الممتاز، استُبدل على إثرها بين الشوطين. وخلال مؤتمر صحفي عقده اليوم، سُئل أرتيتا عن حالة جيوكيريس، ليجيب: \"لن يكون متاحا غدا بكل تأكيد، فهو لم يتدرب اليوم، ومازلنا بحاجة لإجراء مزيد من الفحوصات الطبية في الأيام القليلة المقبلة\". وأكد أرتيتا شعور اللاعب بخيبة أمل بعد الإصابة، مضيفا: \"لكنها جزء من كرة القدم، وفي النهاية أنت تتوقع تعرضك لمثل هذه الظروف طوال مشوارك، وعلينا التعامل معها\". وأضاف: \"كما قلت، إنه كان في حالة جيدة، كما أنه مهم جدا للفريق، لكنه لن يكون معنا غدا\". وعما إذا كان يشعر بالقلق إزاء إصابة مهاجمه، قال: \"أنا قلق، لأنه لم يُعانِ من مشاكل عضلية كثيرة، واضطر للركض في الملعب وكان يشعر بشيء ما\". واستطرد: \"من الواضح أن هذا ليس مؤشرًا جيدًا، خاصةً للاعبٍ شديد النشاط.. لذلك، نحن ندرس الوضع بمزيد من التفصيل، لفهم وضعنا فيما يتعلق بالإصابة، وسنعلن حالما نحصل على النتائج\". وفي سياق آخر، تطرق أرتيتا للحديث عن قوة الفريق التشيكي في ملعبه، مشيرا إلى عدم تلقيه أي خسارة عليه منذ بداية الموسم. وأردف: \"هذا الفريق معتاد على اللعب الجماعي، ول…",
    "image": null,
    "pubDate": "2025-11-03T18:27:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-11-03T18:23:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d144e8b9cc580404",
    "title": "ألونسو: أرنولد جاهز لمواجهة ليفربول.. ولهذا لم نتدرب في أنفيلد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%84%D9%87%D8%B0%D8%A7-%D9%84%D9%85-%D9%86%D8%AA%D8%AF%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF/blta1841cb32d5ae4ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على فترته الذهبية كلاعب في ليفربول، كما كشف مدى جاهزية لاعب ترينت ألكسندر أرنولد، وذلك قبل ساعات من مواجهة الريدز.",
    "body": "تحدث الإسباني تشابي ألونسو، المدير الفني لريال مدريد، على فترته الذهبية كلاعب في ليفربول، كما كشف مدى جاهزية لاعب ترينت ألكسندر أرنولد، وذلك قبل ساعات من مواجهة الريدز. ويستعد ريال مدريد لمواجهة ليفربول، غدًا الثلاثاء، على ملعب أنفيلد، ضمن لقاءات الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا. وقال ألونسو، خلال المؤتمر الصحفي للمباراة: \"مواجهة ليفربول هي إحدى كلاسيكيات كرة القدم الأوروبية، سواء تاريخيًا أو حاليًا، وهي مباراة تحب الحماهير مشاهدتها\". وأضاف: \"أنا وترينت (أرنولد) لدينا تاريخ هنا (كلاعبين سابقين في ليفربول)، والعودة تضيف إلينا شعورًا جيدًا، ولكننا سنركز على المباراة من أجل حصد نتيجة جيدة\". وعن إهدار مبابي لركلة جزاء في أنفيلد العام الماضي، وإمكانية حدوث تغيير هذه المرة، قال: \"نحن نقرر من الذي سينفذ ركلات الجزاء وهو كيليان مبابي، وغدًا سيكون هو المنفذ الأول\". وعن مدى جاهزية أرنولد، قال: \"ترينت بخير، لم يلعب ضد فالنسيا بسبب سياق المباراة، ولكنه متاح وبإمكانه المشاركة ونحن نحتاج إليه\". وشدد: \"هو يملك جودة هائلة ويمر بمرحلة جميلة ويجب أن نساعده فيها\". وعن فترته كلاعب سابق في ليفربول، قال: \"فترتي في ليفربول أثرت علي كثيرًا، ولم تكن خطوة بلا معنى، لقد قضيت 5 سنوات برفقة رافا بينيتيز وتعلمت الكثير من كرة القدم وساعدتني على التواجد هنا الآن\". وتابع: \"إذا كنت تحب كرة القدم س…",
    "image": null,
    "pubDate": "2025-11-03T18:21:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f0b8c8154f72dac",
    "title": "جدول ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026/blte195260c413d180b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026 ..",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال آسيا للنخبة، التي تحفل بالكثير من المواجهات المثيرة والقوية. يشارك 24 ناديًا في بطولة الآسيوية، حيث جرى تقسيمها على مجموعتين (منطقة الشرق ومنطقة الغرب)، تضم كل واحدة منهما 12 فريقًا. وبدأت المنافسة سريعًا على جائزة هداف بطولة دوري أبطال آسيا للنخبة 2025-2026، بعدما حسمها نجم الهلال السعودي سالم الدوسري في النسخة الماضية (10 أهداف)، علمًا بأن الأهلي حصد اللقب للمرة الأولى في تاريخه. ويستعرض كووورة في الجدول التالي، ترتيب هدافي دوري أبطال آسيا النخبة 2025-2026.. ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026:&nbsp; &nbsp; المركز اللاعب الفريق عدد الأهداف =1 إنزو ميلوت الأهلي 3 =1 خوسيلو الغرافة 3 =1 تايسي ماياشيرو فيسل كوبي 3 =4 حسام عوار الاتحاد 2 =4 راي ماناج الشارقة 2 =4 رياض محرز الأهلي 2 =4 فرانك كيسييه الأهلي 2 =4 سيرجي ميلينكوفيتش-سافيتش الهلال 2 =4 ثيو هيرنانديز الهلال 2 =4 &nbsp;كريستوف بياتيك الدحيل 2 =4 عادل بولبينة الدحيل 2 =4 إدميلسون جونيور الدحيل 2 =4 حسين نورشيف ناساف 2 =4 ساردوربيك باخروموف ناساف 2 =4 برينو شباب الأهلي 2 =4 ريجي لوشكيا تراكتور 2 =4 لويس لافو لويس لافو 2 =4 كايو كانيدو الوحدة 2 =19 هونج تشول جانجوون 1 =19 داروين نونيز الهلال 1 =19 ماركوس ليوناردو الهلال 1 =19 دومينيك ميندي الشرطة 1 =19 إريك فيسل كوبي 1 =19 جيلي…",
    "image": null,
    "pubDate": "2025-11-03T18:17:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd2fae64e1111002",
    "title": "سلوت: نجم ليفربول سيغيب أمام ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B3%D9%8A%D8%BA%D9%8A%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt624b104806f1fd0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الريدز يحدد موقف إيزاك من لقاء السيتي",
    "body": "أعلن الهولندي أرني سلوت، مدرب ليفربول، غياب مهاجمه ألكسندر إيزاك، عن مباراة ريال مدريد بدوري أبطال أوروبا. ويستقبل ليفربول نظيره ريال مدريد، غدًا الثلاثاء، على ملعب أنفيلد، في قمة لقاءات الجولة الرابعة من مرحلة الدوري في دوري أبطال أوروبا. وغاب اللاعب صاحب أغلى صفقة في تاريخ ليفربول، عن المباريات الثلاث الماضية بسبب إصابة في الفخذ، ويواجه صعوبة في اللحاق بمباراة مانشستر سيتي، يوم الأحد المقبل. كما سيغيب حارس المرمى البرازيلي أليسون بيكر والظهير الأيمن الهولندي جيريمي فريمبونج حتى بعد فترة التوقف الدولي بسبب إصابتهما في أوتار الركبة. وأكد سلوت، في مؤتمر صحفي اليوم الاثنين: \"إيزاك وأليسون وفريمبونج غير متاحين للمشاركة غدًا، وبالتأكيد لن يبدأ إيزاك أساسيًا يوم الأحد أمام مانشستر سيتي في الدوري، ولكن ربما يُمكنه المشاركة مع الفريق، ما زال لا يتدرب مع الفريق\". ويعتبر فلوريان فيرتز هو الأوفر حظًا للعودة إلى التشكيلة الأساسية إذا أجرى الهولندي تغييرات، وبدأ النجم الألماني مباراة واحدة فقط من آخر 4 مباريات لليفربول في الدوري الإنجليزي الممتاز، لكنه بدأ جميع مباريات دوري أبطال أوروبا الثلاث حتى الآن هذا الموسم مع أدائه المتألق في أوروبا. وعن مشاركة فلوريان فيرتز، قال سلوت: \"لقد قلت هذا كثيرًا، ليس كعذر، بل لأقول الحقيقة كما هي، مرات عديدة، اضطررنا لخوض ثلاث مباريات خلال سبعة أيام مع قليل م…",
    "image": null,
    "pubDate": "2025-11-03T17:26:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f316606be425f7ca",
    "title": "يايسله متفائل بتحقيق الفوز أمام السد.. وكيسي يثير الغموض بشأن مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%85%D8%AA%D9%81%D8%A7%D9%8A%D9%94%D9%84-%D8%A8%D8%AA%D8%AD%D9%82%D9%8A%D9%82-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D9%83%D9%8A%D8%B3%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D8%B6-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt539d8cb5726d9015?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب الألماني ماتياس يايسله، مدرب أهلي جدة السعودي، عن تفاؤله بشأن إمكانية تحقيق فوز الراقي على منافسه السد القطري، في المباراة المرتقبة بينهما، المحدد لها غدا الثلاثاء، بدوري أبطال آسيا للنخبة.",
    "body": "أعرب الألماني ماتياس يايسله، مدرب أهلي جدة السعودي، عن تفاؤله بشأن إمكانية تحقيق فوز الراقي على منافسه السد القطري، في المباراة المرتقبة بينهما، المحدد لها غدا الثلاثاء، بدوري أبطال آسيا للنخبة. ويحل الراقي، ضيفا على نظيره السد القطري، لحساب رابع جولات مجموعة منطقة الغرب، بالبطولة التي يحمل النادي الغربي، لقبها. ويحتل أهلي جدة، المركز الثاني في مجموعة الغرب، ببطولة دوري أبطال آسيا للنخبة، برصيد 7 نقاط، من انتصارين وتعادل. يايسله يشيد بالسد وأشاد ماتياس يايسله بفريق السد القطري، خلال المؤتمر الصحفي الذي عقد قبل المباراة، مؤكدا بأن منافسه القطري، جيد فنيًا وجماعيًا ، مضيفا: \"ندرك صعوبة المباراة بغضّ النظر عن النتائج الأخيرة، ومتفائلون بتحقيق الفوز وحصد النقاط الثلاث\". وتابع: \"ندرك أهمية سجلّنا المميز بعدم الهزيمة في البطولة لـ 21 مباراة متتالية، ونسعى للحفاظ عليه بثقة ودون خوف\". إشادة خاصة بنجم الأهلي كما حرص الألماني، ماتياس يايسله، على الإشادة بالنجم الإيفواري، فرانك كيسي، قبل مباراة الأهلي والسد القطري، بنخبة آسيا. وقال ماتياس يايسله: \"فرانك كيسي، من أحد الركائز الكبرى للفريق داخل الملعب وخارجه ، إنه لاعب مهم بالنسبة لتشكيلة النادي الأهلي، وكل ما أستطيع ذكره أنه عنصر أساسي ولاعب مهم، وله أدوار خاصة للغاية بالنسبة لي\". كيسي يرفض الحديث عن مستقبله من جهته، رفض الإيفواري فرانك كيسي،…",
    "image": null,
    "pubDate": "2025-11-03T17:21:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad74a584b4c872fe",
    "title": "الدحيل يقسو على شباب الأهلي الإماراتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A/blt1da4f5216c84d334?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الدحيل القطري، فوزاً كبيراً على ضيفه شباب الأهلي الإماراتي بنتيجة (4-1)، على استاد عبد الله بن خليفة في الدوحة مساء اليوم الاثنين، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026.</p><p>وسجل أهداف الدحيل كل من ادميلسون جونيور وبنجامين بوجيارد وعادل بولبينة …",
    "body": "حقق الدحيل القطري، فوزاً كبيراً على ضيفه شباب الأهلي الإماراتي بنتيجة (4-1)، على استاد عبد الله بن خليفة في الدوحة مساء اليوم الاثنين، ضمن الجولة الرابعة من منافسات دوري منطقة الغرب في دوري أبطال آسيا للنخبة 2025-2026. وسجل أهداف الدحيل كل من ادميلسون جونيور وبنجامين بوجيارد وعادل بولبينة ولويس البيرتو في الدقائق 2 و39 و57 و90+2 أهداف الدحيل، وأحرز برينو كاسكاردو، هدف شباب الأهلي في الدقيقة 42. واستعاد الدحيل ثقة الفوز بانتصاره الأول في البطولة، ليصل إلى 4 نقاط، بعدما سبق وخسر في الجولة الأولى أمام الهلال السعودي (1-2) في الرياض، وتعادل في الجولة الثانية مع الأهلي السعودي (2-2) في الدوحة، ثم خسر في الجولة الثالثة أمام الوحدة (1-3) في أبوظبي. بينما تجمد رصيد شباب الأهلي عند 7 نقاط حصل عليها من التعادل في الجولة الأولى مع تراكتور الإيراني (1-1) في دبي، ثم الفوز في الجولة الثانية على الاتحاد (1-0) في جدة، وفي الجولة الثالثة على ناساف الأوزبكي (4-1) في دبي. وجاءت بداية اللقاء سريعة بعدما تسلم سلطان عادل مهاجم شباب الأهلي، الكرة وسددها من على مشارف منطقة الجزاء، وتصدى لها حارس الدحيل في الدقيقة الأولى، وجاء الرد القطري سريعاً وقوياً، بعدما مرر لويس البيرتو كرة بينية إلى أدميلسون جونيور، والذي سددها قوية من خارج منطقة الجزاء، لتسكن شباك حارس شباب الأهلي حمد المقبالي في الدقيقة 2. واحتسب…",
    "image": null,
    "pubDate": "2025-11-03T17:03:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2cd4f0c411e79ed",
    "title": "قطر تخسر ضربة البداية أمام إيطاليا في مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D8%B3%D8%B1-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt3fe3c232b4abc0a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسر المنتخب القطري أمام نظيره الإيطالي (0-1)، في مباراتهما على ملعب رقم 7 في منطقة أسباير، ضمن المجموعة الأولى للنسخة الـ20 من بطولة كأس العالم تحت 17 عاماً، والتي انطلقت اليوم الإثنين، وتستمر إلى 27 نوفمبر/تشرين الثاني الجاري، بمشاركة 48 منتخبا للمرة الأولى في تاريخ البطولة.",
    "body": "خسر المنتخب القطري أمام نظيره الإيطالي (0-1)، في مباراتهما على ملعب رقم 7 في منطقة أسباير، ضمن المجموعة الأولى للنسخة الـ20 من بطولة كأس العالم تحت 17 عاماً، والتي انطلقت اليوم الإثنين، وتستمر إلى 27 نوفمبر/تشرين الثاني الجاري، بمشاركة 48 منتخبا للمرة الأولى في تاريخ البطولة. وحل المنتخب الإيطالي في المركز الثاني في جدول ترتيب المجموعة الأولى، بفارق الأهداف عن منتخب جنوب أفريقيا الذي صعد إلى الصدارة بتغلبه اليوم، على منتخب بوليفيا بنتيجة (3-1). فيما جاء المنتخب القطري في المركز الثالث، وبفارق الأهداف عن المنتخب البوليفي الذي حل في المركز الرابع، وتقام الجولة الثانية للمجموعة يوم الخميس المقبل، وتشهد مباراتي بوليفيا مع إيطاليا، وقطر مع جنوب أفريقيا. وسجل هدف المنتخب الإيطالي، لاعبه صامويل إيناسيو في الدقيقة 19، فيما سجل أهداف جنوب أفريقيا كل من إميل ويتبوي، نيو بوهلوكو، وشون إيلس، في الدقائق 38 و50 و90+5، وأحرز هدف بوليفيا، سانتوس جارسيا من ركلة جزاء في الدقيقة 72. قطر وإيطاليا قدّم مشجعو قطر دعمًا هائلًا لفريقهم بصخب استمر منذ الدقيقة الأولى حتى صافرة النهاية، ولكن إيطاليا خرجت في النهاية بانتصار صعب ومستحق. حاول أصحاب الأرض العودة في النتيجة بكل إصرار، غير أن الدفاع الإيطالي صمد ببراعة ليحصد \"الأزوري\" النقاط الثلاث الأولى في مشوارهم بكأس العالم تحت 17 سنة بقطر. ونجح المنتخب الإيط…",
    "image": null,
    "pubDate": "2025-11-03T16:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc8ca4a8853c3143",
    "title": "ما القنوات الناقلة لمباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%83%D9%88%D9%83%D8%A8-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%83%D8%B4%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt32e8fd7d37c3b8a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "تتجه الأنظار مساء السبت إلى ملعب محمد الخامس بالدار البيضاء، حيث يستضيف الرجاء الرياضي نظيره الكوكب المراكشي في الجولة الثامنة من البطولة الاحترافية المغربية لموسم 2025-2026، في مواجهة تحمل طابعًا تنافسيًا. الرجاء يدخل اللقاء بعد التعادل السلبي مع الوداد في الديربي ويطمح لتحقيق نتيجة إيجابية لمطاردة المغرب الفاسي في الصدارة، إذ يتواجد في المركز الرابع برصيد 12 نقطة وبفارق 3 نقاط ومباراة مؤجلة مع المتصدر. أما الكوكب المراكشي فيتواجد في المركز الثامن برصيد 7 نقاط، ولم يحقق سوى انتصارين فقط بعد 7 مواجهات. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة الرجاء والكوكب المراكشي. كيف تشاهد مباراة &nbsp;الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. متى موعد مباراة الرجاء والكوكب المراكشي في الدوري المغربي 2025-2026؟ موعد مباراة الرجاء والكوكب المراكش…",
    "image": null,
    "pubDate": "2025-11-03T16:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "501611c0c348635d",
    "title": "الشرطة العراقي يعقّد مهمته الآسيوية أمام تراكتور الإيراني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%8A%D8%B9%D9%82%D9%91%D8%AF-%D9%85%D9%87%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B1%D8%A7%D9%83%D8%AA%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D9%86%D9%8A/blt4ffb472df69ecc27?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خسارة جديدة لبطل العراق",
    "body": "تلقى الشرطة العراقي هزيمة مريرة على يد مضيفه تراكتور الإيراني بهدف دون رد مساء اليوم الاثنين ضمن منافسات الجولة الرابعة من مرحلة الدوري، بمنطقة الغرب، في دوري أبطال آسيا للنخبة. سجل هدف اللقاء اللاعب مهدي ترابي في الدقيقة 26 من عمر المباراة ليحقق تراكتور الفوز الثاني على التوالي بعد انتصاره في الجولة الماضية ضد الشارقة الإماراتي. وتلقى الشرطة بقيادة مدربه المصري مؤمن سليمان الهزيمة الثالثة في المشوار الآسيوي لتتعقد مهمته بعد أن توقف رصيده عند نقطة واحدة في المركز الحادي عشر وقبل الأخير بعد تعادل وحيد مع السد القطري في الجولة الأولى. وافتتح الشرطة مشواره بالتعادل مع السد القطري في العراق بهدف لكل منهما، ثم خسر أمام الغرافة القطري في ضيافة الأخير بهدفين دون رد في الجولة الثانية قبل أن يتلقى هزيمة مريرة على ملعبه أمام الاتحاد السعودي بأربعة أهداف مقابل هدف. ولم يستطع الشرطة ترجمة سيطرته على مجريات الأمور في أغلب فترات المباراة إلى أهداف بعد أن تسابق لاعبوه في إهدار المحاولات أمام مرمى تراكتور الذي لعب مباراة دفاعية كبيرة وخرج بالنقاط الثلاث. شراسة مبكرة بدأت المباراة بفرصة قريبة للفريق الإيراني أمام مرمى الشرطة بتسديدة من جانب ستركالج، بينما وجه محمود المواس تسديدة للشرطة بجوار المرمى، وسنحت محاولة لبطل إيران أنهاها ستركالج بعيدا عن مرمى الشرطة. حاول ليونيل أتيبا مهاجم الفريق العراقي…",
    "image": null,
    "pubDate": "2025-11-03T16:35:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]