[
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 8 8 0 0 26 4 22 24 2 التعاون 8 7 0 1 23 12 11 21 3 الهلال 8 6 2 0 22 8 14 20 4 القادسية 8 5 2 1 15 7 8 17 5 الأهلي 8 4 4 0 10 5 5 16 6 الخليج 8 4 2 2 21 11 10 14 7 نيوم 8 4 1 3 12 13 -1 13 8 الاتحاد 8 3 2 3 15 14 1 11 9 الفيحاء 8 3 2 3 9 10 -1 11 10 الخلود 8 3 0 5 12…",
    "image": null,
    "pubDate": "2025-11-08T17:27:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 8 8 0 0 26 4 22 24 2 التعاون 8 7 0 1 23 12 11 21 3 الهلال 8 6 2 0 22 8 14 20 4 القادسية 8 5 2 1 15 7 8 17 5 الأهلي 8 4 4 0 10 5 5 16 6 الخليج 8 4 2 2 21 11 10 14 7 نيوم 8 4 1 3 12 13 -1 13 …",
    "image": null,
    "pubDate": "2025-11-08T17:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ec7f7ede255df28",
    "title": "جدول مباريات وترتيب الأهلي في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltec40c7d8a1140507?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يقتحم الأهلي السعودي منافسات دوري روشن السعودي 2025-2026، بأهداف وطموحات كبرى على أمل تحقيق اللقاء الغائب عن قلعة البطولات منذ 10 مواسم. الأهلي استطاع في الموسم المنصرم 2024-2025، أن يحقق لقب دوري أبطال آسيا للنخبة، لكنه رغم ذلك خذل جماهيره على المستوى المحلي، سواء في دوري روشن أو كأس خادم الحرمين الشريفين. ولذلك نجحت إدارة الأهلي في إبرام تعاقدات قوية ودعم المدرب الألماني ماتياس يايسله من أجل نقل التجربة الناجحة قاريًا إلى مسابقة دوري روشن، لتحقيق اللقب الغالي والغائب عن خزينة بطولات النادي منذ موسم 2015-2016. ويرصد كووورة في السطور التالية جدول مباريات الأهلي في دوري روشن السعودي ونتائج الراقي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 الأهلي - نيوم الخميس 28 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 0-1 الإنماء 2 الاتفاق - الأهلي الجمعة 12 سبتمبر 2025، 18:25 السعودية، 19:25 الإمارات 0-0 إيجو 3 الأهلي - الهلال الجمعة 19 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 3-3 الإنماء 4 الحزم - الأهلي الجمعة 26 سبتمبر 2025، 18:35 السعودية، 19:35 الإمارات 2-0 مدينة الملك عبد الله الرياضية 5 الأهلي - الشباب الجمعة 17 أكتوبر 2025، 21:00 السعودية، 22:00 الإمارات…",
    "image": null,
    "pubDate": "2025-11-08T17:26:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0865ae98ea778bf6",
    "title": "جدول مباريات وترتيب الاتحاد في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltc1ce89f123ab6027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يدخل الاتحاد منافسات دوري روشن السعودي 2025-2026، بشعار الحفاظ على اللقب الغالي الذي حققه في الموسم الماضي بعد مسيرة ذهبية، تحت قيادة مدربه الفرنسي لوران بلان. الاتحاد نجح في الموسم الماضي بالسيطرة على البطولات المحلية، حيث توج بدوري روشن السعودي وكأس خادم الحرمين الشريفين، ولديه طموحات كبرى في حصد بطولة قارية بعد حجز مقعده في دوري أبطال آسيا للنخبة. ويستهدف الاتحاد تحقيق لقب دوري روشن للموسم الثاني على التوالي معتمدًا على كتيبة من المحترفين بقيادة النجم الفرنسي كريم بنزيما، ومواطنه نجولو كانتي والبرازيلي فابينيو. ويرصد كووورة في السطور التالية جدول مباريات الاتحاد في دوري روشن السعودي ونتائج العميد وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 الجولة المباراة الموعد النتيجة الملعب 1 الأخدود - الاتحاد السبت 30 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 5-2 مدينة الأمير هذلول بن عبد العزيز الرياضية 2 الاتحاد - الفتح الجمعة 12 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-4 الإنماء 3 النجمة - الاتحاد السبت 20 سبتمبر 2025، 18:40 السعودية، 19:40 الإمارات 1-0 مدينة الملك عبد الله الرياضية 4 الاتحاد - النصر الجمعة 26 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-0 الإنماء 5 الفيحاء - الاتحاد الجمعة 17 أكت…",
    "image": null,
    "pubDate": "2025-11-08T17:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb0933b9bc5c2638",
    "title": "الذهب لا يصدأ.. ديوكوفيتش يتوج بلقبه الـ101",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%87%D8%A8-%D9%84%D8%A7-%D9%8A%D8%B5%D8%AF%D8%A7%D9%94-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8%D9%87-%D8%A7%D9%84%D9%80101/blt9c5f5bb3b19a6dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الصربي احتاج نحو 3 ساعات للتغلب على موزيتي",
    "body": "&nbsp;أحرز الصربي نوفاك ديوكوفيتش المصنف خامسا عالميا اللقب الـ101 في مسيرته الاحترافية وهو في الثامنة والثلاثين من عمره عندما تغلب على الإيطالي لورينتسو موزيتي التاسع 4-6 و6-3 و7-5 السبت في المباراة النهائية لدورة اثينا في كرة المضرب (250 نقطة). واحتاج المصنف أول عالميا سابقا الى نحو ثلاث ساعات للتغلب على موزيتي، وبات على بُعد لقبين فقط من معادلة رقم غريمه القديم السويسري روجيه فيدرر (103 ألقاب)، وعلى بُعد ثمانية ألقاب من الرقم القياسي في عدد الألقاب والموجود بحوزة الأميركي جيمي كونورز (109 ألقاب). في عمر 38 عامًا وخمسة أشهر، يُعدّ اللاعب الحائز على 24 لقبًا في البطولات الكبرى أكبر فائز بدورة أو بطولة منذ الأسترالي كين روزوال الذي كان يبلغ من العمر 43 عاما عندما فاز في هونغ كونغ عام 1977. ولم يُحرز ديوكوفيتش أي لقب منذ فوزه في أيار/مايو الماضي بدورة جنيف (فئة 250 نقطة). وكرس ديوكوفيتش أفضليته في المواجهات المباشرة مع موزيتي وتغلب عليه للمرة التاسعة في عشر مباريات، وحرمه من حجز بطاقته الى بطولة \"أيه تي بي\" الختامية في تورينو التي ستجمع بين اللاعبين الثمانية الأكثر حصدًا للنقاط في رابطة المحترفين والتي تبدأ الأحد. وكان موزيتي بحاجة الىى الفوز باللقب في أثينا لانتزاع المركز الثامن والأخير المؤهل لبطولة الماسترز الختامية من الكندي فيليكس أوجيه-ألياسيم. وكان ديوكوفيتش حجز بطاقته منذ ف…",
    "image": null,
    "pubDate": "2025-11-08T17:25:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0b0f01043a30862",
    "title": "العراق يتلقى ضربة قوية قبل مواجهتي الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B6%D8%B1%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt9ce7432e914fdff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى المنتخب العراقي لكرة القدم ضربة قوية قبل مواجهتي الإمارات في الدور الفاصل المؤهل إلى الملحق العالمي بالتصفيات المؤهلة إلى نهائيات كأس العالم 2026.</p><p>ويلتقي المنتخب العراقي منافسه الإمارات يوم الخميس المقبل في العاصمة الإماراتية أبو ظبي بجولة الذهاب بينما تقام مباراة الإياب يوم 18 نوفمبر…",
    "body": "تلقى المنتخب العراقي لكرة القدم ضربة قوية قبل مواجهتي الإمارات في الدور الفاصل المؤهل إلى الملحق العالمي بالتصفيات المؤهلة إلى نهائيات كأس العالم 2026. ويلتقي المنتخب العراقي منافسه الإمارات يوم الخميس المقبل في العاصمة الإماراتية أبو ظبي بجولة الذهاب بينما تقام مباراة الإياب يوم 18 نوفمبر الجاري في مدينة البصرة العراقية. وتحسم هذه المواجهة المنتخب الآسيوي المتأهل إلى الملحق العالمي الذي يشهد مشاركة 6 منتخبات من قارات آسيا وأفريقيا وأمريكا الشمالية وأمريكا الجنوبية بجانب منتخبين من أوقيانوسيا. ولم يستطع أسود الرافدين التأهل إلى نهائيات كأس العالم منذ نسخة 1986 التي أقيمت في المكسيك. وودع المنتخب العراقي منافسات الدور الرئيسي لتصفيات كأس العالم عن قارة آسيا بعد احتلاله المركز الثالث في ترتيب المجموعة الثانية خلف كوريا الجنوبية والأردن ثم احتل وصافة ترتيب المجموعة الثانية بمرحلة الملحق وفقد فرصة التأهل المباشر لصالح المنتخب السعودي. خروج يوسف الأمين.. واستدعاء حسين علي وقرّر مدرب المنتخب العراقي جراهام أرنولد، استدعاء اللاعب حسين علي إلى قائمة أسود الرافدين بدلًا من يوسف الأمين لاعب فريق أيك لارنكا القبرصي. وبحسب بيان رسمي فإن التقارير الطبية لنادي أيك لارنكا القبرصي أكدت عدم تماثله للشفاء بنسبة 100% من الإصابة التي تعرض لها مؤخرًا.، وبالتالي سيغيب عن مواجهتي الإمارات ضمن الملحق الآ…",
    "image": null,
    "pubDate": "2025-11-08T17:21:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cef725a9e6a2684f",
    "title": "تورينو يحبط يوفنتوس في الديربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%8A%D9%86%D9%88-%D9%8A%D8%AD%D8%A8%D8%B7-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A/blt1139043905b92a5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعثر يوفنتوس أمام ضيفه تورينو في ديربي المدينة، وتعادل الفريقين من دون أهداف، في اللقاء الذي جمعهما على ملعب أليانز ستاديوم في تورينو، ضمن حساب الجولة 11 من الدوري الإيطالي.&nbsp;</p><p style=\"direction: rtl;\">بهذا التعادل يحتل يوفي المركز الخامس برصيد 19 نقطة، بفارق 3 نق…",
    "body": "تعثر يوفنتوس أمام ضيفه تورينو في ديربي المدينة، وتعادل الفريقين من دون أهداف، في اللقاء الذي جمعهما على ملعب أليانز ستاديوم في تورينو، ضمن حساب الجولة 11 من الدوري الإيطالي.&nbsp; بهذا التعادل يحتل يوفي المركز الخامس برصيد 19 نقطة، بفارق 3 نقاط عن المتصدر نابولي، مع مباراة أقل لبيانكونيري، بينما رفع تورينو رصيده إلى 14 نقطة يحتل بها المركز الحادي عشر في جدول ترتيب المسابقة. سيطرة مبكرة سيطر يوفنتوس على الكرة في بداية اللقاء، وفي الدقيقة السابعة استلم كونسيساو جناح اليوفي، كرة على يمين المنطقة توغل بها ثم سدد كرة أرضية، تدخل دفاع تورينو وأبعدها في الوقت المناسب. وسنحت فرصة كبيرة لفريق يوفنتوس بعد تمريرة بارعة أرسلها المهاجم دوسان فلاهوفيتش إلى ماكيني في عمق دفاع تورينو، لكن الأخير تأخر في التصرف بها مما ممنح الفرصة لمدافعي تورينو للتدخل والتكتل أمامه، ومن ثم نجحوا في منعه من المرور لتضيع فرصة هدف مؤكد على اليوفي في الدقيقة 20. حاول تورينو إظهار ردة فعل هجومية وفي الدقيقة 24، نفذ ظهير تورينو رمية تماس طويلة داخل المنطقة وصلت بالنهاية إلى ساؤول كوكو الذي وجه تسديدة ضعيفة وصلت سهلة إلى يد حارس مرمى بيانكونيري دي جريجوريو. وبعد دقيقتين، كاد يوفنتوس أن يسجل أول أهدافه بعدما انطلق كونسيساو من الناحية اليمنى ومرر كرة عرضية أرضية بقدمه اليمنى، لتجد فلاهوفيتش، فقابلها الصربي بتسديدة باتجاه …",
    "image": null,
    "pubDate": "2025-11-08T17:12:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d812a841b380ddfc",
    "title": "تلاشي الأمل.. تأكد غياب نجم الزمالك عن موقعة الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%84%D8%A7%D8%B4%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%84-%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D9%86-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt24ec1fca717e83c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكدت التطورات الأخيرة في تدريبات الزمالك، صحة ما نشره كووورة بخصوص حالة المصابين، قبل نهائي كأس السوبر المصري أمام الأهلي، المقررة غدا الأحد.</p><p>وتأكد غياب الجناح خوان بيزيرا عن مباراة النهائي المرتقبة، حيث لم يشارك اللاعب في التدريبات الختامية التي خاضها الفريق اليوم، لعدم تعافيه من الإصابة …",
    "body": "أكدت التطورات الأخيرة في تدريبات الزمالك، صحة ما نشره كووورة بخصوص حالة المصابين، قبل نهائي كأس السوبر المصري أمام الأهلي، المقررة غدا الأحد. وتأكد غياب الجناح خوان بيزيرا عن مباراة النهائي المرتقبة، حيث لم يشارك اللاعب في التدريبات الختامية التي خاضها الفريق اليوم، لعدم تعافيه من الإصابة العضلية التي تعرض لها مؤخرا، وهو ما أكده كووورة، أمس الجمعة. فيما شارك الثنائي عدي الدباغ ومحمود بنتايج بشكل طبيعي، في المران الجماعي الذي أقيم اليوم، حيث إن إصابتهما كانت مجرد شد عضلي خفيف. وبذلك، يسدل الستار على حالة الغموض المحيطة بهذين الملفين الطبيين، حيث يغيب بيزيرا بشكل نهائي، بينما أصبح الدباغ وبنتايج تحت تصرف الجهاز الفني بقيادة أحمد عبد الرؤوف، في قمة الأحد المهمة. وعقد أحمد عبد الرؤوف، المدير الفني للفريق، جلسة مع اللاعبين قبل انطلاق المران، حرص خلالها على تحفيزهم قبل مباراة الغد المرتقبة، وطالبهم ببذل أقصى جهد للتتويج بلقب السوبر. وخاض اللاعبون فقرة بدنية بالكرة، تم التركيز فيها على تخفيف الحمل البدني، وذلك في ظل ضيق الوقت بين مواجهتي نصف النهائي ونهائي السوبر. ثم انخرط لاعبو الفريق الأبيض في تقسيمة قوية شهدت تنفيذ العديد من الجمل الفنية والأفكار الخططية. مؤازرة وحرص هشام نصر، نائب رئيس نادي الزمالك ورئيس بعثة الفريق في الإمارات، وجون إدوارد المدير الرياضي، على التواجد في ملعب ستاد مح…",
    "image": null,
    "pubDate": "2025-11-08T17:12:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d412b38aba3f7ba",
    "title": "مهاجم توتنهام: كنا نستحق أكثر من نقطة أمام اليونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%83%D9%86%D8%A7-%D9%86%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D9%85%D9%86-%D9%86%D9%82%D8%B7%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt5620ff07070d1401?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الدنماركي توماس فرانك، مدرب توتنهام، عن شعوره بالإحباط بعد التعادل مع مانشستر يونايتد في اللحظات الأخيرة. </p><p>وخطف مانشستر يونايتد تعادلًا دراميًا مع مضيفه توتنهام، اليوم السبت، بنتيجة (2-2)، على ملعب الفريق اللندني، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز. </p><p>وبدأ يونايتد …",
    "body": "أعرب الدنماركي توماس فرانك، مدرب توتنهام، عن شعوره بالإحباط بعد التعادل مع مانشستر يونايتد في اللحظات الأخيرة. وخطف مانشستر يونايتد تعادلًا دراميًا مع مضيفه توتنهام، اليوم السبت، بنتيجة (2-2)، على ملعب الفريق اللندني، ضمن منافسات الجولة 11 من الدوري الإنجليزي الممتاز. وبدأ يونايتد بالتسجيل عن طريق بريان مبيومو في الدقيقة 32، قبل أن يتعادل ماتيس تيل (84) ويسجل ريتشارليسون هدف التقدم في الدقيقة (90+1). ولكن في الدقيقة (90+6)، صعق ماتياس دي ليخت كل من في الملعب، بعد أن سجل هدف التعادل لمانشستر يونايتد. وقال فرانك، في تصريحات لشبكة \"BBC\" عقب المباراة: \"بالطبع لا يمكنني أن أغادر وأنا غير محبط، عندما تتقدم قبل دقيقة واحدة من النهاية ولا تفوز، فستكون دائما خيبة أمل، هذا طبيعي\". وأضاف: \"لكن ما أركز عليه هو أن الشوط الثاني قدمنا فيه أداءً جيدًا للغاية، أنا سعيد بالطريقة التي قلبنا بها الأمور، بقينا في المباراة، قمنا بالتصرف الصحيح وواصلنا الضغط\". وأوضح: \"عندما يتعادل فريقان في القوة، من الطبيعي ألا تُخلق الكثير من الفرص، لكن ما أعجبني هو القتال المستمر من اللاعبين حتى النهاية، كان ذلك مثيراً للإعجاب\". وعن هدفي مانشستر يونايتد، قال: \"هناك الكثير من الأمور التي كان يمكن أن نقوم بها بشكل أفضل، الهدف الأخير يتعلق بالرغبة في الدفاع بشكل أكثر حدة، ربما لم يكن علينا السماح بالعرضية وكان يجب أن ند…",
    "image": "https://assets.kooora.com/images/v3/getty-2245666125/GettyImages-2245666125.jpg",
    "pubDate": "2025-11-08T17:12:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc3617cf9f688afc",
    "title": "مهرجان أهداف في اكتساح السد لأم صلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86-%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%81%D9%8A-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A7%D9%84%D8%B3%D8%AF-%D9%84%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84/bltcac577aa5910d4bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدحيل يهدر نقطتين أمام السيلية",
    "body": "اكتسح السد، ضيفه أم صلال بنتيجة ثقيلة (8-3) على ستاد الخور، مساء اليوم السبت، في افتتاح ثاني أيام الجولة السابعة من دوري نجوم بنك الدوحة، والذي شهد أيضًا، تعادل الدحيل مع السيلية (2-2)، على ستاد عبد الله بن خليفة. وأحرز أهداف السد، حامل اللقب، روبرتو فيرمينو 3 أهداف \"هاتريك\" في الدقائق 24 و65 و70، وأكرم عفيف ورافا موخيكا وجيوفاني هنريكي وكلودينهو وأوجستين سوريا في الدقائق 29 و43 و48 و73 و88. فيما أحرز أهداف أم صلال، أديديونج أدوسين وجان كواسي وسيد حسن في الدقائق 31 و(45+4) و(90+3). ورفع السد رصيده إلى 14 نقطة واحتل المركز الخامس مؤقتاً، فيما تجمد رصيد أم صلال عند 6 نقاط، وبقي في المركز 11 قبل الأخير مؤقتاً. وفي لقاء الدحيل والسيلية، سجل هدفي الدحيل، بياتيك وإدميلسون في الدقيقتين 37 و42. فيما أحرز هدفي السيلية، خالد علي، في الدقيقتين 58 و62، ليحصل كل فريق على نقطة واحدة. ورفع فريق الدحيل رصيده إلى 12 نقطة وبقي في المركز السابع مؤقتاً، مقابل 7 نقاط في جعبة السيلية، وظل في المرتبة العاشرة.&nbsp; السد وأم صلال على الرغم من الغزارة التهديفية لمباراة السد وأم صلال، إلا أن التسجيل تأخر إلى الدقيقة 24، عندما افتتح فيرمينو، مهرجان الأهداف، عندما تسلم الكرة داخل منطقة الجزاء، ووسع زاوية التسديد، ووضع الكرة في الزاوية اليسرى، بعيدًا عن يدي حارس أم صلال. وعزز أكرم عفيف، تقدم السد سريعا في الد…",
    "image": null,
    "pubDate": "2025-11-08T16:51:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9df56990d656c574",
    "title": "أنجيلو جابرييل.. اكتشاف جيسوس يعود للحياة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AC%D9%8A%D9%84%D9%88-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AD%D9%8A%D8%A7%D8%A9/blt174ac8b2f03b5343?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يحتاج الموهوبون دائما إلى بيئة مناسبة ومدرب يؤمن بقدراتهم لإظهار إمكانياتهم، أو إعادتهم للتألق بعد تراجع الأضواء عنهم أحيانا، وهذا ما حدث تمامًا مع أنجيلو جابرييل، الجناح البرازيلي الذي وُصف في بداياته بـ\"الطفل المعجزة\"، قبل أن تتعثر مسيرته في البداية مع النصر السعودي.…",
    "body": "يحتاج الموهوبون دائما إلى بيئة مناسبة ومدرب يؤمن بقدراتهم لإظهار إمكانياتهم، أو إعادتهم للتألق بعد تراجع الأضواء عنهم أحيانا، وهذا ما حدث تمامًا مع أنجيلو جابرييل، الجناح البرازيلي الذي وُصف في بداياته بـ\"الطفل المعجزة\"، قبل أن تتعثر مسيرته في البداية مع النصر السعودي. ومع قدوم المدير الفني البرتغالي جورجي جيسوس للنصر حظي جابرييل بفرصة جديدة، إذ أعاد اكتشاف اللاعب ومنحه الثقة ليعود إلى الواجهة من جديد.&nbsp; ومع تألقه اللافت مؤخرًا، بات أنجيلو جابرييل أحد أبرز مفاجآت الموسم، وواحدًا من الأسماء التي تثبت أن كرة القدم تمنح دائمًا فرصًا ثانية لمن يملك الشغف والرغبة في النهوض من جديد. بداية متعثرة لم تكن رحلة أنجيلو جابرييل مع النصر في بدايتها كما تمنى اللاعب ولا كما حلمت به جماهير \"العالمي\". &nbsp;فبعد انضمامه إلى الفريق وسط ضجة إعلامية كبيرة وتوقعات بأن يكون أحد مفاتيح اللعب الأساسية، وجد الجناح البرازيلي نفسه يعيش مرحلة غامضة وصعبة تحت قيادة المدرب الإيطالي ستيفانو بيولي، الذي لم يمنحه الثقة الكاملة منذ الأسابيع الأولى للموسم. بيولي، المعروف بطابعه التكتيكي الصارم واعتماده على الانضباط قبل الإبداع الفردي، لم يقتنع تمامًا بأن أنجيلو جاهز للانسجام مع أفكاره الفنية في تلك الفترة.&nbsp; كان يرى أن اللاعب يحتاج إلى وقت أطول لفهم أسلوب اللعب الجماعي للنصر، خصوصًا في ظل وجود أسماء هجومية …",
    "image": null,
    "pubDate": "2025-11-08T16:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d84b568ebc0e960",
    "title": "المغرب في مونديال الناشئين.. كاليدونيا تحاكم باها قبل الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D9%83%D8%A7%D9%84%D9%8A%D8%AF%D9%88%D9%86%D9%8A%D8%A7-%D8%AA%D8%AD%D8%A7%D9%83%D9%85-%D8%A8%D8%A7%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/bltbd365e97853d7e96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب المغربي خالف التوقعات في قطر",
    "body": "يتأهب منتخب المغرب لأقل من 17 عامًا لخوض مباراة الكرامة والكبرياء، بقيادة مدربه نبيل باها، غدا الأحد، أمام منتخب كاليدونيا الجديدة في قطر، ضمن ختام مباريات دور مجموعات كأس العالم، في محاولة لإنقاذ سمعته، خصوصًا أنه يحمل صفة بطل إفريقيا، وحضر للمونديال محمّلًا بكثير من الآمال والتفاؤل بالمنافسة على اللقب، كما تعهّد بذلك مدربه ورئيس اتحاد الكرة فوزي لقجع قبل ضربة البداية. ويأتي هذا الرهان بعد الخسارة الموجعة في الجولة الثانية أمام البرتغال بسداسية نظيفة، وهي الهزيمة التي تسببت في رجة عنيفة، كونها الأثقل في تاريخ مشاركات الكرة المغربية في المسابقات الخارجية والتظاهرات المجمعة. وسيكون على نبيل باها تحديدًا الانتصار لسمعة الكرة المغربية، التي حققت العديد من الإنجازات خلال العام الحالي، قبل تركه مهامه، بعدما راجت تقارير تفيد بأن القرار الحاسم اتُّخذ بشأن تنحيته من منصبه، أيا كانت نتيجة المنتخب المغربي في هذا المونديال، وذلك بسبب فضيحة سداسية البرتغال والأداء المهزوز للمنتخب المغربي، وتدني مستوى عدد من نجومه في الدورة. حسابات معقدة يدخل منتخب المغرب المباراة أمام كاليدونيا وهو متذيّل لمجموعته دون نقاط، بعد أن استقبل 8 أهداف كاملة دون تسجيل أي هدف، وسيكون عليه الفوز بأكثر من 8 أهداف، ليعادل فارق الأهداف مع منتخبات تتنافس على المرور كأفضل أصحاب المركز الثالث، وهو أمر لا يبدو سهلًا، خاصة أن…",
    "image": null,
    "pubDate": "2025-11-08T16:13:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b19de2b46a44e3db",
    "title": "كونترا يبرز أهمية الفوز على الأهلي.. والغرافة يخسر خوسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AA%D8%B1%D8%A7-%D9%8A%D8%A8%D8%B1%D8%B2-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%BA%D8%B1%D8%A7%D9%81%D8%A9-%D9%8A%D8%AE%D8%B3%D8%B1-%D8%AE%D9%88%D8%B3%D9%8A%D9%84%D9%88/bltbf6d0a112df6be09?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواجهات قوية مرتقبة في الدوري القطري",
    "body": "تُختتم الجولة السابعة من دوري نجوم بنك الدوحة مساء غدٍ الأحد بمواجهتين، تجمع الأولى الشحانية بالريان على استاد الخور، بينما يلتقي العربي مع الأهلي على استاد الثمامة. ويحتل الريان المركز الخامس برصيد 13 نقطة، متقدمًا بفارق 9 نقاط على الشحانية، صاحب المركز الثاني عشر والأخير في جدول ترتيب الدوري القطري. ويأتي العربي في المركز الثامن برصيد 10 نقاط، متقدمًا بنقطة واحدة فقط على الأهلي، الذي يحتل المركز التاسع. كونترا وقال كوزمين كونترا، المدير الفني للعربي، إن هدف فريقه هو مواصلة تحقيق النتائج الإيجابية، واستثمار زخم الانتصارات في المباريات السابقة، لتحقيق أفضل نتيجة ممكنة أمام الأهلي. وأضاف في المؤتمر الصحفي التقديمي: \"الأهلي فريق منظم ويتميز بتوازن بين خطوطه، ونحن ندرسه بدقة للاستعداد له بأفضل طريقة ممكنة\". وتابع: \"اللاعبون يقدمون مردودًا جيدًا في التدريبات، والاستعدادات تسير على أكمل وجه تجهيزًا لمواجهة الأهلي، التي يعد الفوز فيها دافعًا قويًا لمعنويات الفريق لمواصلة العمل الجاد\". واختتم كونترا حديثه قائلاً: \"نحن جاهزون بدنيًا وذهنيًا للمباراة، ولدينا الرغبة القوية في تحقيق الفوز، وسيكون دعم الجماهير عاملًا حاسمًا في دفعنا لتحقيق أفضل نتيجة ممكنة\". بيسكان في المقابل، أكد الكرواتي إيجور بيسكان، مدرب الأهلي، على أهمية مواجهة فريقه أمام العربي، وقال في المؤتمر الصحفي التقديمي: \"من الضر…",
    "image": null,
    "pubDate": "2025-11-08T15:41:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90c7cf4f186828ce",
    "title": "إعلان الطاقم التحكيمي لنهائي السوبر بين الأهلي والزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D9%85-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blte11ba44af27a79ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الاتحاد المصري لكرة القدم، اليوم السبت، تعيين الحكم التركي خليل أوموت لإدارة مباراة الأهلي والزمالك في نهائي كأس السوبر المصري، التي يستضيفها ملعب محمد بن زايد بنادي الجزيرة، في أبوظبي، مساء غد الأحد.</p><p style=\"direction: rtl;\">وتخطى الأهلي عقبة سيراميكا كليوباترا…",
    "body": "أعلن الاتحاد المصري لكرة القدم، اليوم السبت، تعيين الحكم التركي خليل أوموت لإدارة مباراة الأهلي والزمالك في نهائي كأس السوبر المصري، التي يستضيفها ملعب محمد بن زايد بنادي الجزيرة، في أبوظبي، مساء غد الأحد. وتخطى الأهلي عقبة سيراميكا كليوباترا في نصف النهائي بعد الفوز بهدفين مقابل هدف بينما تغلب الزمالك على بيراميدز بركلات الترجيح بنتيجة 5/4 بعد التعادل دون أهداف. ويدير المباراة التركي خليل أوموت حكما للساحة ويساعده مواطناه جيهون سيسيجوزال وعبد الله بورا، والإماراتي سهيل الملا حكما رابعا والمجري إستيفان فاد حكما للفيديو ويساعده المكسيكي أنخيل بيو. خبرة طويلة يُعد الحكم التركي خليل أوموت ملير واحدًا من أبرز الحكام في القارة الأوروبية خلال السنوات الأخيرة، بعدما فرض نفسه بقوة على الساحة الكروية بفضل مستواه المميز وإدارته المتزنة للمباريات الكبرى على المستويين المحلي والدولي. ولد خليل أوموت عام 1986، وبدأ مسيرته في عالم التحكيم مبكرًا، حيث حصل على الشارة الدولية من الاتحاد الدولي لكرة القدم (فيفا) عام 2017، لينطلق بعدها بسرعة لافتة في مسيرة مهنية مليئة بالمحطات المهمة. منذ ظهوره الأول في الدوري التركي الممتاز، جذب أوموت الأنظار بقدراته على التحكم في نسق المباريات وقراءته الممتازة للّحظات الحاسمة، وهو ما أهّله ليصبح من ضمن حكام النخبة في الاتحاد الأوروبي لكرة القدم (يويفا). وتميّز خليل…",
    "image": null,
    "pubDate": "2025-11-08T15:32:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "474d39edaf10848e",
    "title": "أرقام مضيئة تزين ثلاثية النصر في نيوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D8%AA%D8%B2%D9%8A%D9%86-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%86%D9%8A%D9%88%D9%85/blt8004ac9b43bf8844?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل النصر، مشواره المبهر في دوري روشن السعودي للمحترفين، بعد فوزه الثمين 3-1 على مضيفه نيوم، مساء اليوم السبت.",
    "body": "واصل النصر، مشواره المبهر في دوري روشن السعودي للمحترفين، بعد فوزه الثمين 3-1 على مضيفه نيوم، مساء اليوم السبت. وعزز النادي العاصمي، صدارته لجدول ترتيب المسابقة، بالفوز الذي حققه على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي. ورفع العالمي، رصيده إلى 24 نقطة، يحتل بها صدارة جدول ترتيب الدوري السعودي، بفارق 3 نقاط عن التعاون، صاحب المركز الثاني. من جهة أخرى، سقط نيوم، في فخ الهزيمة للمرة الثالثة في الموسم الحالي من الدوري السعودي، ليتجمد رصيده عند 13 نقطة، يحتل بها المركز السابع في جدول الترتيب. رقم مميز للنصر كشفت صحيفة \"اليوم\" عن رقم مميز للنصر، بعد فوزه 3-1 على نيوم، بالمواجهة الأولى بينهما في دوري روشن. وأوضحت الصحيفة أن النصر وصل إلى الانتصار الثامن على التوالي، ليتصدر جدول ترتيب المسابقة بالعلامة الكاملة (24) نقطة. وأفادت بأن الفوز جعل النصر، يحافظ على صدارته لقائمة أقوى خط هجوم بالموسم الجاري بالوصول إلى الهدف رقم (26) بفارق 3 أهداف عن التعاون، ثاني أقوى خط هجوم، ثم الهلال الثالث برصيد (22) هدفًا. توهج جواو فيليكس واصل البرتغالي جواو فيليكس، مشوار توهجه مع النصر، بعد هدفه في شباك نيوم، خلال لقاء اليوم. ورفع فيليكس رصيده إلى 10 أهداف في صدارة قائمة هدافي دوي روشن السعودي، بفارق هدف واحد عن مواطنه كريستيانو رونالدو، وكذلك عن محترف الخليج، جوشوا…",
    "image": null,
    "pubDate": "2025-11-08T15:30:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dc03cc6549b99e9",
    "title": "قبل قمة السوبر.. إصابة مفاجئة تضرب دفاع الزمالك‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%E2%80%8E/bltf8b36140b6d95c3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى الجهاز الفني لنادي الزمالك، ضربة مقلقة في الخط الخلفي، بعد تعرض حسام عبد المجيد، قلب دفاع الفريق، لإصابة أثناء خوض التدريبات الجماعية، اليوم السبت.</p><p>وعلم \"كووورة\" أن عبد المجيد لم يتمكن من استكمال التدريب، حيث غادر الملعب فور شعوره بالإصابة، بعدما اشتكى من ألم في الركبة اليسري.</p><p>و…",
    "body": "تلقى الجهاز الفني لنادي الزمالك، ضربة مقلقة في الخط الخلفي، بعد تعرض حسام عبد المجيد، قلب دفاع الفريق، لإصابة أثناء خوض التدريبات الجماعية، اليوم السبت. وعلم \"كووورة\" أن عبد المجيد لم يتمكن من استكمال التدريب، حيث غادر الملعب فور شعوره بالإصابة، بعدما اشتكى من ألم في الركبة اليسري. وعلى الفور، يخضع حسام عبد المجيد، حاليا، لفحوصات طبية مكثفة، لتحديد طبيعة الإصابة ودرجة خطورتها بدقة. تأتي هذه الإصابة لتثير القلق داخل صفوف القلعة البيضاء، خاصة وأن الفريق يستعد لمواجهة مصيرية مرتقبة أمام الأهلي في نهائي بطولة كأس السوبر المصري، والمقرر إقامتها مساء الغد الأحد. تعليمات صارمة كشف مصدر داخل بعثة الزمالك أن عبد الناصر محمد، مدير الكرة بالنادي، تحدث مع اللاعب ناصر ماهر وطالبه بإغلاق ملف عدم انضمامه إلى قائمة منتخب مصر نهائيًا، والتركيز في مباراة السوبر، مشددًا على أن التوقيت غير مناسب لإثارة الجدل. وأشار إلى أن مدير الكرة لم يعلن بعد عبر المجموعة الرسمية للفريق على \"واتساب\" ما إذا كان سيُوقّع عقوبة مالية على ناصر ماهر. في الجهة الأخرى، كشف مصدر داخل الأهلي أن الجهاز الفني عقد اجتماعًا مع اللاعبين الغاضبين من عدم الانضمام لمعسكر الفراعنة، مؤكدين ضرورة غلق ملف المنتخب نهائيًا والتركيز على الفوز بلقب السوبر. وقال أحمد عبد الرؤوف، المدير الفني لفريق الزمالك، إن استعدادات \"الأبيض\" لبطولة كأس ال…",
    "image": null,
    "pubDate": "2025-11-08T15:26:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38c05b63b8f385cb",
    "title": "إيزي وزوبيميندي يعودان لتشكيل آرسنال أمام سندرلاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B2%D9%8A-%D9%88%D8%B2%D9%88%D8%A8%D9%8A%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF%D8%A7%D9%86-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF/blt284c52a8c4d6f6ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرتيتا واصل الاعتماد على ذات التركيبة الهجومية",
    "body": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة مضيفه سندرلاند، اليوم السبت، على ملعب \"أوف لايت\"، ضمن مباريات الجولة الـ11 من الدوري الإنجليزي الممتاز. ودفع أرتيتا بالثلاثي الهجومي نفسه، الذي خاض مباراة سلافيا براج الأخيرة في دوري أبطال أوروبا، والمكوّن من بوكايو ساكا ولياندرو تروسارد وميكيل ميرينو، كما عاد الثلاثي ريكاردو كالافيوري وإيبريتشي إيزي ومارتن زوبيميندي إلى التشكيلة الأساسية. وجاء تشكيلا الفريقين على النحو التالي: سندرلاند: روفز – هوم – موكويلي – بالارد – جيرترويدا – رينيلدو – تشاكا – صاديقي – تراوري – لي فيف – إيزيدور. آرسنال: رايا – تيمبر – ساليبا – جابرييل – كالافيوري – رايس – زوبيميندي – إيزي – تروسارد – ساكا – ميرينو. ويدخل الفريق اللندني المباراة وهو في صدارة جدول الترتيب، برصيد 25 نقطة، بينما يحتل سندرلاند المركز الخامس في الدوري الإنجليزي الممتاز، برصيد 18 نقطة. تصريحات أرتيتا كشف الإسباني ميكيل أرتيتا، المدير الفني لفريق آرسنال، عن آخر تطورات فريقه قبل مواجهة سندرلاند، مساء اليوم السبت ضمن الجولة الـ11 من منافسات الدوري الإنجليزي الممتاز، متحدثًا عن جاهزية لاعبيه وضغط المباريات وطموحات المنافسة على اللقب، إضافة إلى إشادته الخاصة بنجمه السابق، جرانيت تشاكا، الذي يلعب حاليًا بقميص سندرلاند. بدأ أرتيتا مؤتمره الصحفي بالتأكيد على أن قائمة الفر…",
    "image": null,
    "pubDate": "2025-11-08T15:20:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fbf6d4c5c95ed01",
    "title": "ديربي جدة: الناشري مفاجأة كونسيساو.. ويايسله يعوض الغيابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D8%B1%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B9%D9%88%D8%B6-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA/blta8ebb4f7bc9aafc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن البرتغالي سيرجيو كونسيساو والألماني ماتياس يايسله، تشكيل فريقي الاتحاد والأهلي لمباراة ديربي جدة، المقررة مساء اليوم السبت، ضمن منافسات الجولة الثامنة من بطولة دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">ويتقابل الفريقان على ملعب الإنماء، حيث يسعى الفر…",
    "body": "أعلن البرتغالي سيرجيو كونسيساو والألماني ماتياس يايسله، تشكيل فريقي الاتحاد والأهلي لمباراة ديربي جدة، المقررة مساء اليوم السبت، ضمن منافسات الجولة الثامنة من بطولة دوري روشن السعودي للمحترفين. ويتقابل الفريقان على ملعب الإنماء، حيث يسعى الفريقان لحصد 3 نقاط من أجل الاقتراب أكثر من المنافسة على قمة الترتيب. ويحتل الأهلي المركز السادس قبل مباراة اليوم برصيد 13 نقطة، أما الاتحاد فلديه 11 نقطة في المركز الثامن. تشكيل الاتحاد حراسة المرمى: بريدراج رايكوفيتش. خط الدفاع: مهند الشنقيطي – حسما كادش – دانيلو بيريرا – ماريو ميتاي.&nbsp; خط الوسط: نجولو كانتي – عوض الناشري – حسام عوار.&nbsp; خط الهجوم: روجر فيرنانديز – موسى ديابي –كريم بنزيما.&nbsp; وعلى مقاعد البدلاء يحتفظ الاتحاد بكل من: حامد الشنقيطي – فيصل الغامدي – أحمد الجليدان – محمد برناوي – حامد الغامدي – أحمد الغامدي – عبد العزيز البيشي – عبدالرحمن العبود – صالح الشهري. تشكيل الأهلي حراسة المرمى: إدوارد ميندي خط الدفاع: علي مجرشي – ميريح ديميرال – روجير إيبانيز – محمد بكر&nbsp; خط الوسط: فالتنين أتانجانا – فرانك كيسي – إينزو ميلو&nbsp; خط الهجوم: متياس جونزالفيش – رياض محرز – فراس البريكان&nbsp; ويفقد الأهلي جهود كل من الإنجليزي إيفان توني والبرازيلي ويندرسون جالينو. ويحتفظ المدرب الألماني على مقاعد البدلاء كل: عبدالرحمن الصائبي، ع…",
    "image": null,
    "pubDate": "2025-11-08T15:18:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc2bca27925135c6",
    "title": "جيسوس يفسر اختيار النصر.. والعقيدي يقطع وعدًا للجماهير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%81%D8%B3%D8%B1-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D9%82%D8%B7%D8%B9-%D9%88%D8%B9%D8%AF%D9%8B%D8%A7-%D9%84%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1/blt20a7f36fda777940?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">خرج البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، بتصريحات مثيرة، عقب تحقيق الفوز على نيوم، بنتيجة (3-1)، خلال المباراة التي أقيمت، مساء اليوم السبت، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين.</p><p style=\"text-align: right;\">ورفع \"العالمي\" رصيده للنقطة 24 ف…",
    "body": "خرج البرتغالي جورجي جيسوس، المدير الفني لفريق النصر، بتصريحات مثيرة، عقب تحقيق الفوز على نيوم، بنتيجة (3-1)، خلال المباراة التي أقيمت، مساء اليوم السبت، ضمن منافسات الجولة الثامنة من دوري روشن للمحترفين. ورفع \"العالمي\" رصيده للنقطة 24 في صدارة ترتيب دوري روشن، محققًا العلامة الكاملة في أول 8 مباريات. ماذا قال جيسوس؟ قال جيسوس في تصريحات بالمؤتمر الصحفي عقب المباراة: \" نبارك لجماهيرنا ولاعبينا هذا الفوز المستحق، فقد واجهنا فريقًا منظمًا تكتيكيًا ونجحنا في التفوق عليه بأداء قوي. فريق نيوم فريق محترم، وأعتقد أنه سيترك بصمة مميزة في الدوري مستقبلًا\". وأضاف: \"اخترت مشروع النصر عن قناعة تامة لأن النادي يهدف لتحقيق العديد من الإنجازات، وقبلت التحدي بعد تجربتي الأخيرة مع الهلال، ولدي شغف كبير بقيادة الفريق نحو تحقيق لقب الدوري هذا الموسم\". وأكمل: \"النصر يُعد واحدًا من كبار أندية الدوري السعودي، ويضم مجموعة مميزة من اللاعبين، من بينهم جواو فيليكس الذي يقدّم مستويات رائعة، وأنا سعيد كذلك بما يقدمه أنجيلو من أداء وإضافة فنية واضحة\". وعد العقيدي قال نواف العقيدي حارس النصر في تصريحات إعلامية: \"حققنا 3 نقاط مهمة، ونواصل الصدارة قبل توقف الدوري، فهذا نتيجة عمل واجتهاد كبير، ونتمنى الاستمرار\". وتابع: \"أثق في استمرار الفريق على هذا النهج، والأهم هو تحقيق الانتصارات بشكل متتالي، وأعد الجماهير بموا…",
    "image": null,
    "pubDate": "2025-11-08T15:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "089e83d9289f13b8",
    "title": "إنجاز جديد.. حمد الله فقط يتفوق على كريستيانو رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%82%D8%B7-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt66e55e433ab01f3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر واصل تحقيق العلامة الكاملة في دوري \"روشن\"",
    "body": "واصل الأسطورة البرتغالي كريستيانو رونالدو، قائد فريق النصر، تألقه في بطولة الدوري السعودي للمحترفين، بعدما سجل هدفًا في شباك نيوم مساء اليوم السبت، ضمن منافسات الجولة الثامنة من عمر النسخة الحالية للمسابقة. رونالدو نجح في هز شباك الفريق الصاعد حديثًا إلى دوري روشن عند الدقيقة 65 من الشوط الثاني عبر ركلة جزاء نفذها بطريقة رائعة، ليمنح فريقه ثاني أهداف اللقاء. وجاء هدف \"الدون\" ليشارك في فوز النصر المستحق على نيوم بنتيجة (3-1)، ليواصل الفريق سلسلة الانتصارات للمباراة الثامنة تواليًا، محققًا العلامة الكاملة برصيد 24 نقطة. وكان البرازيلي أنجيلو جابرييل قد سجل أول أهداف النصر في الدقيقة 47، ثم جاء الدور على رونالدو، قبل أن يقلص أحمد عبده الفارق لنيوم (ق 84)، لكن البرتغالي جواو فيليكس لم ينتظر سوى دقيقتين ليحرز الهدف الثالث للعالمي. رونالدو يكتب التاريخ حمل الهدف الذي سجله رونالدو للعالمي في شباك نيوم رقمًا تاريخيًا، تمثل في وصوله إلى 100 مساهمة تهديفية في دوري روشن، منذ انضمامه في يناير/كانون الثاني 2023. وسجل رونالدو 83 هدفًا وقدم 17 تمريرة حاسمة في 85 مباراة خاضها في دوري المحترفين، ليواصل كتابة التاريخ بالأرقام والإنجازات. وبات رونالدو ثاني أسرع لاعب يصل إلى 100 مساهمة تهديفية في تاريخ المسابقة، بعد النجم المغربي عبدالرزاق حمد الله، نجم الشباب الحالي والنصر والاتحاد سابقًا، الذي حقق …",
    "image": null,
    "pubDate": "2025-11-08T14:56:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]