[
  {
    "id": "fbcc7a854df5624f",
    "title": "أبرزها الأزمة الإفريقية.. 3 ملفات تحتل طاولة مدير أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-3-%D9%85%D9%84%D9%81%D8%A7%D8%AA-%D8%AA%D8%AD%D8%AA%D9%84-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%85%D8%AF%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt514a02c3dbbc1ac7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الراقي يسعى للتعامل مع معضلة الكان",
    "body": "وضع البرتغالي روي بيدرو، المدير الرياضي لنادي أهلي جدة، ثلاثة ملفات رئيسية على طاولته استعدادًا للفترة المقبلة، خصوصًا قبل انطلاق فترة الانتقالات الشتوية في يناير/كانون الثاني القادم. وتولى روي بيدرو منصب المدير الرياضي لأهلي جدة، مطلع أكتوبر/تشرين الأول الماضي، ما يجعل فترة الانتقالات الشتوية المقبلة هي الأولى التي تظهر فيها بصماته الإدارية والفنية مع الفريق. وذكرت صحيفة \"الشرق الأوسط\" السعودية، اليوم الأربعاء، أن الملفات الثلاثة التي يركز عليها المدير الرياضي، تشمل تقييم الجهاز الطبي، ودراسة احتياجات الفريق في الميركاتو الشتوي، بالإضافة إلى وضع حلول لتعويض الغيابات المنتظرة، خلال كأس أمم أفريقيا 2025 بالمغرب. أزمة جالينو يتصدر ملف الجهاز الطبي أولويات روي بيدرو، خاصة بعد الأزمة التي لحقت بالنجم البرازيلي جالينو، إثر تعرضه للإصابة قبل مواجهة ناساف كارشي الأوزبكي، خلال سبتمبر/أيلول الماضي، ضمن الجولة الأولى من منافسات دوري أبطال آسيا للنخبة، ليغيب عن المشاركة منذ ذلك الحين. وتسببت الأخطاء الطبية في تأخير تعافي اللاعب، إذ أشارت التقارير إلى أن إصابته لم تُشخّص بالشكل الصحيح لأكثر من شهر، ما أدى إلى تفاقم حالته وابتعاده عن الملاعب لفترة أطول من المتوقع. وعلى إثر ذلك، قرر مجلس إدارة الأهلي، برئاسة خالد الغامدي، إقالة الجهاز الطبي للفريق الأول بالكامل. وأفادت صحيفة \"اليوم\" السعودية بأ…",
    "image": null,
    "pubDate": "2025-11-12T18:20:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0447bdd84d679cc7",
    "title": "ريال مدريد يعيد تسمية ملعبه بسبب كرة القدم الأمريكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AA%D8%B3%D9%85%D9%8A%D8%A9-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9/bltc4426548bdda5360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إسباني، اليوم الأربعاء، بأن إدارة نادي ريال مدريد قررت تغيير اسم ملعب سانتياجو برنابيو، معقل الفريق الملكي. </p><p>ومن المقرر أن يتوقف ملعب سانتياجو برنابيو في نهاية هذا الأسبوع عن كونه ملعبًا لكرة القدم فقط، حيث سيتحول إلى ملعب لدوري كرة القدم الأمريكية للمحترفين (NFL)، ليصبح مل…",
    "body": "أفاد تقرير صحفي إسباني، اليوم الأربعاء، بأن إدارة نادي ريال مدريد قررت تغيير اسم ملعب سانتياجو برنابيو، معقل الفريق الملكي. ومن المقرر أن يتوقف ملعب سانتياجو برنابيو في نهاية هذا الأسبوع عن كونه ملعبًا لكرة القدم فقط، حيث سيتحول إلى ملعب لدوري كرة القدم الأمريكية للمحترفين (NFL)، ليصبح ملعبا متعدد الأغراض. وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، لهذا السبب قررت إدارة ريال مدريد اقتراح تسمية جديد للملعب، والذي لن يكون من الآن فصاعدًا سانتياجو برنابيو، تكريما لرئيسه الأسطوري، بل سيُصبح \"برنابيو\" فقط. ويُرافق هذا الاسم المختصر والأكثر عالمية شعار يعكس هيكل الملعب، ويُضفي عليه طابعًا عصريًا ومستقبليًا على غرار متحف جوجنهايم في بيلباو. وهكذا، في كل مرة يُشير فيها ريال مدريد إلى ملعبه، سيفعل ذلك بهذه الطريقة، ويبقى أن نرى ما إذا كان فلورنتينو بيريز، رئيس النادي الملكي، سيُشير إليه أيضًا في خطاباته باسمه، أم سيُواصل ذكر اسم سلفه الأشهر في منصب الرئاسة. معبد المجد الملكي الذي لا يشيخ في قلب العاصمة الإسبانية مدريد، يقف ملعب سانتياجو برنابيو شامخًا كأحد أبرز رموز كرة القدم العالمية، ليس فقط كملعب لنادي ريال مدريد، بل كصرح رياضي وثقافي يعكس تاريخًا طويلًا من البطولات، والتجديد المستمر، والطموح الذي لا ينتهي. تاريخ من الذهب والهيبة افتُتح الملعب رسميًا في 14 ديسمبر/ كانون الأول من عام 1947،…",
    "image": null,
    "pubDate": "2025-11-12T18:15:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0aa8ddf2470db209",
    "title": "ثنائي المنتخب السعودي يغيب عن التدريبات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA/blt127fb79f43c212ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف الاتحاد السعودي لكرة القدم، عن غياب 2 من عناصر المنتخب السعودي الأول، في تدريبات الأخضر التي أقيمت اليوم الأربعاء ضمن التحضيرات لخوض مباراتين وديتين.</p><p style=\"direction: rtl;\">ويتقابل منتخب السعودية مع كوت ديفوار بعد غدٍ الجمعة، ثم يلعب مع الجزائر يوم الثلاثاء الم…",
    "body": "كشف الاتحاد السعودي لكرة القدم، عن غياب 2 من عناصر المنتخب السعودي الأول، في تدريبات الأخضر التي أقيمت اليوم الأربعاء ضمن التحضيرات لخوض مباراتين وديتين. ويتقابل منتخب السعودية مع كوت ديفوار بعد غدٍ الجمعة، ثم يلعب مع الجزائر يوم الثلاثاء المقبل، ضمن التحضيرات لخوض بطولة كأس العرب التي تقام الشهر المُقبل في قطر. وأشار الاتحاد السعودي عبر موقعه الرسمي إلى غياب جهاد ذكري مدافع القادسية عن التدريبات بسبب شعوره بآلام في الركبة، بينما لم يشارك أيضا في المران، لاعب خط وسط الأهلي زياد الجهني بسبب إصابته بنزلة برد. في الوقت نفسه فإن عبدالرحمن العبود جناح فريق الاتحاد، لم يُكمل المران بسبب شعوره بآلام عضلية. عودة القائد وشهدت تدريبات اليوم الأربعاء أيضا عودة كل من سالم الدوسري قائد المنتخب وفريق الهلال، بعدما كان قد غاب عن مران الأمس، وحسن كادش مدافع الاتحاد، حيث ظهر الثنائي في المران الجماعي بشكل طبيعي بعد تأكد جاهزيتهما البدنية. ومن المقرر أن يختتم المنتخب السعودي استعداداته بخوض حصة تدريبية في السادسة والربع – بتوقيت مكة المكرمة – مساء الخميس، على الملعب الرديف بمدينة الملك عبدالله الرياضية، وسيكون هذا المران مفتوحا أمام وسائل الإعلام خلال الربع ساعة الأولى. وأقيم مران اليوم على الملعب الرديف، تحت إشراف المدير الفني الفرنسي هيرفي رينارد، حيث ركز المدرب على الاستحواذ على الكرة في التدريب…",
    "image": null,
    "pubDate": "2025-11-12T17:58:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3f97b18e8348a9b6",
    "title": "مودريتش لا يشيخ.. ميلان يخطط لتمديد عقد \"العجوز الذهبي\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AF%D8%B1%D9%8A%D8%AA%D8%B4-%D9%84%D8%A7-%D9%8A%D8%B4%D9%8A%D8%AE-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AA%D9%85%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D8%A7%D9%84%D8%B9%D8%AC%D9%88%D8%B2-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A/blta08b1a9fb68919e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إيطالي، اليوم الأربعاء، بأن ميلان يخطط لتمديد عقد لاعبه الكرواتي لوكا مودريتش، بعد أن أصبح عنصرًا أساسيًا في تشكيلة الفريق هذا الموسم، تحت قيادة المدرب ماسيميليانو أليجري. </p><p>وانضم مودريتش إلى صفوف ميلان، في الانتقالات الصيفية الماضي، قادمًا من ريال مدريد، في صفقة انتقال حر. …",
    "body": "أفاد تقرير صحفي إيطالي، اليوم الأربعاء، بأن ميلان يخطط لتمديد عقد لاعبه الكرواتي لوكا مودريتش، بعد أن أصبح عنصرًا أساسيًا في تشكيلة الفريق هذا الموسم، تحت قيادة المدرب ماسيميليانو أليجري. وانضم مودريتش إلى صفوف ميلان، في الانتقالات الصيفية الماضي، قادمًا من ريال مدريد، في صفقة انتقال حر. وكان مودريتش قد غادر الميرينجي بعد مسيرة تاريخية، لينتقل إلى ميلان رغم بلوغه الأربعين من عمره، ونجح في أن يبدأ جميع مباريات الفريق في الدوري الإيطالي هذا الموسم. وشارك مودريتش مع ميلان خلال الموسم الحالي في 12 مباراة بمختلف البطولات، وسجل هدفًا وقدم تمريرتين حاسمتين. وبحسب موقع \"فوتبول إيطاليا\"، فإن إدارة ميلان ترغب في تمديد عقد مودريتش لموسم آخر، في ظل المستويات التي يقدمها مع الفريق، على الرغم من كبر سنه. وأوضح التقرير أنه ما زال بإمكان مودريتش أن يلعب كرة قدم عالية المستوى حتى سن 42 عامًا، خاصة أنه يستعد لخوض منافسات كأس العالم 2026 مع كرواتيا. وأشار التقرير إلى أنه من المتوقع أن يرحب مودريتش بهذا الاقتراح، لأنه سبق أن صرح بأنه يريد تحقيق الألقاب مع الفريق، كما يريد الاستمرار في اللعب بأعلى المستويات في أوروبا. ويحتل ميلان المركز الثالث في جدول ترتيب الدوري الإيطالي، برصيد 22 نقطة، بعد مرور 11 جولة، من 6 انتصارات و4 تعادلات وهزيمة وحيدة. استهداف ليفاندوفسكي على خطى مودريتش يدرس ميلان أيضا فكرة …",
    "image": null,
    "pubDate": "2025-11-12T17:48:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dba2809438c55f3",
    "title": "الأزمات تحاصر طولان.. السولية مهدد بالغياب عن كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%AA%D8%AD%D8%A7%D8%B5%D8%B1-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D9%84%D9%8A%D8%A9-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B9%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt76db9a672839a9fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى حلمي طولان المدير الفني لمنتخب مصر الثاني خبرا سيئا قبل المشاركة في كأس العرب بعد إصابة عمرو السولية لاعب وسط سيراميكا كليوباترا التي أبعدته عن معسكر الفراعنة بعد استبعاده اليوم الأربعاء.",
    "body": "تلقى حلمي طولان المدير الفني لمنتخب مصر الثاني خبرا سيئا قبل المشاركة في كأس العرب بعد إصابة عمرو السولية لاعب وسط سيراميكا كليوباترا التي أبعدته عن معسكر الفراعنة بعد استبعاده اليوم الأربعاء. واشتكى السولية من إصابة عضلية خلال تدريبات منتخب مصر بإستاد القاهرة وهو ما دفع طولان لاستبعاده من القائمة وإعادته لفريقه للخضوع لبرنامج علاجي. وبات السولية مهددا بالغياب عن البطولة بسبب هذه الإصابة وهو ما يعد خبرا سيئا لطولان في ظل ضيق الوقت وكثرة الغيابات. ويستعد منتخب مصر لخوض منافسات كأس العرب التي ستقام في قطر خلال الفترة بين 1 إلى 18 ديسمبر/كانون الأول المقبل بمشاركة 16 منتخبا. ويلعب منتخب مصر في المجموعة الثالثة بجانب الإمارات والأردن والفائز من لقاء الكويت وموريتانيا. وكان طولان يعول على خبرات السولية في قيادة تشكيل مصر بالبطولة خاصة أنه يعيش حالة من التألق في الموسم الحالي رفقة فريق سيراميكا كليوباترا. غيابات جديدة وأعلن طولان أيضاً خروج الثنائي مصطفى شلبي جناح البنك الأهلي وأحمد ربيع لاعب وسط الزمالك من المعسكر بسبب الإصابة. ويعاني منتخب مصر الثاني غيابات بالجملة بين صفوفه بعد قرار نادي بيراميدز بعدم إرسال لاعبيه لخوض معسكر شهر نوفمبر/تشرين الثاني الجاري بسبب تضارب مواعيد مباريات الفريق المؤجلة في الدوري مع لقاءات البطولة ورفض الرابطة ترحيل هذه اللقاءات مجدداً. واستبعد طولان رباعي ب…",
    "image": null,
    "pubDate": "2025-11-12T17:35:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c9d58a31b19dd78",
    "title": "وجهة إنجليزية جديدة تلوح في أفق نجم أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D9%84%D9%88%D8%AD-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D9%82-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt7649ea1fbf6f435b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لا يزال مستقبل المهاجم الإنجليزي الدولي إيفان توني، لاعب الأهلي السعودي، مثار جدل، في ظل عدم حسم مصيره بشكل نهائي، مع وجود اهتمام إنجليزي متزايد بالتعاقد مع اللاعب في فترة الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل.</p><p style=\"direction: rtl;\">وارتبط اسم توني با…",
    "body": "لا يزال مستقبل المهاجم الإنجليزي الدولي إيفان توني، لاعب الأهلي السعودي، مثار جدل، في ظل عدم حسم مصيره بشكل نهائي، مع وجود اهتمام إنجليزي متزايد بالتعاقد مع اللاعب في فترة الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل. وارتبط اسم توني بالرحيل عن الأهلي والعودة إلى البريميرليج في يناير/كانون الثاني المقبل، في ظل رغبة قوية لدى اللاعب في تمثيل منتخب بلاده بنهائيات كأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. وبعد أن ربطت تقارير إنجليزية اسم توني بالانتقال إلى توتنهام تحديدا في ظل رغبة من المدرب الدنماركي توماس فرانك في جلب عناصر هجومية أكثر فعالية، فقد ظهر اسم جديد كوجهة محتملة للاعب. وبحسب صحيفة \"ديلي ميل\" البريطانية، فإن إيفرتون يبقى وجه مثالية بالنسبة لإيفان توني. وأشارت الصحيفة إلى أن المدرب ديفيد مويس قد يستفيد بشكل مثالي من وجود لاعب مثل إيفان توني في صفوف فريقه. وأضافت أن مويس متعطش لوجود مهاجم قوي في صفوف فريقه، ما قد يجعل نجم أهلي جدة خيارا مناسبا. وتابع التقرير مؤكدا أن توني سيكون أفضل من يترجم الفرص التي يصنعها كل من ليمان نداي وجاك جريليش، وكيرنان ديوسبري-هال. موقف غامض وازداد موقف توني غموضا مع الأهلي هذا الموسم، خاصة في الفترة الأخيرة بعدما استغنى مدربه الألماني ماتياس يايسله عن خدماته في مواجهة الاتحاد بديربي جدة. وبعد الفوز 1-0 بالهدف الذي سجله الن…",
    "image": null,
    "pubDate": "2025-11-12T17:12:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "316cc742263d8e28",
    "title": "\"كأس العرب هدفنا\".. كواليس رسالة رينارد للاعبي المنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt4fabb66dac141dc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة قوية إلى لاعبيه، بالتزامن مع بداية المعسكر الذي يخوضه \"الأخضر\" خلال فترة التوقف الدولي لشهر نوفمبر/ تشرين الثاني الجاري.</p><p>ويخوض المنتخب السعودي معسكرًا في مدينة جدة، يستعد من خلاله لخوض مباراتين وديتين ضد كوت ديفوار والجزائر يومي…",
    "body": "وجه الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، رسالة قوية إلى لاعبيه، بالتزامن مع بداية المعسكر الذي يخوضه \"الأخضر\" خلال فترة التوقف الدولي لشهر نوفمبر/ تشرين الثاني الجاري. ويخوض المنتخب السعودي معسكرًا في مدينة جدة، يستعد من خلاله لخوض مباراتين وديتين ضد كوت ديفوار والجزائر يومي 14 و18 من الشهر الجاري، قبل انطلاق منافسات كأس العرب مطلع ديسمبر/ كانون الأول المقبل. رسالة رينارد قال صحيفة \"الشرق الأوسط\" السعودية إن رينارد عقد اجتماعًا مع لاعبيه، استعرض خلاله خطة الإعداد التي تسبق المشاركة في كأس العالم 2026، بداية من المشاركة في كأس العرب 2025 في قطر، مرورًا بفترات التوقف الدولية المقبلة، وصولاً إلى اللعب في المونديال. وحرص المدرب الفرنسي على تحفيز لاعبيه قبل أول خطوة في تلك الخطة، وهي كأس العرب، حيث أكد أن الهدف الرئيسي هو التأهل للأدوار المتقدمة في البطولة، وصولًا إلى الحصول عليها. واعتبر رينارد في رسالته التحفيزية للاعبين أن بطولة كأس العرب محطة إعداد مهمة في طريق المنتخب السعودي لبناء فريق قوي قادر على الظهور بشكل مميز في نهائيات كأس العالم 2026 في أمريكا وكندا والمكسيك. من ناحية أخرى، حرص رينارد على توضيح سبب اختياره مواجهة منتخبي كوت ديفوار والجزائر خلال فترة التوقف الدولي الحالية، الأخيرة التي تسبق المشاركة في كأس العرب 2025 في قطر. واعتبر المدرب الفرنسي أن المنتخبا…",
    "image": null,
    "pubDate": "2025-11-12T17:08:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5015a610df47347",
    "title": "\"سبت خارق\" ورياضتان جديدتان.. إعلان جدول منافسات أولمبياد لوس أنجلوس 2028",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%AA-%D8%AE%D8%A7%D8%B1%D9%82-%D9%88%D8%B1%D9%8A%D8%A7%D8%B6%D8%AA%D8%A7%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D8%AA%D8%A7%D9%86-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-%D9%84%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%AC%D9%84%D9%88%D8%B3-2028/bltecfb4a1643e36335?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أولمبياد لوس أنجليس 2028: جدول منافسات مميز بـ\"سبت خارق\" ورياضتين جديدتين",
    "body": "كشف منظمو دورة الألعاب الأولمبية في لوس أنجلوس 2028 الأربعاء، عن الجدول الكامل للمنافسات وأبرز ما تتضمنه سباق 100 متر للسيدات في اليوم الأول في 15 تموز/يوليو، ويوم \"سبت خارق\" يشهد 26 نهائيا في 29 من الشهر ذاته. وأعلنت اللجنة المنظّمة الجدول بتفاصيله في وقت أكبر من المعتاد، إذ تقام مراسم الافتتاح في 14 تموز/يوليو وتُختتم الألعاب في 30 من الشهر عينه عام 2028. وستكون هذه النسخة الأضخم في التاريخ، بمشاركة 11200 رياضي ورياضية يتنافسون في 51 رياضة عبر 49 موقعا مختلفا. وللمرة الأولى في تاريخ الألعاب، ستضم الرياضات الجماعية النسائية عددا متساويا أو أكبر من فرق الرجال، إذ ستشكل النساء 50.5٪ من إجمالي المشاركين. وسيُقام أكبر عدد من نهائيات السيدات خلال يوم واحد هو اليوم الأول من المنافسات في 15 تموز/يوليو حيث ستبدأ بسباق الترياثلون وتختتم بسباق 100 م الذي يُعتبر من أبرز أحداث اليوم الافتتاحي وستقام منافساته من التصفيات إلى النهائي في يوم واحد. وقالت شانا فيرغسون مديرة الرياضة في اللجنة المنظمة \"نريد أن نبدأ هذه الألعاب بقوة، نريد أن يكون اليوم الأول عرضا لأسرع نساء في العالم\"، وهذا يعني أن المتسابقات في سباق 100 م سيجرين ثلاث تصفيات في يوم واحد. وأشارت جانيت إيفانز مديرة شؤون الرياضيين في اللجنة إلى أنه \"تحدثنا مطولا مع الرياضيات حول ذلك، وكانت ردود الفعل إيجابية إلى حد كبير\". وأضافت \"سنفتت…",
    "image": null,
    "pubDate": "2025-11-12T16:47:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c88026bb1521989a",
    "title": "توخيل يفاجئ كين وبيلينجهام وفودين.. ماذا تقول الأرقام؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%83%D9%8A%D9%86-%D9%88%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%85%D8%A7%D8%B0%D8%A7-%D8%AA%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85/blt638d57ee0bf179bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار توماس توخيل، مدرب منتخب إنجلترا، الجدل بعدما أكد أن الثلاثي هاري كين وجود بيلينجهام وفيل فودين لا يمكنهم اللعب معًا في التشكيلة نفسها، مشيرًا إلى أن الحفاظ على توازن الفريق أهم من محاولة ضم جميع النجوم في آن واحد.</p><p>وأوضح توخيل في تصريحاته لشبكة TalkSport بعد مؤتمره الصحفي اليوم الأربعا…",
    "body": "أثار توماس توخيل، مدرب منتخب إنجلترا، الجدل بعدما أكد أن الثلاثي هاري كين وجود بيلينجهام وفيل فودين لا يمكنهم اللعب معًا في التشكيلة نفسها، مشيرًا إلى أن الحفاظ على توازن الفريق أهم من محاولة ضم جميع النجوم في آن واحد. وأوضح توخيل في تصريحاته لشبكة TalkSport بعد مؤتمره الصحفي اليوم الأربعاء أنه لن يغير خططه أو تشكيله فقط لإشراك الأسماء الكبيرة، مؤكدًا أنه سيعتمد على اللاعبين في مراكزهم الطبيعية ولن يصطحب 5 لاعبين يجيدون لعب دور صانع الألعاب رقم (10) إلى كأس العالم. وأضاف أن إنجلترا تمتلك وفرة من المواهب في هذا المركز، وأنه سيكون مضطرًا لاتخاذ قرارات صعبة باستبعاد واحد أو أكثر من بين بيلينجهام، مورجان روجرز، فودين، كول بالمر، وإيبيريشي إيزي. قرارات صعبة وقال توخيل تعليقًا على إمكانية إشراك الثلاثي كين وبيلينجهام وفودين معًا: \"في الوقت الحالي، إذا حافظنا على هيكلنا الحالي، فلا يمكنهم اللعب معًا. يمكنهم ذلك، ولكن ليس في هذه البنية التي بنيناها، لأن التوازن سيتأثر، لاسيما مع وجود أجنحة متخصصة في أدوارها.\" وأشار المدرب الألماني إلى أن التشكيلة الحالية تعتمد على وجود لاعب ارتكاز (رقم 6)، ولاعب وسط متقدم (رقم 8)، وصانع ألعاب (رقم 10)، ومهاجم صريح (رقم 9). وأضاف أن هناك تداخلًا كبيرًا في مركز صانع الألعاب تحديدًا، حيث يمتلك المنتخب أكثر من لاعب مميز في هذا الدور مثل فودين، بيلينجهام، مورج…",
    "image": "https://assets.kooora.com/images/v3/getty-2240649555/crop/MM5DKMBQGU5DGMZTGY5G433XMU5DAORQ/GettyImages-2240649555.jpg",
    "pubDate": "2025-11-12T16:40:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e24f8b62b00ea58",
    "title": "برشلونة يحاول استغلال ثغرة في عقد كين مع بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%A7%D8%B3%D8%AA%D8%BA%D9%84%D8%A7%D9%84-%D8%AB%D8%BA%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D8%AF-%D9%83%D9%8A%D9%86-%D9%85%D8%B9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltdd090e6c15248e00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني يستهدف الدولي الإنجليزي لخلافة ليفاندوفسكي",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الأربعاء، بأن البارسا مصمم على ضم الدولي الإنجليزي هاري كين، هداف بايرن ميونخ. وينتهي تعاقد البولندي روبرت ليفاندوفسكي، مهاجم برشلونة الأساسي، بنهاية الموسم الجاري، ولا توجد رغبة في الإبقاء عليه، في ظل تقدمه في العمر.&nbsp; ويبلغ ليفاندوفسكي من العمر 37 عامًا، وهناك رغبة ملحة من ميلان في ضمه، سواء في يناير المقبل أو في نهاية الموسم. وقالت صحيفة \"الجارديان\" البريطانية، اليوم الأربعاء، إن برشلونة يرغب في استقدام كين لخلافة ليفاندوفسكي - الذي انضم للبلوجرانا أيضًا من بايرن ميونخ - بدايةً من الموسم المقبل.&nbsp; وأضافت الصحيفة أن النادي الكتالوني وضع التعاقد مع كين على رأس أولوياته، خاصةً أن اللاعب لا يزال محافظًا على قمة مستواه، رغم اقترابه من عامه الثالث والثلاثين. ونجح كين هذا الموسم في تسجيل 26 هدفًا وتقديم 4 تمريرات حاسمة، في 22 مباراة حتى الآن، بينما أحرز خلال وجوده في بايرن 108 أهداف، في 113 مباراة.&nbsp; وأشارت الصحيفة إلى أن النجم الإنجليزي بإمكانه الرحيل، الصيف المقبل، مقابل 60 مليون يورو فقط - بشرط أن يخطر ناديه بذلك قبل شهر يناير - وهو مبلغ في متناول عدد كبير من الأندية الأوروبية الكبرى.&nbsp; وينتهي عقد كين مع بايرن ميونخ في صيف 2027، أي بعد موسم ونصف، ولم يتحرك النادي البافاري حتى الآن لمحاولة تجديد عقده. ليفاندوفسكي يتحدث عن مستقبله من جان…",
    "image": null,
    "pubDate": "2025-11-12T16:33:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22c79651af60d4a0",
    "title": "أشعل صراعًا بين قطبي ميلانو.. محترف النصر يقترب من الرحيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B4%D8%B9%D9%84-%D8%B5%D8%B1%D8%A7%D8%B9%D9%8B%D8%A7-%D8%A8%D9%8A%D9%86-%D9%82%D8%B7%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88-%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84/blt8769bc023fdf5f3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اقترب محترف نادي النصر من الرحيل عن صفوف الفريق خلال فترة الانتقالات الشتوية المقبلة، بأمر البرتغالي جورجي جيسوس، المدير الفني، بعدما أشعل صراعًا بين قطبي ميلانو.</p><p style=\"direction: rtl;\">ونقلت صحيفة \"اليوم\" السعودية تقارير صحفية أجنبية، تحدثت عن وصول عروض إيطالية إل…",
    "body": "اقترب محترف نادي النصر من الرحيل عن صفوف الفريق خلال فترة الانتقالات الشتوية المقبلة، بأمر البرتغالي جورجي جيسوس، المدير الفني، بعدما أشعل صراعًا بين قطبي ميلانو. ونقلت صحيفة \"اليوم\" السعودية تقارير صحفية أجنبية، تحدثت عن وصول عروض إيطالية إلى نادي النصر، من أجل التعاقد مع حارسه البرازيلي بينتو خلال فترة الانتقالات الشتوية المقبلة. وأوضحت الصحيفة أن من بين العروض التي وصلت إلى النصر لضم بينتو، 2 من قطبي مدينة ميلانو؛ ميلان وإنتر، حيث يتنافسان على ضم الحارس البرازيلي في الميركاتو الشتوي المقبل. وبحسب \"اليوم\"، فإن جيسوس منح الضوء الأخضر لإدارة نادي النصر للموافقة على رحيل الحارس البرازيلي في يناير/كانون الثاني المقبل، في ظل خروجه من حساباته لصالح نواف العقيدي. رحلة متذبذبة ويعيش بينتو أوقاتًا متذبذبة منذ انتقاله إلى النصر في صيف 2024، قادمًا من أتلتيكو باراناينسي البرازيلي، مقابل نحو 18 مليون يورو. وبدأ الحارس البرازيلي مسيرته مع \"العالمي\" كحارس أساسي في الموسم الماضي، حتى أن \"العالمي\" اضطر لإعارة نواف العقيدي إلى صفوف الفتح السعودي خلال النصف الثاني من الموسم الماضي. وخلال الموسم الماضي، شارك صاحب الـ26 عامًا في 49 مباراة رفقة فريق النصر، استقبلت شباكه خلالها 54 هدفًا، بمعدل يزيد عن الهدف الواحد في كل مباراة. في المقابل، نجح الحارس البرازيلي في الحفاظ على نظافة شباكه في 15 مباراة، …",
    "image": "https://assets.kooora.com/images/v3/getty-2230733573/GettyImages-2230733573.jpg",
    "pubDate": "2025-11-12T16:11:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1150a25a7ee6015b",
    "title": "أوسيمين ومبوبو أمل نيجيريا والكاميرون في \"معركة الرباط\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%85%D9%8A%D9%86-%D9%88%D9%85%D8%A8%D9%88%D8%A8%D9%88-%D8%A7%D9%94%D9%85%D9%84-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86-%D9%81%D9%8A-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B7/blt885678601a755846?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعول المنتخبان النيجيري والكاميروني على نجميهما فيكتور أوسيمين وبراين مبومو، لمواصلة حلمهما بالتأهل إلى نهائيات كأس العالم 2026، عندما يخوضان نصف نهائي ملحق التصفيات الإفريقية في العاصمة المغربية الرباط، خلال الفترة بين 13 و16 تشرين الثاني/ نوفمبر الحالي. </p><p>وتلتقي نيجيريا مع الجابون، والكام…",
    "body": "يعول المنتخبان النيجيري والكاميروني على نجميهما فيكتور أوسيمين وبراين مبومو، لمواصلة حلمهما بالتأهل إلى نهائيات كأس العالم 2026، عندما يخوضان نصف نهائي ملحق التصفيات الإفريقية في العاصمة المغربية الرباط، خلال الفترة بين 13 و16 تشرين الثاني/ نوفمبر الحالي. وتلتقي نيجيريا مع الجابون، والكاميرون مع جمهورية الكونغو الديمقراطية، غدا الخميس، على ملعبي البريد ومولاي الحسن في العاصمة الرباط، على أن يتأهل الفائزان إلى المباراة النهائية المقررة يوم الأحد المقبل على الملعب الأخير. ويتأهل المتوج بالملحق المصغر في المغرب إلى ملحق دولي بين ستة منتخبات سيقام في آذار/ مارس المقبل، على ملعب سيتم تحديده لاحقا.. وسيكون التنافس على المقعدين الأخيرين للمونديال الأمريكي الشمالي. وفشلت نيجيريا والكاميرون في حجز إحدى البطاقات التسع المؤهلة مباشرة الى العرس العالمي المقرر في الولايات المتحدة والمكسيك الصيف المقبل، بعدما احتلا المركز الثاني في المجموعتين الثالثة والرابعة تواليا خلف جنوب إفريقيا والرأس الأخضر، ويبقى الملحق الفرصة قبل الاخيرة لهما لضمان التأهل. وتسعى نيجيريا، بطلة إفريقيا ثلاث مرات، إلى التأهل للمرة السابعة في تاريخها، حيث تبقى أفضل نتائجها ثمن النهائي أعوام 1994 في مشاركتها الأولى، و1998 و2014، علما بأنها غابت عن النسخة الأخيرة في قطر، فيما ترصد الكاميرون، بطلة القارة خمس مرات، التأهل للمرة…",
    "image": null,
    "pubDate": "2025-11-12T16:10:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae44bc307aa9fc20",
    "title": "مع كوت ديفوار أو ضدها.. رينارد لا يعرف سوى الذكريات السعيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9-%D9%83%D9%88%D8%AA-%D8%AF%D9%8A%D9%81%D9%88%D8%A7%D8%B1-%D8%A7%D9%94%D9%88-%D8%B6%D8%AF%D9%87%D8%A7-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%84%D8%A7-%D9%8A%D8%B9%D8%B1%D9%81-%D8%B3%D9%88%D9%89-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D8%B9%D9%8A%D8%AF%D8%A9/bltbe9dcb6c00396c89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الفرنسي قاد الأفيال للقب الإفريقي في 2015",
    "body": "يستعد المنتخب السعودي، بقيادة المدرب الفرنسي هيرفي رينارد، لمواجهة نظيره منتخب كوت ديفوار بعد غدٍ الجمعة، في إطار استعدادات \"الأخضر\" لخوض بطولة كأس العرب. ويشارك \"الصقور\" في البطولة المقررة في قطر، خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل، حيث أوقعت القرعة المنتخب السعودي في المجموعة الثانية إلى جانب المغرب، والفائز من مواجهة عمان والصومال، والمتأهل من لقاء جزر القمر واليمن. سجل قوي يمتلك رينارد سجلًا مميزًا أمام المنتخب الإيفواري، قبل المواجهة المرتقبة بين الطرفين، والمقررة على ملعب الإنماء في جدة. ووفقًا لصحيفة \"الرياضية\" السعودية، فإن رينارد سيواجه كوت ديفوار للمرة السادسة في مسيرته التدريبية، وذلك في لقاء تجريبي ضمن فترة التوقف الدولي الحالية. وسبق له أن واجه المنتخب الإيفواري 5 مرات، خلال فترتي عمله مع زامبيا والمغرب، وفاز خلالها في 3 مباريات وتعادل في 2. مواجهات حاسمة التقى رينارد مع المنتخب الإيفواري لأول مرة عام 2012، عندما كان مديرًا فنيًا لمنتخب زامبيا، ونجح حينها في قيادة فريقه للتتويج ببطولة كأس أمم إفريقيا، بعد فوزه بركلات الترجيح 8-7 على كوت ديفوار، في المباراة النهائية للبطولة. لكن تلك المواجهة تُحتسب تعادلًا في سجل المواجهات المباشرة، نظرًا لانتهائها بضربات الترجيح. وفي عام 2017، تولى رينارد تدريب المنتخب المغربي، ليواجه \"الفيل الإيفواري\" أربع مرات أخرى.&n…",
    "image": null,
    "pubDate": "2025-11-12T16:02:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ed46dcbc096bc01",
    "title": "كريستنسن: لا أعرف مستقبلي مع برشلونة.. ولم أنس تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%86%D8%B3%D9%86-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D9%86%D8%B3-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blta7d044105c028b1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كريستينسن: أنتظر توضيح موقفي مع برشلونة.. ولم أنس تشيلسي",
    "body": "كشف الدنماركي أندرياس كريستنسن، مدافع برشلونة، عن موقفه بشأن مستقبله مع الفريق الكتالوني، والنادي الذي يرغب في إنهاء مسيرته بألوانه. وينتهي تعاقد كريستنسن مع برشلونة، بنهاية الموسم الجاري، دون التوصل لاتفاق بشأن التجديد حتى الآن. وكانت تقارير صحفية قد أشارت إلى أن برشلونة لا ينوي تجديد عقد لاعب تشيلسي السابق، بسبب الإصابات المتكررة التي لاحقته في الموسمين الماضيين. وقال كريستنسن، في تصريحات نقلتها صحيفة \"موندو ديبورتيفو\" الإسبانية: \"الوضع التعاقدي الحالي لا يقلقني\". وأوضح: \"أعتقد أننا في وضع جيد، ولا شيء يُمكن أن يُغير حياتي اليومية\". وتابع: \"بالطبع، نريد أن يكون كل شيء واضحًا ونعرف ما سيحدث، لكن هذا ليس أمرًا يؤثر علينا خلال اليوم ولا نتحدث عنه\". وواصل: \"كلنا لدينا رغبات، لكنها ليست شيئًا أفكر فيه يوميًا، أحاول أن أبذل قصارى جهدي في الملعب، وآمل أن يكون ذلك كافيًا لأبقى في برشلونة\". وأضاف: \"لا توجد لدي خطة بديلة، لكنني لا أعرف حتى الآن، وبالتالي أُفضل التركيز على أن أكون جزءًا من الفريق وألعب لأطول فترة ممكنة\". وأردف: \"إذا كان هناك ما يجب فعله، فبالطبع سأفعله.. أرغب في معرفة ما يحدث، لكنني أُفضل التركيز على ما يُمكنني فعله\". وعن خططه لإنهاء مسيرته، قال: \"في عالم مثالي، أود إنهاء مسيرتي في بروندبي (دنماركي) لكن الأمر يعتمد أيضًا على مرحلة حياتي الحالية، وكذلك على ما تفعله عائلتي\".…",
    "image": "https://assets.kooora.com/images/v3/blt95f994e5ae91e10a/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-11-11T074323.934.png",
    "pubDate": "2025-11-12T15:51:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb35dd66550808d2",
    "title": "أندريه سانتوس: تجاوزت مشاعر الغُربة.. وهدفي تطوير إرث البرازيليين مع تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D8%AF%D8%B1%D9%8A%D9%87-%D8%B3%D8%A7%D9%86%D8%AA%D9%88%D8%B3-%D8%AA%D8%AC%D8%A7%D9%88%D8%B2%D8%AA-%D9%85%D8%B4%D8%A7%D8%B9%D8%B1-%D8%A7%D9%84%D8%BA%D9%8F%D8%B1%D8%A8%D8%A9-%D9%88%D9%87%D8%AF%D9%81%D9%8A-%D8%AA%D8%B7%D9%88%D9%8A%D8%B1-%D8%A7%D9%95%D8%B1%D8%AB-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A%D9%8A%D9%86-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt252380cca238f825?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف لاعب الوسط البرازيلي الشاب أندريه سانتوس، عن طبيعة العلاقة المميزة التي تجمعه بمواطنيه وزميليه في تشيلسي، إستيفاو ويليان وجواو بيدرو. </p><p>وأكد سانتوس أن الثلاثي البرازيلي بالكاد يتفرق داخل وخارج الملعب، وأن صداقتهم القوية تساعدهم على التأقلم مع الحياة في إنجلترا وتقديم الأفضل داخل أرضية ا…",
    "body": "كشف لاعب الوسط البرازيلي الشاب أندريه سانتوس، عن طبيعة العلاقة المميزة التي تجمعه بمواطنيه وزميليه في تشيلسي، إستيفاو ويليان وجواو بيدرو. وأكد سانتوس أن الثلاثي البرازيلي بالكاد يتفرق داخل وخارج الملعب، وأن صداقتهم القوية تساعدهم على التأقلم مع الحياة في إنجلترا وتقديم الأفضل داخل أرضية الميدان. وقال سانتوس، في تصريحات نقلتها صحيفة \"ذا صن\" البريطانية: \"نحن سعداء جدا بوجودنا معا هنا. تشيلسي يمتلك تاريخا قويا مع اللاعبين البرازيليين، والآن نحن هناك، سعداء للغاية ونحاول أن نستمتع بكل يوم\". وأضاف: \"علاقتنا رائعة. أنا سعيد جدًا بوجود إستيفاو وجواو معي. نحن دائمًا معا خلال التدريبات، وبعدها أيضا. على سبيل المثال، عندما نذهب إلى فندق الفريق قبل المباريات، أكون دائما مع إستيفاو. أعتقد أن علاقتنا مثالية\". وأوضح سانتوس: \"الارتباط بيننا يتجاوز أجواء العمل في النادي، إننا نشكل عائلة صغيرة في غرب لندن تعمل على تجاوز الحنين إلى الوطن، ومشاعر الغُربة القاسية\". وتابع: \"نطهو أكلاتنا المفضلة ونستمع إلى الموسيقى البرازيلية ونقضي الوقت معا. لقد أنشأنا عائلة صغيرة هنا بعيدا عن البرازيل، وهذا يجعل كل شيء أسهل\". وأشار اللاعب البرازيلي إلى أن تشيلسي لطالما كان بيتا لعدد من أبرز نجوم بلاده في الماضي، مضيفا: \"من المدهش أن ترى كم من اللاعبين البرازيليين لعبوا لتشيلسي وكتبوا التاريخ هنا، مثل ديفيد لويز، رامي…",
    "image": null,
    "pubDate": "2025-11-12T15:47:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b3bebf7d4d60825",
    "title": "رئيس الهلال يرد على انتقادات سامي الجابر لإنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF%D8%A7%D8%AA-%D8%B3%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%AC%D8%A7%D8%A8%D8%B1-%D9%84%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt8f33ee094a2fda0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجابر انتقد الأسلوب المتحفظ للمدرب الإيطالي",
    "body": "رد الأمير نواف بن سعد، رئيس الهلال السعودي، على الانتقادات التي يتعرض لها الإيطالي سيموني إنزاجي، المدير الفني للفريق، خلال الفترة الأخيرة من جانب عدد من المحللين، وفي مقدمتهم سامي الجابر، أسطورة النادي. وظهر رئيس الهلال في حوار تلفزيوني، سأله فيه المحاور عن محلل كان يمدح إنزاجي قبل وصول الأمير نواف إلى رئاسة النادي، ثم بدأ بمهاجمته في كل مباراة، واصفًا الفريق بأنه بلا هوية أو شخصية بطل. وعرض المحاور على الأمير نواف بعض التصريحات الخاصة بهذا المحلل، دون ذكر اسمه، وهي نفس التصريحات التي أدلى بها سامي الجابر في مناسبات سابقة. ورد رئيس الهلال على تلك التصريحات قائلًا: \"المحللون كثر، ليس لدي وقت لأسمعهم، لكن أعتبر أن هذا رأيه.. لكن إذا كان هذا الشخص محبًا للهلال، وهو كذلك، فاسأله إذا كان يريد الفوز أو المتعة، فإذا كان يهمه الهلال سيقول الفوز، أما غير ذلك فسيقول المتعة\". كما تحدث الأمير نواف بن سعد عن الأموال التي وفرها الهلال من رحيل نيمار، خلال فترة الانتقالات الشتوية الماضية، مؤكدًا أنها تجاوزت 80 مليون ريال سعودي. وعن توزيع تلك الأموال، قال: \"هي تتعلق بعقوبات انضباطية تم فرضها على اللاعب، واطلعت عليها جميع الجهات، على غرار الخصومات بسبب التأخير، وعرفت ذلك عند اطلاعي على الميزانية، عقب وصولي للرئاسة\". تصريحات الجابر كان سامي الجابر قد شن هجومًا ناريًا على سيموني إنزاجي، عقب فوز الهل…",
    "image": null,
    "pubDate": "2025-11-12T15:02:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e84d9a5a240f63f",
    "title": "دليلك الكامل للحصول على تذاكر حفل ترافيس سكوت \"سيركوس ماكسيموس\" في أبوظبي 2025",
    "link": "https://www.kooora.com/%D8%B1%D9%8A%D8%A7%D8%B6%D8%A7%D8%AA-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%84%D9%8A%D9%84%D9%83-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84-%D9%84%D9%84%D8%AD%D8%B5%D9%88%D9%84-%D8%B9%D9%84%D9%89-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%AD%D9%81%D9%84-%D8%AA%D8%B1%D8%A7%D9%81%D9%8A%D8%B3-%D8%B3%D9%83%D9%88%D8%AA-%D8%B3%D9%8A%D8%B1%D9%83%D9%88%D8%B3-%D9%85%D8%A7%D9%83%D8%B3%D9%8A%D9%85%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D9%94%D8%A8%D9%88%D8%B8%D8%A8%D9%8A-2025/blt9f9096dd831a7e8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطوتك إلى تجربة لا تُنسى: دليل شراء تذاكر حفل ترافيس سكوت في أبوظبي",
    "body": "استعدوا لليلة لا تُنسى مع نجم الراب العالمي ترافيس سكوت الذي يعود إلى أبوظبي ضمن جولته العالمية Circus Maximus World Tour يوم السبت 15 نوفمبر 2025. &nbsp; تأتي هذه العودة المنتظرة إلى اتحاد بارك في جزيرة ياس بعد النجاح الهائل الذي حققه ألبومه UTOPIA، والذي تصدّر قوائم الموسيقى عام 2023، لتشعل الحماس بين الجماهير في مختلف أنحاء المنطقة استعدادًا لأحد أكبر العروض الحية لهذا العام. &nbsp; وفي هذا الدليل، يقدّم لك كووورة كل التفاصيل التي تحتاجها لحجز مقعدك في هذا الحدث الموسيقي العالمي، بدءًا من فئات وأسعار التذاكر، مرورًا بخيارات الشراء الرسمية، ووصولًا إلى منصات إعادة البيع الموثوقة. تذاكر حفل ترافيس سكوت \"سيركوس ماكسيموس\" في أبوظبي 2025 اشترِ تذكرتك الآن! متى ستقام جولة ترافيس سكوت سيركوس ماكسيموس 2025 في أبوظبي؟ التاريخ الاسم الموقع التذاكر السبت 15 نوفمبر 2025، 7:30 GST ترافيس سكوت - جولة سيرك ماكسيموس العالمية إتحاد بارك، جزيرة ياس، أبوظبي الأسعار تبدأ من 2,365 درهم أين يمكن شراء تذاكر جولة ترافيس سكوت سيركوس ماكسيموس 2025؟ إذا كنت تخطط لحضور حفل ترافيس سكوت في أبوظبي ضمن جولته Circus Maximus World Tour، فهناك عدة طرق آمنة للحصول على التذاكر. &nbsp; أولاً، يمكنك شراء التذاكر مباشرة عبر Live Nation Middle East أو Ticketmaster AE، وهما المصدران الرسميان والمعتمدان للحفل. &nbsp; أم…",
    "image": null,
    "pubDate": "2025-11-12T14:56:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19f1f1937fff22a5",
    "title": "دي لافوينتي يكررها: برشلونة لم يخبرنا بإصابة يامال.. وفقدت التعاطف مع فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%8A%D9%83%D8%B1%D8%B1%D9%87%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%85-%D9%8A%D8%AE%D8%A8%D8%B1%D9%86%D8%A7-%D8%A8%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%81%D9%82%D8%AF%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%B7%D9%81-%D9%85%D8%B9-%D9%81%D9%84%D9%8A%D9%83/blt692d77cf9f75d17f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دي لافوينتي يكررها: برشلونة لم يخبرنا بإصابة يامال.. وفقدت التعاطف مع فليك",
    "body": "كشف لويس دي لافوينتي، مدرب منتخب إسبانيا، عن موقفه من اللاعب لامين يامال، نجم برشلونة، بعد حالة اللغط الأخيرة قبل معسكر منتخب \"لاروخا\". ونشب خلاف حاد بين الاتحاد الإسباني ونادي برشلونة، بسبب خضوع يامال لعملية تخص منطقة العانة، بدون إخطار مسبق للجهاز الطبي لمنتخب إسبانيا. وقال الاتحاد في بيانه: \"يرغب الجهاز الطبي للاتحاد الإسباني في التعبير عن دهشته واستيائه بعد معرفته في الساعة 13:47 من يوم الاثنين 10 نوفمبر/تشرين الثاني، يوم بدء التجمع الرسمي مع المنتخب الوطني، بأن اللاعب لامين يامال خضع في صباح اليوم نفسه لإجراء علاجي تدخلي باستخدام موجات الراديو لعلاج آلامه في منطقة العانة\". وأضاف البيان: \"تم إجراء هذا الأمر دون أي إشعار مسبق للجهاز الطبي للمنتخب، ولم نطلع على التفاصيل إلا عبر تقرير وصلنا الساعة 22:40 مساء أمس، والذي تضمن توصية طبية بالراحة لمدة 7-10 أيام\". وأبدى الألماني هانز فليك، مدرب برشلونة، استياءه من مشاركة لامين يامال بشكل مكثف مع منتخب إسبانيا في التوقف الدولي الماضي رغم حالة الإرهاق التي كان يشعر بها، وأكد أن إجهاده هو سبب إصابته في منطقة العانة. ورد دي لافوينتي على فليك، حيث قال في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"لو كان لديّ ما أقوله لزميل لقولته سرًا\"، في إشارة لغضبه من التصريحات العلنية لفليك. وأوضح: \"لا أفعل ذلك بشكل علني، لأنني قد أكون مخطئًا، لقد فقدت التع…",
    "image": "https://assets.kooora.com/images/v3/getty-2218822944/GettyImages-2218822944.jpg",
    "pubDate": "2025-11-12T14:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7898d920ac926ce9",
    "title": "6 مواجهات تشعل التنافس بين الإمارات والعراق نحو الملحق المونديالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/6-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D8%AA%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%86%D8%AD%D9%88-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84%D9%8A/bltbdf0ee146ecbc3f5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجدد الصراع بين العراق والإمارات في تصفيات كأس العالم غدا الخميس، عندما يلتقي المنتخبين على استاد محمد بن زايد بالعاصمة الإماراتية أبوظبي، في ذهاب المرحلة الخامسة الآسيوية المؤهلة إلى الملحق العالمي، والمؤهل بدوره إلى نهائيات كأس العالم 2026. </p><p><strong>بداية التنافس</strong></p><p>تعود جذو…",
    "body": "يتجدد الصراع بين العراق والإمارات في تصفيات كأس العالم غدا الخميس، عندما يلتقي المنتخبين على استاد محمد بن زايد بالعاصمة الإماراتية أبوظبي، في ذهاب المرحلة الخامسة الآسيوية المؤهلة إلى الملحق العالمي، والمؤهل بدوره إلى نهائيات كأس العالم 2026. بداية التنافس تعود جذور الصراع التاريخي، إلى مواجهات حاسمة قادت العراقيين \"أسود الرافدين\" إلى نسخة مونديال المكسيك 1986، وهي المرة الوحيدة التي شارك فيها العراقيين بالحدث العالمي، فيما تسعى الإمارات إلى بلوغ المونديال للمرة الثانية في تاريخها، بعد مشاركة وحيدة في إيطاليا 1990. وخاض المنتخبان حتى الآن 6 مواجهات في تصفيات كأس العالم، وتفوق العراق في 3 منها، بينما حسمت الإمارات اثنتين لصالحها، وانتهت مباراة واحدة بالتعادل. وتعد مواجهتا تصفيات 1985 بين العراق والإمارات، من العلامات الفارقة في تاريخ الكرة العراقية، إذ لعبتا دورًا محوريًا في تأهل \"أسود الرافدين\" إلى كأس العالم 1986 في المكسيك. وفي لقاء الذهاب الذي أُقيم في أبوظبي ضمن التصفيات المؤهلة لمونديال المكسيك، نجح منتخب العراق في قلب الطاولة على أصحاب الأرض، محققًا فوزًا مثيرًا بنتيجة (3-2). وفي مباراة الإياب، تقدمت الإمارات بهدفي فهد خميس وعدنان الطلياني، قبل أن ينجح البديل كريم صدام في تسجيل هدف قاتل للعراق في اللحظات الأخيرة، لتنتهي المواجهة (2-1)، لصالح \"الأبيض\" الإماراتي، لكن بطاقة ال…",
    "image": null,
    "pubDate": "2025-11-12T14:45:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f0f72ae7ad93379",
    "title": "من كؤوس العالم إلى الفورمولا 1 مرورًا بكرة المضرب وألعاب القوى .. قطر تتصدر المشهد الرياضي العالمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%83%D9%88%D9%94%D9%88%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%88%D9%84%D8%A7-1-%D9%85%D8%B1%D9%88%D8%B1%D9%8B%D8%A7-%D8%A8%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B6%D8%B1%D8%A8-%D9%88%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D9%82%D8%B7%D8%B1-%D8%AA%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A/bltd058d0eefcf676a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسخت قطر في السنوات الماضية مكانها على المسرح العالمي كموطن للرياضة بفضل استضافتها لمجموعة متنوعة من أبرز الفعاليات والأحداث الرياضية في مختلف الرياضات، بداية من كرة القدم على المستوى القاري والعالمي، وصولًا لمختلف الألعاب والمنافسات الأبرز على الساحة",
    "body": "قطر موطن الرياضة نجحت قطر في السنوات الخمس الماضية في ترسيخ مكانتها التي تنمو بقوة كمسرح لاستضافة أبرز الفعاليات والمنافسات الرياضية، وذلك بفضل الإمكانيات الهائلة المسخرة من قبل قيادة الدولة والمسؤولين من أجل استمرار نمو البلاد على الصعيد الرياضي. واستضافت دولة قطر في الأعوام الأخيرة مجموعة متنوعة من المسابقات والمنافسات في مختلف الرياضات، سواء على الصعيد القاري الآسيوي، أو العربي، أو العالمي، وآخرها بطولة كأس العالم لكرة القدم تحت 17 عامًا الجارية الآن في مجمع \"أسباير\" الرياضي الذي أصبح منارة يضرب بها المثل حول العالم من حيث الإمكانيات المسخرة من أجل تنمية وتطوير المواهب في كافة الألعاب منذ إنشائها في 2003. ويعد مونديال تحت 17 عامًا 2025 حدثًا فريدًا يثبت مدى قدرة قطر على استضافة الفعاليات الرياضية لكونه أول بطولة لكرة القدم مكونة من 48 فريقًا، التجربة التي حتى الآن ناجحة بشكل هائل وتتلقى الإشادات من جميع المتابعين بفضل توفير قطر الملاعب لاستضافة 104 مباراة، وفرصة مشاهدة عدة مباريات في نفس اليوم، التجربة الفريدة التي قُدمت للمرة الأولى في كأس العالم لكرة القدم 2022 وكانت مثار إعجاب كل من حضر البطولة من جمهور وخبراء رياضيين وإعلاميين، مع العلم أن قطر ستستضيف مونديال تحت 17 عامًا لخمس نسخ مقبلة. البداية منذ 2006 مع دورة الألعاب الآسيوية حكاية قطر المبهرة مع استضافة الأحداث الرياضية…",
    "image": "https://assets.kooora.com/images/v3/getty-1245712342/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DSMRVHIYTANY=/GettyImages-1245712342.jpg",
    "pubDate": "2025-11-12T14:40:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]