[
  {
    "id": "7f8601f6c4c91675",
    "title": "رئيس ساو باولو: تسريب كارثي أفسد صفقة مهاجم الهلال السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%B3%D8%A7%D9%88-%D8%A8%D8%A7%D9%88%D9%84%D9%88-%D8%AA%D8%B3%D8%B1%D9%8A%D8%A8-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D8%A7%D9%94%D9%81%D8%B3%D8%AF-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt4f8555a6dbc9b424?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف جوليو كاساريس، رئيس نادي ساو باولو، عن كواليس فشل صفقة انتقال البرازيلي ماركوس ليوناردو، مهاجم الهلال، إلى صفوف الفريق في الصيف الماضي. </p><p>وحاول ساو باولو التعاقد مع ماركوس ليوناردو خلال فترة الانتقالات الصيفية الماضية، بعد تأكيد خروجه من قائمة الهلال المحلية في الموسم الجديد، غير أن محا…",
    "body": "كشف جوليو كاساريس، رئيس نادي ساو باولو، عن كواليس فشل صفقة انتقال البرازيلي ماركوس ليوناردو، مهاجم الهلال، إلى صفوف الفريق في الصيف الماضي. وحاول ساو باولو التعاقد مع ماركوس ليوناردو خلال فترة الانتقالات الصيفية الماضية، بعد تأكيد خروجه من قائمة الهلال المحلية في الموسم الجديد، غير أن محاولاته باءت بالفشل. وتحدث كاساريس عن سبب فشل الصفقة في تصريحات لوسائل إعلام برازيلية، نقلتها قناة \"العربية\"، حيث أكد أن السبب الرئيسي وراء ذلك هو تسريب أخبارها. وقال: \"كان ماركوس ليوناردو يضغط بشدة للانتقال إلى ساو باولو، ويتمنى ارتداء قميص نادينا، وكل شيء كان يسير على ما يرام حينها\". واستدرك: \"لكن للأسف، تعلمت في كرة القدم أن السرية ضرورية للغاية.. عندما انتشرت الأخبار، أصبح موقفنا صعبًا، وحاول اللاعب كثيرًا من أجل الانتقال إلى ساو باولو، لكن للأسف الأمر لم يتم\".",
    "image": null,
    "pubDate": "2025-09-11T15:41:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b8ac60ce270b43b",
    "title": "تجديد عقد موهبة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%82%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blta8b422e9baf4f8ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قام مجلس إدارة الزمالك، برئاسة حسين لبيب، بتمديد عقد أحمد صفوت، صانع ألعاب فريق كرة القدم مواليد 2009، لمدة 3 مواسم، حتى موسم 2027-2028.",
    "body": "قام مجلس إدارة الزمالك، برئاسة حسين لبيب، بتمديد عقد أحمد صفوت، صانع ألعاب فريق كرة القدم مواليد 2009، لمدة 3 مواسم، حتى موسم 2027-2028. ووقع اللاعب على عقود التمديد، في حضور حسين السيد ومحمد طارق، عضوي مجلس إدارة النادي، وبدر حامد رئيس قطاعات كرة القدم بالقلعة البيضاء. وأكد بدر حامد رئيس قطاعات كرة القدم بنادي الزمالك، أن أحمد صفوت من اللاعبين المميزين داخل قطاع الناشئين بالنادي، بالإضافة إلى أنه عنصر أساسي في منتخب مصر مواليد 2009. وأشار حامد إلى أن تمديد التعاقد مع أحمد صفوت، يأتي وفقًا للاستراتيجية الموضوعة للحفاظ على العناصر المميزة بجميع المراحل العمرية، ويتم التنسيق في هذا الأمر مع حسين السيد عضو مجلس إدارة النادي.",
    "image": null,
    "pubDate": "2025-09-11T15:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "261d81ad760f3ed4",
    "title": "ساليبا يدفع آرسنال لإفساد مخطط ريال مدريد بحركة استباقية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A7%D9%84%D9%8A%D8%A8%D8%A7-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D8%A7%D9%95%D9%81%D8%B3%D8%A7%D8%AF-%D9%85%D8%AE%D8%B7%D8%B7-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%A7%D9%82%D9%8A%D8%A9/blt3bd6ee3b01a17556?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأت إدارة آرسنال مفاوضاتها مع الفرنسي ويليام ساليبا مدافع الفريق، بشأن التوقيع على عقد جديد، في محاولة لصد اهتمام ريال مدريد. </p><p>ويتبقى في عقد المدافع الفرنسي عامين، ولكن اهتمام ريال مدريد بضم لاعب الجانرز يدفع إدارة النادي الإنجليزي للتحرك مبكرا. </p><h2>تحرك اضطراري</h2><p>يحرص آرسنال على…",
    "body": "بدأت إدارة آرسنال مفاوضاتها مع الفرنسي ويليام ساليبا مدافع الفريق، بشأن التوقيع على عقد جديد، في محاولة لصد اهتمام ريال مدريد. ويتبقى في عقد المدافع الفرنسي عامين، ولكن اهتمام ريال مدريد بضم لاعب الجانرز يدفع إدارة النادي الإنجليزي للتحرك مبكرا. تحرك اضطراري يحرص آرسنال على تجديد التعاقد مع ساليبا (24 عامًا)، حيث لم يتبق سوى عامين على انتهاء عقده الحالي. ووفقًا لمجلة Foot Mercato الفرنسية، فإن ريال مدريد يراقب الوضع عن كثب، حيث ما يزال معجبًا بشدة باللاعب الدولي الفرنسي. وأشارت المجلة إلى أنه رغم عدم التوصل إلى اتفاق حتى الآن، إلا أن آرسنال يأمل في الحصول على توقيع ساليبا، حيث يتطلع إلى الفوز بألقاب كبرى في موسم 2025-26. ولفتت إلى أن المدفعجية تحت قيادة المدرب الإسباني ميكيل أرتيتا، حصل على توقيع 8 صفقات في فترة انتقالات صيفية مزدحمة للنادي. وانضم مارتن زوبيميندي وفيكتور جيوكيريس ونوني مادويكي وإيبيريشي إيزي وكريستيان موسكيرا وكريستيان نورجارد وكيبا أريزابالاجا جميعهم بعقود دائمة، بينما انضم بييرو هينكابي على سبيل الإعارة لمدة موسم واحد. ورقة رابحة أثبت ساليبا نفسه كأحد أفضل المدافعين في الدوري الإنجليزي الممتاز منذ انضمامه إلى آرسنال قادمًا من نادي سانت إتيان في الدوري الفرنسي عام 2019. وخاض المدافع الفرنسي 137 مباراة في جميع المسابقات مع النادي اللندني، وسجل سبعة أهداف. ومن المر…",
    "image": null,
    "pubDate": "2025-09-11T15:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f08f2102aed5c10e",
    "title": "رسميًا.. لابورت يعود إلى الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt61ef43128613360d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفيفا ينهي أزمة الدولي الإسباني",
    "body": "أعلن أتلتيك بيلباو الإسباني رسميًا، اليوم الخميس، تعاقده مع إيميريك لابورت، مدافع النصر السعودي، ليضع حدًا لجدل كبير دار خلال الأيام الماضية حول مستقبل اللاعب. وأوضح النادي الباسكي، في بيان عبر حسابه على منصة \"إكس\" ، أن الاتحاد الدولي لكرة القدم (فيفا) منح الاتحاد الإسباني تصريحًا، للحصول على شهادة الانتقال الدولية من الاتحاد السعودي للعبة، تمهيدًا لقيد اللاعب. وأشار البيان إلى أنه بمجرد إصدار الشهادة، سيكون لابورت متاحًا للتسجيل والمشاركة مع أتلتيك بيلباو. وكانت الصفقة قد تعثرت في وقت سابق، بسبب تأخر النصر في إتمام الإجراءات، ما دفع فيفا لرفض قيد اللاعب، نظرًا لانتهاء الميركاتو بشكل رسمي، قبل أن يوافق لاحقًا على استئناف النادي الإسباني.",
    "image": null,
    "pubDate": "2025-09-11T15:22:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f28c32f051ca463b",
    "title": "تصريحات حسام غالي تُغضب الخطيب.. وقرار حاسم لرئيس الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D8%AD%D8%B3%D8%A7%D9%85-%D8%BA%D8%A7%D9%84%D9%8A-%D8%AA%D9%8F%D8%BA%D8%B6%D8%A8-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blte427947d37109236?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رئيس القلعة الحمراء قرر الإطاحة بغالي من قائمته الانتخابية",
    "body": "سادت حالة من الغضب داخل الأهلي المصري، بسبب التصريحات الأخيرة التي أدلى بها حسام غالي، عضو مجلس الإدارة، عبر إحدى منصات \"البودكاست\". وكان غالي قد صرح برغبته في الترشح لرئاسة الأهلي مستقبلًا، لكنه لا يستطيع ذلك حاليًا لأنه \"لن يحمل سيفًا ودرعًا لخوض معارك صعبة وشرسة\"، موجهًا انتقادات لكيفية إدارة النادي. كما شدد على أنه يعرف طموحات وأهداف الأهلي، ويستطيع تطبيق مبادئه في حال أصبح رئيسًا، مؤكدًا أن مثله الأعلى هو الرئيس الأسبق للقلعة الحمراء، صالح سليم، متجاهلًا ذكر اسم الرئيس الحالي، محمود الخطيب. وعلم \"كووورة\" أن الخطيب أبدى استياءً شديدًا من تصريحات غالي، ورفض مناقشة الأمر مع أي من أعضاء المجلس، مكتفيًا بمطالبتهم بالصمت وعدم التعقيب إعلاميًا. كما حسم الخطيب موقفه من تواجد غالي في قائمته بالانتخابات المقبلة للنادي، المقررة في نوفمبر/تشرين ثان، مؤكدًا أن لاعب وسط الأهلي السابق لن ينضم للقائمة.",
    "image": null,
    "pubDate": "2025-09-11T15:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "797685361bf7e083",
    "title": "بونو ليس في أمان.. صفقات الحراس تشعل الميركاتو السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D9%86%D9%88-%D9%84%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D8%B3-%D8%AA%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt58e504e95a6288a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استحوذت مراكز بعينها على اهتمامات أندية دوري روشن السعودي للمحترفين، خلال فترة الانتقالات الصيفية الأخيرة، من بينها حراسة المرمى، والتي شهدت ميركاتو ساخن للغاية. </p><p>كان للحراس كلمة عليا في سوق الانتقالات من خلال تعاقدات بارزة ومهمة في الأندية الكبرى، ما يشعل المنافسة المنتظرة في الموسم الذي …",
    "body": "استحوذت مراكز بعينها على اهتمامات أندية دوري روشن السعودي للمحترفين، خلال فترة الانتقالات الصيفية الأخيرة، من بينها حراسة المرمى، والتي شهدت ميركاتو ساخن للغاية. كان للحراس كلمة عليا في سوق الانتقالات من خلال تعاقدات بارزة ومهمة في الأندية الكبرى، ما يشعل المنافسة المنتظرة في الموسم الذي كان قد بدأ بالفعل. المثير أن بعض الأندية التي لا تعاني خللا واضحا في هذا المركز، لجأت لتدعيمات أيضا على مستوى الحراسة، ما يعكس التوجه لأن تكون هناك بدائل جاهزة في موسم طويل مرتقب. بديل بونو لم يكن ما قدمه المغربي الدولي ياسين بونو حارس الهلال، من تألق مبهر في كأس العالم للأندية وتصديات لا يقوم بها إلا حارس من طينته، كافيا لأن يغض الإيطالي سيموني إنزاجي المدير الفني نظره عن أي تدعيمات في هذا المركز، باعتبار أنه \"في أمان\". لكن إنزاجي رأى أن بدائل بونو قد لا تنقذ الهلال وقت الحاجة، فبوجود محمد الربيعي ورحيل محمد العويس هذا الصيف، سيحتاج المغربي إلى من يستند عليه في أوقات الراحة، أو حتى في غيابه المنتظر خلال فترة كأس الأمم الأفريقية. واختار الهلال التعاقد مع الفرنسي الشاب ماتيو باتويي قادما من ليون ليعزز الزعيم المركز الحيوي. منافسة مشتعلة استعاد النصر نواف العقيدي بعد فترة إعارة تألق خلالها مع الفتح، الذي أراد شراء عقده لكنه لم ينجح، ليعود الحارس السعودي الدولي من أجل مزاحمة البرازيلي بينتو على مركزه…",
    "image": null,
    "pubDate": "2025-09-11T15:00:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a66398b7aeabb2c6",
    "title": "تأكد غياب ثلاثي الأهلي أمام إنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%86%D8%A8%D9%8A/blt43d1f8fe8e7030dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل النادي الأهلي، تحضيراته لمباراة إنبي، الأحد المقبل، في سادس جولات الدوري المصري الممتاز.",
    "body": "واصل النادي الأهلي، تحضيراته لمباراة إنبي، الأحد المقبل، في سادس جولات الدوري المصري الممتاز. وقال وليد صلاح الدين، مدير الكرة للأهلي، إن اللاعبين الدوليين انتظموا في المران الجماعي، عقب نهاية فترة التوقف الدولي، وخضوعهم لتدريبات استشفائية. وعقد عماد النحاس المدرب المؤقت، محاضرة فنية، لشرح العديد من الجوانب المتعلقة بالاستعداد للمرحلة المقبلة، ‏ولقاء إنبي على وجه الخصوص.‏ وأدى اللاعبون، مجموعة من الفقرات البدنية، قبل الانتقال إلى التدريبات التخصصية، في ضوء برنامج الاستعداد الذي وضعه الجهاز ‏الفني لخوض المباريات القادمة.‏ وواصل كريم فؤاد ومحمد شكري، أداء تدريبات تأهيلية في ضوء البرنامج العلاجي، فيما أدى أشرف داري، تدريبات بدنية في الملعب، قبل استكمال ‏برنامجه العلاجي في الجيم. وقال مصدر لكووورة \"لن يلحق الثلاثي شكري وكريم فؤاد وداري بمواجهة إنبي\". وكانت شركة الأهلي لكرة القدم، قد أعلنت في وقت سابق، تجديد التعاقد مع شركة ملابس الفريق الأول لكرة القدم، حتى عام 2030. وأضاف الأهلي \"التعاقد الجديد جرى وفقًا لاتفاقيات مالية مختلفة عن العقد الماضي، وذلك بالنظر لجماهيرية الفريق المصري في جميع أنحاء العالم\". ويحتل الأهلي، المركز 13 بجدول ترتيب الدوري المصري، برصيد 5 نقاط.",
    "image": null,
    "pubDate": "2025-09-11T14:53:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cbae6acdf03d791d",
    "title": "الفيفا يقلب الطاولة في قضية لابورت.. واللاعب يودع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA-%D9%88%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt35c6467454b718ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأخر إتمام إجراءات الصفقة أدى إلى تعطيلها من جانب الفيفا",
    "body": "شهدت الساعات الماضية تطورًا جديدًا في مستقبل إيميريك لابورت، مدافع النصر السعودي، حيث ذكرت إذاعة \"كادينا سير \" الإسبانية، اليوم الخميس، أن الاتحاد الدولي لكرة القدم \"فيفا\" منح اللاعب حق الانضمام إلى أتلتيك بيلباو، رغم إغلاق سوق الانتقالات. وأضافت الإذاعة أن \"فيفا\" بصدد إرسال موافقته رسميًا، بعدما رفض - في وقت سابق - قيد اللاعب استثنائيًا، عقب انتهاء فترة التسجيل في \"الليجا\". من جانبه، ودّع لابورت جماهير النصر برسالة عبر حساباته الرسمية، قال فيها: \"أعزائي مشجعي النصر.. لقد انتهى وقتي في هذا النادي العظيم، ممتن لهذه التجربة المليئة بالذكريات والنمو\". &nbsp;وتابع الإسباني الدولي: \"فخور بكوني جزءًا من صعود الدوري السعودي للمحترفين على الساحة العالمية.. شرف لي أن أتشارك الملعب مع العديد من أفضل اللاعبين.. أتمنى للنادي كل التوفيق في المستقبل\". يُذكر أن لابورت انضم إلى النصر في 2023، قادمًا من مانشستر سيتي بعقد يمتد لثلاثة مواسم، قبل أن يطلب الانتقال إلى بيلباو هذا الصيف.",
    "image": null,
    "pubDate": "2025-09-11T14:51:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dba22db39e30810",
    "title": "بعد نهاية الميركاتو.. كيف أفسد النصر عمل فابريزيو رومانو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D9%81%D8%B3%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B9%D9%85%D9%84-%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%B2%D9%8A%D9%88-%D8%B1%D9%88%D9%85%D8%A7%D9%86%D9%88/blt8ded6d500f50758b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رغم السمعة العالمية التي يتمتع بها الصحفي الإيطالي فابريزيو رومانو، المعروف بدقة أخباره وعبارته الشهيرة \"Here we go\"، إلا أن النصر السعودي كان استثناءً نادرًا في كسر قاعدة نجاحاته.",
    "body": "رغم السمعة العالمية التي يتمتع بها الصحفي الإيطالي فابريزيو رومانو، المعروف بدقة أخباره وعبارته الشهيرة \"Here we go\"، إلا أن النصر السعودي كان استثناءً نادرًا في كسر قاعدة نجاحاته. وأسدل الستار على الميركاتو الصيفي السعودي، أمس الأربعاء، بالعديد من الصفقات القوية التي أبرمتها الأندية السعودية، بقيادة النصر. النصر تمكن من ضم عدة أسماء بارزة، يأتي على رأسها الثلاثي الأجنبي، المتمثل في البرتغالي جواو فيليكس والفرنسي كينجسلي كومان والإسباني إينيجو مارتينيز. لكن ذلك لا يمنع فشل النصر، في تدعيم صفوفه ببعض المراكز، وخاصة محور الارتكاز، نظرًا لعدم توافر ميزانية كافية، فضلاً عن عدم قدرته على التخلص من عدة أسماء. وإذا تحدثنا عن الصفقات وسوق الانتقالات بشكل عام، فيجب ذكر فاريزيو رومانو، الذي تلقى 3 صفقات من النصر بداية من صيف 2023. حكيم زياش في صيف 2023، أعلن رومانو، اتفاق النصر مع النجم المغربي حكيم زياش، لكن الصفقة انهارت بشكل مفاجئ، لعدم الاتفاق على بعض الأمور المالية. وتسبب ذلك في غضب مسؤولي تشيلسي واللاعب المغربي وقتها، بالإضافة لحالة الحزن التي سيطرت على جماهير النادي. ورحل بعدها زياش صوب جالطة سراي التركي، ومنه إلى الدحيل القطري بداية من يناير/كانون ثان الماضي، وحاليًا لا يرتبط بأي نادٍ. دافيد هانكو عاد النصر ليفسد عمل رومانو خلال فترة الانتقالات الصيفية المنتهية، حيث أكد الصحفي الموث…",
    "image": "https://assets.kooora.com/images/v3/getty-2153209645/crop/MM5DENJWGA5DCNZQGY5G433XMU5DGNJZHIYA====/GettyImages-2153209645.jpg",
    "pubDate": "2025-09-11T14:33:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eee89afbdb028aa0",
    "title": "إزاحة الستار عن ملعب نهائي التشامبيونزليج 2027",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B2%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%86-%D9%85%D9%84%D8%B9%D8%A8-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B2%D9%84%D9%8A%D8%AC-2027/bltf4f5c4b334567607?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت اللجنة التنفيذية لليويفا، اختيار ملعب ميتروبوليتانو الخاص بأتلتيكو مدريد، لاستضافة نهائي دوري أبطال أوروبا 2027.",
    "body": "قررت اللجنة التنفيذية لليويفا، اختيار ملعب ميتروبوليتانو الخاص بأتلتيكو مدريد، لاستضافة نهائي دوري أبطال أوروبا 2027. وذكرت صحيفة \" موندو ديبورتيفو \"، أن اللجنة التنفيذية قررت إسناد مهمة استضافة نسخة نهائي التشامبيونزليج 2027 إلى ملعب ميتروبوليتانو، متفوقًا على ملعب باكو في أذربيجان، لاستضافة أكبر بطولة قارية للمرة الثانية. وكان ملعب الأتلتي قد تم افتتاحه خلال عام 2017، وكان مسرحًا لنهائي دوري أبطال أوروبا 2019، حيث استضاف موقعة ليفربول وتوتنهام. ويعد هذا الملعب من بين الملاعب الإسبانية 11 التي ستستضيف مباريات حتى نصف نهائي كأس العالم 2030، ويتسع لحضور نحو 70 ألف مشجع. وأشارت الصحيفة إلى أن نهائي 2027 سيدر فوائد اقتصادية كبيرة، ليس فقط على أتلتيكو مدريد، بل على المدينة بأكملها، التي ستتأثر بالإيجاب بشكل كبير باستضافة هذا النهائي. وختمت بأنه تم تحديد موعد نهائي نسخة الأبطال ليقام في 5 يونيو/حزيران 2027، بعد انتهاء الموسم العادي.",
    "image": null,
    "pubDate": "2025-09-11T14:27:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3dc266c06b14e4b",
    "title": "مدرب الجزيرة الإماراتي قبل مواجهة النصر: تغييراتي تحتاج للوقت والصبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA%D9%8A-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%84%D9%84%D9%88%D9%82%D8%AA-%D9%88%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/bltf71502eee8bfa2a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربا الجزيرة والنصر يؤكدان على صعوبة القمة والخوف من المفاجآت",
    "body": "يلتقي الجزيرة وضيفه النصر على استاد محمد بن زايد بعد غد السبت، ضمن الجولة الثالثة من دوري أدنوك للمحترفين. ويدخل الجزيرة اللقاء وهو يمتلك 3 نقاط، فيما حصد النصر 6 نقاط من انتصارين متتاليين. ويتفوق الجزيرة تاريخيا، بتحقيق الفوز في 18 مباراة، مقابل 10 انتصارات للنصر، وتعادلا في 4 مباريات. فيما لم يخسر الفريق البادئ بالتسجيل خلال مواجهات الفريقين في آخر 11 مواجهة بينهما في دوري المحترفين، وآخر مرة حدث عكس ذلك في ديسمبر/كانون الأول 2018، عندما تقدم النصر بهدف لكن الجزيرة فاز (3-1). من جهته، أعرب الهولندي مارينو بوشيتش مدرب الجزيرة، عن تفاؤله ببداية جيدة لفريقه، مؤكدا أن الفوز بالدوري صعب جدا لأن التغييرات في النادي حدثت بعد بداية الموسم. وقال بوشيتش، في المؤتمر الصحفي التقديمي: \"التغيير الحالي في الجزيرة يحتاج للوقت والصبر والدعم من الجميع لكي تظهر نتائجه، ونحن نعمل على بناء شخصية قوية للفريق\". وأضاف: \"طموحاتي عالية وأتطلع لقيادة فريقي للألقاب، واليوم هو بداية الاستعدادات الحقيقية لمباراة النصر، باكتمال صفوف الفريق بانضمام الدوليين للتدريبات\". في المقابل، أكد سلافيسا يوكانوفيتش مدرب النصر، أن مباراة الجزيرة صعبة، في ظل إمكانات المنافس والظروف التي مر بها في الفترة الأخيرة بعد تغيير مدربه. وشدد يوكانوفيتش: \"المباراة اختبار حقيقي لطموحات فريقه، وعلى ثقته في لاعبيه وعزيمتهم القوية على تح…",
    "image": null,
    "pubDate": "2025-09-11T14:26:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27794b96423e83f8",
    "title": "العمري يستفز النصر باحتفالات الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D9%81%D8%B2-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A8%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt1408aff5ccccab7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي السعودي كان يفضل الانتقال إلى صفوف العميد",
    "body": "استفز عبد الإله العمري، لاعب النصر السعودي، ناديه بعد تعثر انتقاله لصفوف الاتحاد، خلال فترة الانتقالات الصيفية المنقضية. وكان العمري قد تلقى وعدًا من إدارة النادي العاصمي، بالسماح له بالرحيل قبل انتهاء الميركاتو، في حال الحصول على عرض مناسب، لكن ذلك لم يحدث. وضغط اللاعب الدولي على النصر، من أجل الموافقة على العرض المقدم له من جانب اتحاد جدة، والذي بلغ 35 مليون ريال، إلا أن \"العالمي\" تمسك بالحصول على 65 مليونًا. وبحسب صحيفة \"اليوم\" السعودية، غير العمري الصورة الرئيسية لحسابه على \"إنستجرام\"، واضعًا صورة يظهر فيها مرتديًا قميص الاتحاد، الذي لعب له الموسم الماضي معارًا.&nbsp; كما ثبت العمري 3 صور في حسابه الشخصي، يظهر في جميعها بقميص النمور محتفلا بلقبي الدوري السعودي وكأس الملك، رغم بقائه في صفوف النصر. ويخشى صاحب الـ28 عامًا فقدان فرصة الانضمام إلى منتخب السعودية، في التصفيات المصيرية المؤهلة إلى كأس العالم 2026، خلال أكتوبر/تشرين الأول المقبل، إضافةً إلى المونديال في حال التأهل.",
    "image": null,
    "pubDate": "2025-09-11T14:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07e7f264f7392764",
    "title": "دي لافوينتي: لابورت ليس سعيدًا.. ويتمنى شيئًا واحدًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%84%D8%A7%D9%81%D9%88%D9%8A%D9%86%D8%AA%D9%8A-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA-%D9%84%D9%8A%D8%B3-%D8%B3%D8%B9%D9%8A%D8%AF%D9%8B%D8%A7-%D9%88%D9%8A%D8%AA%D9%85%D9%86%D9%89-%D8%B4%D9%8A%D9%8A%D9%8B%D9%94%D8%A7-%D9%88%D8%A7%D8%AD%D8%AF%D9%8B%D8%A7/blt49a5f27b4af9c74a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأخر إجراءات صفقة لابورت أدى إلى فشلها",
    "body": "عبر لويس دي لافوينتي، المدير الفني لمنتخب إسبانيا، عن دعمه لمواطنه إيميريك لابورت، مدافع النصر السعودي، الذي يواجه مأزق بشأن عدم الانضمام لأي نادٍ، بعد انتهاء فترة الانتقالات الصيفية. وكان لابورت قاب قوسين أو أدنى من الانتقال إلى أتلتيك بيلباو، لكن تأخر إجراءات الصفقة أدى إلى فشلها، بينما رفض الاتحاد الدولي لكرة القدم \"فيفا\" إتمام العملية بشكل استثنائي. وعن هذه المشكلة، قال دي لا فوينتي اليوم الخميس، في تصريحات نقلتها شبكة \"كادينا سير\" : \"لقد كنت على تواصل مع لابورت الأيام الماضية.. كل ما أتمناه أن يعود للعب من جديد، لأن هذا ما يتمناه.. هو لاعب مهم بالنسبة لإسبانيا والمنتخب، وما أريده أن يعود للمنافسة في أعلى المستويات\". وتابع مدرب إسبانيا: \"أرغب في رؤيته سعيدا، وهو ليس كذلك الآن.. لقد تابعته في الدوري السعودي، كان يؤدي بشكل رائع حقا.. كان أفضل مدافع في أوروبا، خلال بطولة يورو 2024، وأحد أفضل المدافعين في العالم\".",
    "image": null,
    "pubDate": "2025-09-11T14:08:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19f9a16f795c5988",
    "title": "الشهري: نعرف نقاط ضعف أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D9%8A-%D9%86%D8%B9%D8%B1%D9%81-%D9%86%D9%82%D8%A7%D8%B7-%D8%B6%D8%B9%D9%81-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt4e0d19f2536c8e30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد سعد الشهري، مدرب الاتفاق، أنه درس نقاط الضعف التي يعاني منها أهلي جدة، قبل مباراة الفريقين في الدوري السعودي.",
    "body": "أكد سعد الشهري، مدرب الاتفاق، أنه درس نقاط الضعف التي يعاني منها أهلي جدة، قبل مباراة الفريقين في الدوري السعودي. ويحل الأهلي، ضيفًا على الاتفاق، غدًا الجمعة، على ملعب إيجو في الدمام، بالجولة الثانية من الدوري السعودي للمحترفين. وقال الشهري في المؤتمر الصحفي \"نعرف إمكانيات لاعبي أهلي جدة جيدًا، ويجب أن يتحمل كل لاعب، المسؤولية في الملعب\". وأضاف \"كل فريق يمتلك نقاط قوة وضعف، ونحن درسنا نقاط الضعف في الأهلي، وشرحتها للاعبين، ونعمل معهم بشكل نظري\". وأتم \"علينا أن نكون أفضل مما قدمناه أمام الخلود، ومن المهم أن ننجح في التعامل مع الثلث الهجومي القوي في الأهلي\".",
    "image": null,
    "pubDate": "2025-09-11T14:07:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c4121d04d067d51",
    "title": "الوحدة يخطف تعادلا مثيرا أمام كلباء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D9%8A%D8%AE%D8%B7%D9%81-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84%D8%A7-%D9%85%D8%AB%D9%8A%D8%B1%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%84%D8%A8%D8%A7%D8%A1/blt5235a94b074eec3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الوحدة أمام كلباء يسقط مجدداً في فخ التعادل السلبي",
    "body": "تعادل كلباء أمام ضيفه الوحدة سلبيا، اليوم الخميس، في افتتاح الجولة الثالثة من دوري أدنوك للمحترفين، ليحصل كل فريق على نقطة واحدة. ورفع الوحدة رصيده إلى 5 نقاط، وبقي مؤقتا في المركز الثالث، فيما رفع كلباء رصيده إلى 4 نقاط، وقفز من المركز 11 إلى الخامس مؤقتا. وجاءت المباراة متكافئة المستوى، وكاد عمر خريبين، أن يسجل مبكرا للوحدة في الدقيقة 9، عندما خطف الكرة قبل حارس كلباء، لكن الكرة طالت منه وفقدت خطورتها. وأجرى الوحدة تغييرا اضطراريا في الدقيقة 45، بعد إصابة المدافع ساشا إيفكوفيتش، وخروجه من المباراة. وارتفع رتم الأداء في الشوط الثاني، واحتسب الحكم ركلة جزاء للوحدة، وتدخلت تقنية الفيديو لإلغاء الركلة في الدقيقة 52. وتصدى القائم الأيسر لمرمى كلباء في الدقيقة 72، لتسديدة روبين فيليب، ورد كلباء بتسديدة ارتطمت بحارس الوحدة، ومرت بجوار القائم في الدقيقة 80. وزاد الوحدة من ضغطه الهجومي على كلباء، لكنه فشل في التسجيل لتنتهي المباراة بالتعادل السلبي، وهو الثاني للوحدة على التوالي بعد تعادله بالنتيجة نفسها في الجولة الماضية مع شباب الأهلي.",
    "image": "https://assets.kooora.com/images/v3/blt8c50fe94c52cd670/G0ksLCyWkAAvSMh.jpg",
    "pubDate": "2025-09-11T14:06:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6856b182ce1ec512",
    "title": "بنزيما وكادش خارج حسابات بلان أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%88%D9%83%D8%A7%D8%AF%D8%B4-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/blt9ad0aef942ca8798?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى اتحاد جدة ضربة قوية قبل مواجهة الفتح المرتقبة، غدًا الجمعة، في الجولة الثانية من دوري روشن السعودي، بعدما خرج ثنائي الفريق كريم بنزيما وحسن كادش من حسابات المدرب لوران بلان، بسبب عدم الجاهزية. </p><p>ووفقا لصحيفة \"الرياضية\" السعودية فإن الثنائي يواصل تنفيذ برنامجا تأهيليا بعد تعرضهما للإصاب…",
    "body": "تلقى اتحاد جدة ضربة قوية قبل مواجهة الفتح المرتقبة، غدًا الجمعة، في الجولة الثانية من دوري روشن السعودي، بعدما خرج ثنائي الفريق كريم بنزيما وحسن كادش من حسابات المدرب لوران بلان، بسبب عدم الجاهزية. ووفقا لصحيفة \"الرياضية\" السعودية فإن الثنائي يواصل تنفيذ برنامجا تأهيليا بعد تعرضهما للإصابة خلال الأيام الماضية، وهو ما حال دون لحاقهما بالمباراة. وأضافت الصحيفة أن بلان سيحسم اليوم الخميس، موقف الحارس الصربي بريدراج رايكوفيتش من المشاركة، حيث لم يتحدد بعد ما إذا كان سيبدأ أساسيا أو يجلس على دكة البدلاء. وفي المقابل، استعاد الاتحاد خدمات ثمانية لاعبين دوليين بعد فراغهم من الاستحقاقات الدولية، في دفعة معنوية مهمة قبل مواجهة الفتح على ملعب \"الإنماء\" بمدينة الملك عبد الله الرياضية في جدة.",
    "image": null,
    "pubDate": "2025-09-11T13:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b8b6852f54869a3",
    "title": "ميركاتو محلي ساخن.. أبرز الانتقالات الصيفية بين الأندية السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%85%D8%AD%D9%84%D9%8A-%D8%B3%D8%A7%D8%AE%D9%86-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%8A%D9%81%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blte604b419a2d29ddc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الجوير الأغلى محليًا.. ولاجامي يختار الهلال.. والسومة يعود للأضواء",
    "body": "طوت الأندية السعودية، صفحة الميركاتو الصيفي 2025، الذي جاء مليئًا بالإثارة والجدل والصفقات البارزة. وخلال هذه الفترة الاستثنائية، لم تقتصر التحركات على استقطاب الأسماء الأجنبية فقط، بل شهدت الساحة المحلية، تبادل عدد من النجوم البارزين بين الأندية السعودية، في مشهد عكس سخونة المنافسة الداخلية. ومن أبرز التحركات المفاجئة، انتقال المدافع علي لاجامي من النصر إلى الهلال، في صفقة أثارت الكثير من الجدل، وعززت قوة الزعيم خلال مشاركته في كأس العالم للأندية 2025. كما جذب الهلال، الأنظار، بضم المهاجم المغربي عبد الرزاق حمد الله، على سبيل الإعارة من الشباب أثناء المونديال، قبل أن يعود اللاعب مجددًا إلى الليوث. ولم يتوقف الحراك عند هذا الحد، إذ شمل انتقالات أخرى مثيرة، مثل تحرك هارون كامارا من الشباب إلى النصر لتدعيم خط الهجوم، ورحيل مصعب الجوير من الهلال إلى القادسية، لترسم هذه الصفقات، معالم موسم محلي مثير. ويستعرض كووورة خلال التقرير التالي، أبرز الانتقالات بين الأندية السعودية في صيف 2025: لاجامي من النصر إلى الهلال أحدث الهلال، واحدة من أقوى مفاجآت الميركاتو الصيفي 2025، بعدما نجح في التعاقد مع المدافع الدولي علي لاجامي، قادمًا من النصر، عقب دخوله الفترة الحرة من عقده. وكانت إدارة \"العالمي\" قد خاضت مفاوضات مطولة مع اللاعب، من أجل تجديد عقده، غير أن لاجامي فضل خوض تجربة جديدة مع الزعيم، خا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1322119_1/koo_483120.jpg",
    "pubDate": "2025-09-11T13:55:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dae2da7d16375e40",
    "title": "الوكرة يستعير لاعب السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D9%83%D8%B1%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D8%AF/blt542b7a8beb65e1a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبد الرزاق سبق أن لعب للوكرة والعربي معارًا",
    "body": "أعلن الوكرة القطري، اليوم الخميس، استعادة خدمات المهاجم يوسف عبد الرزاق، للدفاع عن شعار \"الموج الأزرق\" قادما من السد على سبيل الإعارة. وسبق أن أعار السد اللاعب لناديي العربي والوكرة. وشارك عبد الرزاق من قبل مع منتخب قطر، وسجل في مرمى بنجلاديش خلال التصفيات الآسيوية المؤهلة لكأس العالم 2022، وكأس آسيا 2023. وتتضمن السيرة الذاتية للاعب (26 عاما) الفوز بالدوري القطري 5 مرات، وكأس قطر مرتين. ومن المقرر أن يحل الوكرة ضيفا على الأهلي، بعد غد السبت، ضمن الجولة الرابعة من دوري نجوم بنك الدوحة. ويحتل الوكرة المركز الثالث في الدوري القطري حاليا، برصيد 7 نقاط.",
    "image": null,
    "pubDate": "2025-09-11T13:54:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "858445b852adfde1",
    "title": "غلام: جوارديولا أثبت خطأ سان جيرمان حول قدرات دوناروما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%84%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D8%AB%D8%A8%D8%AA-%D8%AE%D8%B7%D8%A7%D9%94-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%AD%D9%88%D9%84-%D9%82%D8%AF%D8%B1%D8%A7%D8%AA-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7/blt773919ad2e56062a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس سان جيرمان ارتكب خطأ فادحاً وأظهر عدم احترام لجانلويجي دوناروما بإجباره على مغادرة النادي، وفقاً لفوزي غلام.",
    "body": "على الرغم من دوره الحاسم في أول فوز للفريق لفريق باريس سان جيرمان في دوري أبطال أوروبا، تم إخطار دوناروما بأنه لن يكون الحارس الأساسي للفريق هذا الموسم، بعد وصول لوكاس شوفالييه من ليل. في النهاية، انتقل الحارس الإيطالي في وقت متأخر إلى مانشستر سيتي، معترفًا بـ\"خيبة أمله\" من قرار لويس إنريكي بتركه يرحل. يُقال إن المدرب الإسباني فضل شوفالييه بسبب براعته في التعامل مع الكرة، والتي غالبًا ما تُعتبر إحدى نقاط ضعف دوناروما الرئيسية. لكن المدافع السابق لنابولي، فوزي غلام، يؤكد أن توقيع بيب جوارديولا ومانشستر سيتي يثبت أن المخاوف بشأن مهاراته في اللعب بالقدمين لا أساس لها من الصحة، حيث يفضل المدرب الأسطوري حارس مرمى قادر على اللعب في الدفاع. ما قاله غلام \"لقد ارتكب باريس سان جيرمان خطأً فادحًا عندما أظهر عدم احترامه لجيجيو. أرادوا إرضاء لويس إنريكي لأنه فاز، لكن لا يمكنك أن تفعل ذلك بلاعب رمزي، كان له دور حاسم في تحقيق الانتصارات نفسها. جيجيو هو أحد أفضل حراس المرمى في العالم، وسيكون من بين العشرة المتأهلين لنهائيات جائزة الكرة الذهبية\"، قال فوزي غلام في مقابلة مع صحيفة كورييري ديلو سبورت. \"شوفالييه لاعب جيد جدًا، لكنني أتساءل: لو لم يكن جيجيو جيدًا بالقدم كما يقال، لدرجة أنه غير مسار باريس سان جيرمان، هل كان شخص مثل بيب سيقوم بالتعاقد معه؟ هذا العذر سخيف\". يأمل دوناروما أن يكرر الأداء ال…",
    "image": null,
    "pubDate": "2025-09-11T13:51:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72512a92d480d839",
    "title": "ما القنوات الناقلة لمباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt857b82970a5f9183?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد الهلال لمواجهة قوية أمام نظيره القادسية غدًا الجمعة على ملعب المملكة أرينا، في الجولة الثانية من دوري روشن السعودي 2025-2026. نجح الهلال في تحقيق فوز مهم ببداية الموسم عندما تغلب على الرياض بهدفين دون رد، ويسعى لمواصلة انتصاراته المحلية تحت قيادة مدربه سيموني إنزاجي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الهلال والقادسية ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الهلال والقادسية في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الهلال والقادسية في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الهلال والقادسية في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل تطبيق ثمانية عبر Google Play لهواتف أندرويد .. من هنا لتحميل تطبيق ثمانية عبرApp Store …",
    "image": null,
    "pubDate": "2025-09-11T13:50:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]