[
  {
    "id": "4323f0f23130f25a",
    "title": "تمرد على جيسوس.. لاعب النصر يفجر أزمة جديدة بعد الخسارة أمام القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt3877edbd48334874?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"العالمي\" على صفيح ساخن",
    "body": "\"العالمي\" على صفيح ساخن أشعل &nbsp;عبدالرحمن غريب، لاعب النصر، أزمة جديدة في صفوف الفريق، بعدما رفض أمر مدربه البرتغالي جورجي جيسوس عقب مباراة القادسية. وخسر النصر أمام القادسية بنتيجة 1-2، خلال المباراة التي جمعت بينهما، الخميس، على ملعب الأول بارك، في الجولة الرابعة عشرة من دوري روشن. وبحسب ما نقلت صحيفة \"اليوم\" السعودية، فإن جيسوس طلب من غريب التوجه لجماهير النصر في ملعب الأول بارك، بعد نهاية المباراة، من أجل تحيتهم على مساندة الفريق. غير أن صاحب الـ28 عامًا تجاهل أمر جيسوس، وسارع بالدخول إلى غرف خلع الملابس بشكل مباشر، وهو ما أثار تعجب المدرب البرتغالي الذي ظل واقفًا لعدة ثوانٍ وهو يراقب خروج لاعبه في صمت. وتأتي تلك الواقعة في ظل الأنباء التي تشير إلى غضب عبدالرحمن غريب من تقليص دوره بشكل كبير في صفوف النصر، وابتعاده عن المشاركة مع الفريق بشكل كبير خلال الفترة الأخيرة. ويرتبط اسم الجناح السعودي بالانتقال إلى نادي الاتحاد، حيث أكدت عدة تقارير رغبة \"العميد\" في الحصول على خدماته، لا سيما في ظل عدم تجديد عقده الذي ينتهي مع النصر بنهاية الموسم الحالي.",
    "image": null,
    "pubDate": "2026-01-08T21:04:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "be9a5dadc96f4611",
    "title": "عرض إنجليزي لضم فراتسي.. وإنتر يطلب 35 مليون يورو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%84%D8%B6%D9%85-%D9%81%D8%B1%D8%A7%D8%AA%D8%B3%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B7%D9%84%D8%A8-35-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%88%D8%B1%D9%88/blte341eddbe97b4342?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النيراتزوري يقترب من التفريط في فراتسي",
    "body": "النيراتزوري يقترب من التفريط في فراتسي أبدى نادي نوتنجهام فورست الإنجليزي، رغبته في التعاقد مع لاعب وسط إنتر ميلان، ديفيد فراتسي، خلال فترة الانتقالات الشتوية الجارية.&nbsp; بحسب شبكة \"سكاي سبورت إيطاليا\"، فإن فراتسي نال اهتمام نادي جالطة سراي التركي في الفترة الأخيرة، لكنه جذب انتباه نادي نوتنجهام فورست أيضا في الساعات القليلة الماضية.&nbsp; وأوضحت الشبكة أن نوتنجهام تواصل مع إنتر للاستفسار عن إمكانية ضم فراتسي، لافتة إلى أن النيراتزوري طلب الحصول على 35 مليون يورو للسماح برحيل ديفيد خلال الشتاء.&nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وذكرت أن احتمالية إبرام صفقة تبادلية ينتقل بمقتضاها دان ندوي إلى الإنتر، هو أمر غير متاح. &nbsp; وختمت بأن الاتصالات بين الطرفين استمرت في الساعات الأخيرة، ومن المتوقع أن يتم بحث الأمر قريبا. وخرج فراتسي من حسابات كريستيان كيفو، المدير الفني للنيراتزوري، الذي دائما ما يستبعده من خياراته الأولى في خط الوسط، حيث يعتمد على الثلاثي نيكولو باريلا، هاكان تشالهانوجلو وهنريك ميختريان كثلاثي أساسي. كما يعتمد على بيوتر زيلينسكي وبيتار سوسيتش كاحتياطين لهم، فيما يعد فراتسي خيار أخير أمام المدرب. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T21:03:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7b43b87af7b20fd3",
    "title": "تأثير صلاح وعقدة مستعصية.. 5 مشاهد من قمة آرسنال وليفربول الباهتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D8%B3%D8%AA%D8%B9%D8%B5%D9%8A%D8%A9-5-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D9%86-%D9%82%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D8%A8%D8%A7%D9%87%D8%AA%D8%A9/bltca5481c7ad3b2ec6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس.",
    "body": "حسم التعادل السلبي، موقعة آرسنال وليفربول، على ملعب الإمارات، في قمة الجولة 21 من الدوري الإنجليزي الممتاز، مساء الخميس. وفشل لاعبو الفريقين في هز الشباك على مدار 90 دقيقة، لتخرج المباراة بنتيجة سلبية. وارتفع رصيد آرسنال إلى 49 نقطة في صدارة البريميرليج، بفارق 14 نقطة عن ليفربول صاحب المركز الرابع. ويستعرض كووورة أبرز 5 مشاهد من معركة آرسنال وليفربول، على النحو التالي: عجز ليفربول بدا فريق ليفربول، عاجزًا للغاية عن تهديد مرمى آرسنال، خلال أول 45 دقيقة من عمر اللقاء. وذكرت شبكة \"سكواكا\" أن ليفربول فشل في تسديد أي كرة على المرمى خلال الشوط الأول، في مباراتين متتاليتين بالدوري الإنجليزي الممتاز، وذلك للمرة الأولى منذ ديسمبر/كانون أول 2015. وكان ليفربول قد تعادل في الجولة الماضية مع فولهام بنتيجة 2-2، بعدما أنهى الشوط الأول متأخرًا بهدف دون رد. واستكمالًا لمسلسل عجز ليفربول، فشل الريدز في التسديد على مدار 90 دقيقة أمام آرسنال. ونوهت \"سكواكا\" أن ليفربول فشل في التسديد على المرمى في مباراة بالدوري الإنجليزي الممتاز، للمرة الأولى منذ مارس/آذار 2010 أمام ويجان. سلوت يكرس العقدة لأرتيتا لم يعرف ميكيل أرتيتا مدرب آرسنال، طريق الفوز حتى الآن، على أرني سلوت مدرب ليفربول. وتقابل المدربان في 4 مناسبات حتى الآن، بواقع مباراتين في الدوري الإنجليزي هذا الموسم، ومثلهما في الموسم الماضي، بواقع 3 تعا…",
    "image": "https://assets.kooora.com/images/v3/getty-2254685252/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2254685252.jpg",
    "pubDate": "2026-01-08T20:55:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0817d405267814fd",
    "title": "اليوفي يرفض الاستسلام.. عرض جديد لاستقطاب كييزا من ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%8A%D9%88%D9%81%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D8%B1%D8%B6-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%B7%D8%A7%D8%A8-%D9%83%D9%8A%D9%8A%D8%B2%D8%A7-%D9%85%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt585867d4fec84ff9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينجح يوفي في ضم كييزا؟",
    "body": "هل ينجح يوفي في ضم كييزا؟ &nbsp;يرفض نادي يوفنتوس، الاستسلام في صفقة التعاقد مع الإيطالي فيديريكو كييزا جناح ليفربول، لتعزيز صفوفه خلال فترة الانتقالات الشتوية الجارية.&nbsp; أفاد جيانلوكا دي مارزيو، الصحفي بشبكة سكاي سبورت إيطاليا، أن يوفنتوس لم يتخل عن إمكانية ضم كييزا، بل إنه يسعى جاهدا لإيجاد طريقة لإعادة الجناح إلى تورينو.&nbsp; وأضاف \"يدرس النادي تقديم عرضا جديدا لليفربول، قد يكون على سبيل الإعارة مع خيار الشراء الإلزامي في حال استيفاء شروط معينة، وذلك لحماية مصالح الطرفين ومحاولة حل الأزمة\".&nbsp; ولفت دي مارزيو إلى أن ليفربول يتمسك حاليا بقراره، حيث يرفض تغيير شروطه، ولن يسمح برحيل اللاعب إلا بشكل نهائي، بالإضافة إلى انتقاله مقابل مبلغ مجزي.&nbsp; يشار إلى أن كييزا يبدو أنه خارج خطط مدربه آرني سلوت، حيث أبقاه على مقاعد البدلاء طوال التسعين دقيقة في مباراة الدوري الإنجليزي أمام أرسنال، في المباراة التي انتهت بالتعادل السلبي بدون أهداف. جدير بالذكر أن ليفربول يحتل المركز الرابع بجدول ترتيب مسابقة البريميرليج برصيد 35 نقطة، بفارق 14 نقطة كاملة عن المتصدر أرسنال (49). &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T20:55:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ee67144fd96aa9d4",
    "title": "أرتيتا: مارتينيلي لم يكن ينوي إيذاء لاعب ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D9%8A%D9%86%D9%88%D9%8A-%D8%A7%D9%95%D9%8A%D8%B0%D8%A7%D8%A1-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/bltde2d848dce918e1f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب آرسنال يؤكد أن فريقه لم يجد التمريرة الأخيرة الحاسمة لتسجيل هدف في شباك ليفربول.",
    "body": "مدرب آرسنال يؤكد أن فريقه لم يجد التمريرة الأخيرة الحاسمة لتسجيل هدف في شباك ليفربول. أكد مدرب آرسنال، ميكيل أرتيتا، أن التفاصيل الصغيرة رسمت معالم مواجهة فريقه أمام ليفربول، والتي انتهت بالتعادل السلبي (0-0) مساء الخميس على ملعب الإمارات، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأهدر الفريقان فرصا لحسم اللقاء، ليكتفي كل منهما بنقطة، ويهدر آرسنال فرصة توسيع فارق الصدارة. &nbsp; وقال أرتيتا في تصريحات لشبكة \"سكاي سبورتس\": \"نعلم أن الفوارق صغيرة جدا. أعتقد أننا لعبنا شوطين مختلفين. في الشوط الأول سيطرنا كثيرا وخلقنا مواقف كبيرة، مع وجود لاعبين تقريبا داخل منطقة الست ياردات لالتقاط الكرة، لكننا لم نجد التمريرة الصحيحة لتسجيل الهدف. أما الشوط الثاني فكان أصعب بعض الشيء\". &nbsp; وأضاف المدرب الإسباني: \"هذه المباراة تحتاج إلى لحظات سحرية. في أنفيلد فعلها دومينيك سوبوسلاي وفازوا بالمباراة، واليوم لم يحدث ذلك، لكن في النهاية لا تفوز بها ولا تخسرها\". &nbsp; وتحدث أرتيتا عن افتقاد فريقه للجودة الحاسمة في بعض اللحظات، قائلا: \"كانت لدينا بعض الأوقات التي امتلكنا فيها أفضلية تموضعية مناسبة لإيذائهم فعلا، لكن عندما وصلنا إلى تلك المناطق افتقدنا الجودة لاختيار اللاعب المناسب\". &nbsp; وأشار مدرب \"المدفعجية\" إلى ضغط المباريات في الفترة الماضية، مؤكدا أن فريقه خرج بوضعية قوي…",
    "image": null,
    "pubDate": "2026-01-08T20:52:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71edd769d8ec4ece",
    "title": "سوبوسلاي يدين تصرف مارتينيلي: صحة اللاعب أهم من أي شيء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A8%D9%88%D8%B3%D9%84%D8%A7%D9%8A-%D9%8A%D8%AF%D9%8A%D9%86-%D8%AA%D8%B5%D8%B1%D9%81-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%94%D9%8A-%D8%B4%D9%8A%D8%A1/blte4497bcee58cda59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ليفربول يؤكد أن فريقه أثبت أنه قادر على المنافسة بعد التعادل خارج أرضه مع المتصدر آرسنال.",
    "body": "لاعب ليفربول يؤكد أن فريقه أثبت أنه قادر على المنافسة بعد التعادل خارج أرضه مع المتصدر آرسنال. أشاد لاعب وسط ليفربول، دومينيك سوبوسلاي، بالأداء القتالي لفريقه عقب التعادل السلبي (0-0) أمام مضيفه آرسنال، مساء الخميس، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأكد اللاعب المجري، أن المباراة شكلت خطوة إلى الأمام بعد الأسابيع الماضية التي شهدت تذبذبا في العروض المقدمة. &nbsp; وقال سوبوسلاي في تصريحات لشبكة \"سكاي سبورتس\": \"واجهنا فريقا لا يُصدق. أظهرنا مجددا لماذا أصبحنا أبطالا في الموسم الماضي. هذه كانت خطوة للأمام بعد الأسابيع الأخيرة، وأثبتنا مرة أخرى أمام فريق يتصدر جدول الترتيب أننا قادرون على المنافسة، وعلينا أن نحمل هذا معنا في الأسابيع المقبلة\". &nbsp; وتحدث الدولي المجري عن الروح القتالية التي أظهرها \"الريدز\" خلال اللقاء، قائلا: \"أعتقد أن الأمر دائما يتعلق بالقتال، لأنك في الدوري الإنجليزي الممتاز عليك أن تقاتل من أجل حصد النتائج، واليوم كل واحد منا، الجميع، أظهر أننا قادرون على القيام بذلك. علينا الاستمرار والعمل بالجد نفسه الذي قدمناه اليوم\". &nbsp; وأضاف: \"بالطبع ليس من السهل اللعب هنا أمام فريق كبير كهذا، لكنني أعتقد أن أيا من الفرق في الدوري الإنجليزي لا يحب الجري خلف الكرة. في الشوط الأول حاولنا امتلاك الكرة قدر الإمكان، وفي الشوط الثاني فعلنا الشيء…",
    "image": null,
    "pubDate": "2026-01-08T20:42:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dd4301bb1d76cc1",
    "title": "تعديل في مسار كأس العاصمة.. وتغيير ملعب موقعة الزمالك وزد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D9%81%D9%8A-%D9%85%D8%B3%D8%A7%D8%B1-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%85%D8%A9-%D9%88%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D8%B2%D8%AF/blta77cf9a4a8701e8c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قررت رابطة الأندية المصرية مصر نقل المواجهة المرتقبة بين االزمالك و\"زد\" في كأس العاصمة الإدارية",
    "body": "قررت &nbsp;رابطة الأندية المصرية &nbsp;نقل المواجهة المرتقبة بين الزمالك ونظيره فريق \"زد\"، والمقرر إقامتها ضمن منافسات كأس العاصمة، إلى ستاد السلام بدلاً من ستاد المقاولون العرب.&nbsp; &nbsp; ومن المقرر أن تنطلق صافرة البداية في تمام الساعة الخامسة من مساء يوم الأحد المقبل. &nbsp; و خاض لاعبو الزمالك فقرة بدنية في بداية مران الخميس،&nbsp; الذي أقيم على ستاد الكلية الحربية. &nbsp; وأدى اللاعبون الفقرة البدنية تحت إشراف نونو كوستا ربييرو مدرب الأحمال، وتضمنت تدريبات بدنية متنوعة، وفقرة خاصة بالكرة. وبعد ذلك قام الجهاز الفني للفريق بقيادة معتمد جمال بتقسيم اللاعبين لمجموعات، لخوض بعض الجوانب الخططية، وحرص أعضاء الجهاز الفني على توجيه اللاعبين باستمرار. وفي ختام المران خاض اللاعبون تقسيمة فنية لتنفيذ ما تم التدريب عليه في الفقرة الخططية. &nbsp; كما انتظم الفلسطيني آدم كايد وأحمد عبد الرحيم \"إيشو\" ثنائي الفريق في التدريبات الجماعية، بعدما تماثل اللاعبان للشفاء من الإصابة التي أبعدتهما عن الفريق في الفترة الأخيرة، وكان آدم كايد يعاني من إصابة بإجهاد عضلي، في حين تعرض أحمد عبد الرحيم \"إيشو\" لإصابة في العضلة الضامة. &nbsp; واطمأن الجهاز الطبي للفريق على جاهزية الثنائي قبل المشاركة في التدريبات الجماعية التي أقيمت اليوم.",
    "image": null,
    "pubDate": "2026-01-08T20:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "93e45e962777f917",
    "title": "كووورة يكشف تفاصيل اتفاق الوداد المغربي مع لاعب الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%85%D8%B9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt0d98461a61213013?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مقرب من صلاح الدين مصدق عن اتفاق اللاعب مع الوداد المغربي، حيث وقّع رسمياً على عقود انضمامه لصفوف \"وداد الأمة\" في جلسة خاصة شهدت حضور وكيله المغربي.",
    "body": "كشف مصدر مقرب من نجم الزمالك عن الاتفاق مع الوداد المغربي، حيث وقّع رسمياً على عقود انضمامه لصفوف \"وداد الأمة\" في جلسة خاصة شهدت حضور وكيله المغربي. &nbsp; &nbsp;وأضاف المصدر في حديثه لكووورة ، أن الارتباط الجديد بين صلاح الدين مصدق والوداد سيمتد لموسم ونصف، مع إدراج بند مرن يمنح اللاعب والنادي أحقية تمديد التعاقد لموسم إضافي، شريطة وجود موافقة متبادلة بينهما، في خطوة تعكس رغبة النادي البيضاوي في تأمين دفاعاته بعنصر يمتلك الخبرة الأفريقية والمحلية. &nbsp; وأوضح المصدر في تصريحاته أن أمين بن هاشم، المدير الفني الحالي للوداد، لعب دوراً محورياً في حسم الصفقة، حيث سبق له الإشراف على تدريب مصدق في صفوف نهضة الزمامرة، وهو ما جعله يدرك جيداً حجم الإمكانات الفنية والبدنية التي يمتلكها اللاعب.&nbsp; &nbsp; ومن المنتظر أن يغادر مصدق خلال الساعات القليلة المقبلة متوجهاً إلى العاصمة القطرية الدوحة، وذلك للالتحاق بالمعسكر الشتوي الذي يقيمه نادي الوداد هناك، في إطار التحضيرات الجادة لاستئناف المسابقات المحلية والقارية، وسط تطلعات كبيرة بأن يشكل المدافع إضافة قوية للمنظومة الدفاعية للفريق. &nbsp; وتأتي هذه المحطة الجديدة في مسيرة صلاح مصدق بعد فترة قصيرة قضاها داخل جدران نادي الزمالك، الذي انضم إليه في \"الميركاتو\" الشتوي الماضي قادماً من الزمامرة، قبل أن تنتهي العلاقة بفسخ التعاقد من طرف واحد نت…",
    "image": null,
    "pubDate": "2026-01-08T20:32:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0530cd67fa334c0f",
    "title": "رودجرز: أجبرنا النصر على اللعب بأسلوبنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%AC%D8%B1%D8%B2-%D8%A7%D9%94%D8%AC%D8%A8%D8%B1%D9%86%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%94%D8%B3%D9%84%D9%88%D8%A8%D9%86%D8%A7/bltf030875ed00a05a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رودجرز يكشف سر انتصار القادسية على النصر",
    "body": "رودجرز يكشف سر انتصار القادسية على النصر أشاد الآيرلندي بريندان رودجرز، مدرب القادسية، بلاعبي فريقه عقب الانتصار الثمين الذي تحقق على حساب النصر، مساء اليوم الخميس. وخطف القادسية، ثلاث نقاط ثمينة، من أنياب النصر، بعقر داره، بالمواجهة التي جرت على ملعب الأول بارك، في الجولة الـ14 من دوري السعودي. وقال رودجرز، عقب اللقاء: \"القادسية أظهرت إمكانيات كبيرة أمام منافس مميز مثل النصر، وكنّا نحتاج لأن نحسّن من استحواذنا في الشوط الثاني\". وأردف: \"لقد حاولنا إجبار النصر على اللعب على الكرات الطويلة، وكنّا نطلب من المهاجمين أن يتراجعوا للمهام الدفاعية، وجميع اللاعبين قدموا أداء هجوميا ودفاعيا ممتازا، وهذه ليلة مميزة للجميع\". كما تحدث عن تحقيق القادسية لنتائج إيجابية في أول 4 مباريات، تحت قيادته، قائلا: \"لدينا وقت طويل قبل الوصول للعمل التكتيكي المطلوب، وطلبت من اللاعبين مراراً تنفيذ الأفكار داخل الملعب، ورأيتهم يلعبون بروح عالية وهذا الشيء جعلني فخورا \". وشدد: \"سنقدم أداءً أفضل في المباريات القادمة، ووعدت أن نكون فريقا هجوميا وبدأت أرى أفكاري تُطبَّق بشكل مبكر\".",
    "image": null,
    "pubDate": "2026-01-08T20:21:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38dfa19cc1e0d9d4",
    "title": "ألونسو: سيميوني انتهك الروح الرياضية.. وموقف مبابي من الكلاسيكو بات واضحًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%A7%D9%86%D8%AA%D9%87%D9%83-%D8%A7%D9%84%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A%D8%A9-%D9%88%D9%85%D9%88%D9%82%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D8%B6%D8%AD%D9%8B%D8%A7/bltf2ae14eb4975677e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد تشابي ألونسو، مدرب ريال مدريد نظيره دييجو سيميوني المدير الفني لأتلتيكو مدريد الذي اشتبك مع اللاعب البرازيلي فينيسيوس جونيور خلال مباراة الفريقين، اليوم الخميس في قبل نهائي كأس السوبر الإسباني، الذي يقام بمدينة جدة السعودية.",
    "body": "انتقد تشابي ألونسو، مدرب ريال مدريد، نظيره دييجو سيميوني المدير الفني لأتلتيكو مدريد، الذي اشتبك مع اللاعب البرازيلي فينيسيوس جونيور خلال مباراة الفريقين، اليوم الخميس، في نصف نهائي كأس السوبر الإسباني، الذي يقام بمدينة جدة السعودية. وقال ألونسو، في تصريحات صحفية عقب اللقاء: \"لم يعجبني الموقف، لقد قال سيميوني شيئا لفينيسيوس، ومثل هذه التصرفات تخالف الروح الرياضية.. لا أحب أن يتحدث أحد مع المنافس بهذه الطريقة، ما حدث ليس مقبولا\". &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! وأضاف المدرب الإسباني \"لقد تحدثت مع فينيسيوس عقب اللقاء، وسيبقى الأمر بيننا.. أحاول احترام لاعبي الفريق المنافس، ولا أتحدث إليهم عادةً، يجب احترام المنافس، ولكل شيء حدود في الملعب.. عندما سمعت ما قاله سيميوني لفينيسيوس، ازداد استيائي، وهذا ليس مثالا جيدا للروح الرياضية\". وذكرت تقارير صحفية إسبانية أن سيميوني قال لفينيسيوس: \"بيريز سيطردك من ريال مدريد\"، وذلك وسط أنباء عن عدم توصل البرازيلي لاتفاق مع إدارة الميرينجي على تجديد عقده، حتى الآن. وعن المباراة، قال مدرب الريال: \"سعيد بالفوز والتأهل، لقد كافحنا كثيرا، وحققنا الفوز في مباراة قوية وصعبة، واستفدنا من دروس الخسارة في مباراتنا أمامهم في الدوري\". وكشف ألونسو أن النجم الفرنسي، كيليان مبابي، سيسافر إلى جدة غدا الخميس، استعدادا لخوض المباراة النهائية أمام ب…",
    "image": null,
    "pubDate": "2026-01-08T20:15:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "947aef782b2dd560",
    "title": "أزمة أرض أكتوبر تضع إدارة الزمالك أمام خيارات صعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%AA%D8%B6%D8%B9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AE%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B5%D8%B9%D8%A8%D8%A9/bltfedc7f83e95f3dbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عقد مجلس إدارة نادي الزمالك اجتماعاً هاماً اليوم الخميس، خُصص لمناقشة التداعيات القانونية والاستثمارية الناتجة عن أزمة سحب أرض النادي بمدينة السادس من أكتوبر، وما ترتب عليها من أزمات مالية طاحنة طالت مستحقات اللاعبين ودفعت بعضهم للتهديد بفسخ عقودهم.",
    "body": "عقد مجلس إدارة نادي الزمالك اجتماعاً مهما الخميس، خُصص لمناقشة التداعيات القانونية والاستثمارية الناتجة عن أزمة سحب أرض النادي بمدينة السادس من أكتوبر، وما ترتب عليها من أزمات مالية طاحنة طالت مستحقات اللاعبين ودفعت بعضهم للتهديد بفسخ عقودهم.&nbsp; &nbsp; وركز الاجتماع بشكل أساسي على دراسة الخطابات الرسمية الواردة من البنوك والشركات الاستثمارية التي كانت قد تعاقدت مسبقاً على استغلال الأرض، حيث طالبت هذه الجهات بفسخ عقودها رسمياً واسترداد مستحقاتها عقب قرار سحب الأرض، مما وضع الإدارة في مواجهة مباشرة مع التزامات مالية وقانونية معقدة تتطلب حلاً عاجلاً لضمان استقرار القلعة البيضاء. &nbsp; وفي سياق متصل، لم يتطرق المجلس في اجتماعه اليوم إلى تفاصيل الأرض البديلة بشكل مباشر، خاصة مع عدم وصول عروض رسمية أو خرائط محددة للموقع الجديد حتى الآن، إلا أن التوجه العام داخل مجلس الإدارة يميل إلى قبول فكرة البديل كأمر واقع لا مفر منه لإنهاء الأزمة. &nbsp; &nbsp;وينتظر الزمالك حالياً القرار النهائي من وزارة الإسكان، في ظل التصريحات السابقة للمهندس شريف الشربيني، وزير الإسكان، التي أكد فيها أن الحل البديل سيتم توفيره خلال فترة تتراوح بين ثلاثة إلى أربعة أشهر، وهي المهلة التي يعول عليها المجلس لامتصاص غضب الجمعية العمومية والجماهير. &nbsp; وعلى الجانب الآخر، اتخذ التحرك الإداري مساراً تصعيدياً لضمان…",
    "image": null,
    "pubDate": "2026-01-08T20:13:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5f4dec44783619f",
    "title": "بالفيديو .. عطيف يحذر النصر قبل ديربي الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B9%D8%B7%D9%8A%D9%81-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt603c3d70d9395ec2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيسوس يتحمل مسؤولية تراجع نتائج العالمي",
    "body": "جيسوس يتحمل مسؤولية تراجع نتائج العالمي بعث أحمد عطيف نجم الكرة السعودية السابق، برسالة تحذير لفريق النصر، قبل مواجهة الديربي ضد الهلال بالجولة 15 لدوري روشن السعودي. وقال عطيف في تصريحات لبرنامج \"دورينا غير\"، إن المدرب البرتغالي جورجي جيسوس، فشل في التعامل مع مباريات النصر، وهو ما تسبب في تراجع النتائج. وأوضح عطيف، إن جيسوس اشتكى من الإرهاق ولكنه لايزال مستمرا في تطبيق الضغط العالي، ولم يجد حلولا لحل هذه الأزمة. وأضاف نجم الكرة السعودية السابق، إن النصر لايزال يمتلك أملا في العودة إلى صدارة دوري روشن من جديد، ولكن البداية من مباراة الهلال. وشدد عطيف، إن هزيمة النصر أمام الهلال بالديربي تعني الابتعاد عن لقب دوري روشن السعودي. ويعتلي الهلال صدارة جدول ترتيب المسابقة المحلية برصيد 35 نقطة، بفارق 4 ننقاط عن النصر الوصيف، قبل المباراة المرتقبة بينهما، يوم الاثنين المقبل.&nbsp; &nbsp; أحمد عطيف: خسارة النصر في الديربي تعني الابتعاد عن لقب الدوري. @otayfff11 #دورينا_غير pic.twitter.com/EzGZX74fqn &mdash; #دورينا_غير (@SBA_sport) January 8, 2026",
    "image": null,
    "pubDate": "2026-01-08T20:09:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "135b227a7386b8aa",
    "title": "لاعب ليفربول يغادر الملعب باكيًا.. وسلوك غير رياضي من نجم آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D8%A8%D8%A7%D9%83%D9%8A%D9%8B%D8%A7-%D9%88%D8%B3%D9%84%D9%88%D9%83-%D8%BA%D9%8A%D8%B1-%D8%B1%D9%8A%D8%A7%D8%B6%D9%8A-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltb52094da5e0c0b2d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعب ليفربول يخرج من الملعب مصابا على محفة في لقطة مثيرة للجدل بالوقت بدل الضائع أمام آرسنال.",
    "body": "لاعب ليفربول يخرج من الملعب مصابا على محفة في لقطة مثيرة للجدل بالوقت بدل الضائع أمام آرسنال. تعرض ليفربول لضربة موجعة، خلال مباراته أمام مضيفه آرسنال مساء اليوم الخميس، والتي انتهت بالتعادل 0-0، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. ففي الوقت بدل الضائع، حاول لاعب ليفربول كونور برادلي السيطرة على الكرة، بيد أنه تعرض للإصابة بجانب خط التماس. وبدت الإصابة خطيرة، لكن لاعب آرسنال جابرييل مارتينيلي رمى الكرة لتصطدم ببرادلي، قبل أن يحاول إبعاده بشكل عنيف إلى خارج الملعب، ما استدعى تدخل لاعبي ليفربول للدفاع عن زميلهم. وحصل مارتينيلي على البطاقة الصفراء، فيما خرج برادلي من الملعب على محفة، فيما ذكرت تقارير من داخل الملعب أنه كان يبكي لدى خروجه، علما بأن زميله جو جوميز دخل إلى التشكيلة بدلا منه. وعلق لاعب مانشستر يونايتد السابق، جاري نيفيل، على اللقطة قائلا في معرض تحليله للقاء، عبر شبكة \"سكاي سبورتس\": \"لا يمكنك دفعه خارج الملعب! لا يمكنك فعل ذلك إطلاقا.. هذا تصرف سيئ للغاية.. أعتقد أن الاعتذار مطلوب\". وأضاف نيفيل: \"برادلي يُنقل الآن على نقالة.. بصراحة، أنا غاضب جدا من مارتينيلي.. تصرف معيب\".",
    "image": null,
    "pubDate": "2026-01-08T20:09:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9e5cbecfbf583ec",
    "title": "خلافات عاصفة وانسحابات تضرب جلسة إدارة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D8%A7%D9%81%D8%A7%D8%AA-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%88%D8%A7%D9%86%D8%B3%D8%AD%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%AC%D9%84%D8%B3%D8%A9-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt5319a9931a11114f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف مصدر مسؤول داخل الزمالك عن سبب غياب 5 أعضاء من مجلس الزمالك لاجتماع مجلس الإدارة الذي عُقد مؤخراً، مشيراً إلى أن الجلسة شهدت حالة من الارتباك التنظيمي منذ بدايتها.",
    "body": "كشف مصدر مسؤول داخل نادي الزمالك عن سبب غياب 5 أعضاء من مجلس الإدارة، لاجتماع المجلس الذي عُقد مؤخراً، مشيراً إلى أن الجلسة شهدت حالة من الارتباك التنظيمي منذ بدايتها. &nbsp; &nbsp;وأوضح المصدر لكووورة ، &nbsp;أن الاجتماع الذي كان مقرراً له الانعقاد في وقت مبكر، تأخر انطلاقه بشكل مفاجئ ، مما أدى إلى تخلف كل من هاني شكري، وهاني برزي، وعمرو الأدهم عن الحضور.&nbsp; &nbsp; ولم يتوقف الأمر عند الغياب المسبق، بل امتد ليشمل اعتراضات رسمية من الحاضرين على آلية التنظيم، حيث قام أحمد سليمان، عضو مجلس الإدارة، بالتوجه إلى مكتب المدير التنفيذي لإثبات عدم انطلاق الاجتماع في موعده المحدد، قبل أن يقرر المغادرة تعبيراً عن استيائه من هذا التأخير. &nbsp; وأضاف المصدر أن ملامح عدم الاستقرار داخل الجلسة استمرت حتى بعد انعقادها، حيث اضطر المهندس هشام نصر، نائب رئيس النادي، وعضو المجلس نيرة الأحمر، إلى الاستئذان والمغادرة في منتصف الاجتماع تقريباً دون استكمال المداولات، وهو ما أضفى صبغة من الغموض حول مدى التوافق داخل الجلسة. &nbsp; وفي ظل هذه الغيابات والانسحابات، اقتصر الحضور المستمر في الاجتماع على كل من حسين لبيب رئيس النادي، و حسام المندوه أمين الصندوق، بالإضافة إلى رامي نصوحي، وأحمد خالد حسانين، ومحمد طارق، وحسين السيد.&nbsp; &nbsp; وحاولت هذه المجموعة المتبقية المضي قدماً في مناقشة الملفات العاجل…",
    "image": null,
    "pubDate": "2026-01-08T20:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "66061f8f9d1ea390",
    "title": "رافينيا أصاب كبد الحقيقة.. ومبابي طوق نجاة ألونسو في كلاسيكو السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%A7%D9%94%D8%B5%D8%A7%D8%A8-%D9%83%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B7%D9%88%D9%82-%D9%86%D8%AC%D8%A7%D8%A9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blteac34e95def269d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عندما يتوعدك لاعب برشلونة، فاعلم أن هناك مشكلة..",
    "body": "عندما يتوعدك لاعب برشلونة، فاعلم أن هناك مشكلة.. إذا طُلب مني تلخيص ما حدث في ديربي مدريد، فلن أجد أدق من عبارة: \"رافينيا كان على حق\". الجناح البرازيلي لم يكن يتحدث من فراغ عندما قال عقب اكتساح أتلتيك بيلباو في نصف النهائي، إن برشلونة مستعد لأي خصم قادم، وإن هوية المنافس لا تعنيه بقدر جاهزية فريقه لنهائي السوبر الإسباني الذي يذاع عبر \" تطبيق ثمانية \" الناقل الحصري لدوري روشن السعودي. في تلك اللحظة، لم يكن أي من ريال مدريد أو أتلتيكو مدريد يبعث على الاطمئنان، لا فنيًا، ولا ذهنيًا، ولا حتى من حيث الانسجام، بينما كان برشلونة يعيش واحدة من أفضل فتراته، بتألق جماعي واضح يتقدمه رافينيا، وفيرمين لوبيز، ولامين يامال. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق! ريال مدريد يفوز.. لكنه لا يُقنع سأركز هنا على ريال مدريد، لأنه الطرف الذي تأهل، ولأن الحديث عن أتلتيكو لا يغير كثيرًا من الصورة، كما أن فريق دييجو سيميوني لم يقدم ما يشفع له للفوز، حتى أمام فريق يعيش واحدة من أسوأ فتراته، ويغيب عنه نجمه الأبرز كيليان مبابي. الاستثناء الوحيد كان ماركوس يورينتي، نجم الريال السابق، الذي فتح جبهة يمنى نارية طوال اللقاء بمساعدة جوليانو سيميوني، وكاد أن يضيف هدف التعادل لولا سوء الحظ وتألق تيبو كورتوا. بخلاف ذلك، بدا أتلتيكو فريقًا محدود الأفكار، عاجزًا عن استغلال ارتباك خصمه. &nbsp;مجاناً وحصرياً …",
    "image": "https://assets.kooora.com/images/v3/getty-2255293769/crop/MM5DINRXGA5DENRSG45G433XMU5DAORQ/GettyImages-2255293769.jpg",
    "pubDate": "2026-01-08T20:04:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a7bc01151657abd4",
    "title": "كاف ينهي الجدل.. حكم عربي لمواجهة المغرب والكاميرون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%81-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%83%D9%85-%D8%B9%D8%B1%D8%A8%D9%8A-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D9%88%D9%86/blt8ecd4cd222cf3eca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى الاتحاد الأفريقي لكرة القدم (كاف) الجدل الدائر حول حكم مباراة المغرب والكاميرون، في ربع نهائي كأس الأمم الأفريقية.",
    "body": "أنهى الاتحاد الأفريقي لكرة القدم (كاف) الجدل الدائر حول حكم مباراة المغرب والكاميرون، في ربع نهائي كأس الأمم الأفريقية. ومن المقرر أن يواجه \"أسود الأطلس\" نظيره الكاميروني، غدًا الجمعة، على ملعب الأمير مولاي عبد الله بالرباط، لحسم بطاقة التأهل لدور نصف النهائي. وأعلن \"كاف\"، اليوم الخميس، عن الطاقم المكلف بإدارة المواجهة، حيث يقود المباراة حكم الساحة الموريتاني دحان بيدا، مدعوما بمساعديه الأنجوليين جيرسون دو سانتوس (مساعد أول) وسانشا لوبيز (مساعد ثانٍ)، بينما يتولى السوداني محمود علي إسماعيل مهمة الحكم الرابع. ولفت الاتحاد الأفريقي إلى أنه في غرفة الفيديو المساعد (VAR)، اختار الكاف الحكم الغاني دانيال لاريا للإشراف الرئيسي، مع مساعدة التونسي هيثم قيراط كحكم VAR مساعد، والموريتاني أبو بكر سار كمساعد ثانٍ للتقنية.",
    "image": null,
    "pubDate": "2026-01-08T20:00:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c554b9e5d1e9efdd",
    "title": "\"ذاكرتي ضعيفة\".. سيميوني يتهرب من أزمته مع فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B0%D8%A7%D9%83%D8%B1%D8%AA%D9%8A-%D8%B6%D8%B9%D9%8A%D9%81%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D8%AA%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%87-%D9%85%D8%B9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt4b4036f4e011c216?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تهرب دييجو سيميوني، مدرب ريال مدريد من الحديث عن تفاصيل مشادته مع فينيسيوس جونيور، نجم ريال مدريد، خلال مباراة الفريقين مساء الخميس، في قبل نهائي السوبر الإسباني.",
    "body": "تهرب دييجو سيميوني، مدرب ريال مدريد من الحديث عن تفاصيل مشادته مع فينيسيوس جونيور، نجم ريال مدريد، خلال مباراة الفريقين مساء الخميس، في قبل نهائي السوبر الإسباني. قال سيميوني في تصريحات أبرزتها صحيفة (آس) \"ليس لدي ما أقوله، لقد تعودت منذ الصغر أن ما يحدث في الملعب، سيبقى في الملعب\". وأضاف المدرب الأرجنتيني \"لا أتذكر ما حدث، ذاكرتي ضعيفة\". وعن سبب الخسارة أمام ريال مدريد بنتيجة 1-2، قال سيميوني \"لقد تقدموا بهدف من تسديدة مذهلة لفالفيردي، وأضافوا هدفا ثانيا بعد هجمة مرتدة رائعة\". واستدرك \"لقد قدمنا أداء رائعا، ونفذنا المطلوب، ولكن افتقرنا للهدوء والتركيز في اللمسة الأخيرة، كما أن كورتوا حارس ريال مدريد قام بـ 3 أو 4 تصديات مذهلة\". وختم دييجو سيميوني \"أهنى فريقي على الأداء الجيد، وأبارك للمنافس على الفوز لأنهم كانوا أكثر حسما\". وفاز ريال مدريد على أتلتيكو بنتيجة 2-1، ليتأهل لمواجهة برشلونة في النهائي يوم الأحد المقبل، في مباراة ستبث عبر تطبيق ثمانية&nbsp; الناقل الحصري لدوري روشن السعودي. &nbsp;مجاناً وحصرياً عبر تطبيق ثمانية حمل التطبيق!",
    "image": null,
    "pubDate": "2026-01-08T19:57:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae4a5117fce86f81",
    "title": "ليفربول يمنع آرسنال من الهروب بصدارة البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%85%D9%86%D8%B9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D8%A8%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt3e5d7e314c70c617?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يعجز عن استغلال عاملي الأرض والجمهور ليسقط في فخ التعادل مع ليفربول.",
    "body": "الفريق اللندني يعجز عن استغلال عاملي الأرض والجمهور ليسقط في فخ التعادل مع ليفربول. أهدر آرسنال فرصة توسيع فارق الصدارة، بتعادله على أرضه مع ليفربول 0-0 مساء الخميس، ضمن الجولة الحادية والعشرين من الدوري الإنجليزي الممتاز. &nbsp; وأهدر الفريقين فرصا عديدة على مدار شوطي اللقاء، ليكتفي كل منهما بنفطة وحيدة. &nbsp; وبهذا التعادل، يرفع آرسنال رصيده إلى 49 نقطة، بفارق 6 نقاط أمام كل من مانشستر سيتي وأستون فيلا، فيما ارتفع رصيد ليفربول إلى 35 نقطة في المركز الرابع.&nbsp; تغييرات في التشكيل وغيابات بارزة أجرى مدرب آرسنال ميكيل أرتيتا تعديلين على التشكيلة التي فازت على بورنموث، بإشراك بوكايو ساكا ولياندرو تروسارد بدلا من نوني مادويكي وجابرييل مارتينيلي، مع استمرار الثنائي ويليام ساليبا وجابرييل ماجالهاييس في قلب الدفاع، ومنح فيكتور جيوكيريس مهمة قيادة الخط الأمامي. &nbsp; ورغم تأكيد أرتيتا أن كاي هافيرتز بات قريبا من العودة، فإن اسمه غاب عن قائمة اللقاء. &nbsp; في المقابل، دخل ليفربول المباراة بغياب جديد لهوجو إيكيتيكي بداعي الإصابة، ليستمر كودي جاكبو في المقدمة، بينما أجرى المدرب آرني سلوت تغييرا وحيدا على تشكيلته مقارنة بالتعادل أمام فولهام، بإشراك جيريمي فريمبونج بدلا من كورتيس جونز. &nbsp; وشكل غياب إيكيتيكي ضربة قوية لليفربول، خاصة مع استمرار غياب محمد صلاح لانشغاله بكأس أمم إفريقيا،…",
    "image": "https://assets.kooora.com/images/v3/getty-2255286860/crop/MM5DGNJRHE5DEMRUG45G433XMU5DGMRVHIYTANI=/GettyImages-2255286860.jpg",
    "pubDate": "2026-01-08T19:56:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "41ab8ea8923ad4fe",
    "title": "في مباراة جنونية.. ميلان يفلت من الخسارة بعقر داره أمام جنوى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AC%D9%86%D9%88%D9%86%D9%8A%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%81%D9%84%D8%AA-%D9%85%D9%86-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A8%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D9%86%D9%88%D9%89/blte7e794688bb1a83e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الروسونيري يفرط في فرصة اللحاق بإنتر",
    "body": "الروسونيري يفرط في فرصة اللحاق بإنتر &nbsp;أفلت ميلان من خسارة مدوية بعدما خطف تعادلا قاتلا أمام ضيفه جنوى، بهدف لكل فريق، في عقر دار الروسونيري بملعب سان سيرو، مساء اليوم الخميس، في إطار الجولة 19 من الدوري الإيطالي. سجل كولومبو هدف جنوى في الدقيقة 29، فيما تعادل ميلان بالدقيقة 90+2 عبر رافائيل لياو. وأهدر جنوى ركلة جزاء بالدقيقة 90+8، ليضيع على الضيوف فرصة تحقيق الثلاث نقاط. وصل ميلان للنقطة 39 بالمركز الثاني بسلم الترتيب، فيما بلغ جنوى النقطة 16 في المركز السابع عشر. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! بداية سريعة لميلان &nbsp; &nbsp; دخل ميلان لأجواء المباراة سريعا وبعد مرور سبع دقائق مرر بوليسيتش كرة عرضية داخل المنطقة قابلها المدافع جابيا برأسية ممتازة لمست يد الحارس ثم العارضة لتمنع أول أهداف المباراة. وبعد دقيقتين هدد الروسونيري مرمى جنوى مجددا بمحاولة للمدافع بافلوفيتش الذي ارتقى لمتابعة عرضية جديدة حولها برأسية أعلى من العارضة. فيتينيا في الدقيقة 10 منح جنوى المحاولة الأولى، بعدما سدد أول تسديدة لفريقه في المباراة، حيث راوغ حتى منطقة الجزاء، لكن التسديدة فقدت قوتها وتحولت لركنية. اعترض لاعبوا جنوى في الدقيقة 18، بعدما حصل كولومبو على تمريرة بينية ممتازة من نورتون كوفي، سببت حالة من الهلع لدفاع ميلان، قبل أن …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-08T19:50:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "123495b6d40ffe47",
    "title": "بالفيديو.. حسين عبد الغني يهاجم رونالدو: نريد عملًا داخل الملعب لا في \"إكس\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%86%D8%B1%D9%8A%D8%AF-%D8%B9%D9%85%D9%84%D9%8B%D8%A7-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%84%D8%A7-%D9%81%D9%8A-%D8%A7%D9%95%D9%83%D8%B3/blt97c42282f6c80f4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هجوم ناري على النجم البرتغالي",
    "body": "هجوم ناري على النجم البرتغالي هاجم حسين عبدالغني، نجم الكرة السعودية السابق، البرتغالي كريستيانو رونالدو، قائد النصر، مطالبًا إياه بالمزيد من العمل داخل الملعب، دون الاقتصار على الرسائل التحفيزية عبر وسائل التواصل الاجتماعي. وسجل رونالدو هدفًا من ركلة جزاء، في الخسارة الثانية للنصر بالدوري السعودي، أمام القادسية، بنتيجة 1-2، الخميس، على ملعب الأول بارك، في الجولة الرابعة عشرة، ليبتعد عن المتصدر الهلال بفارق 4 نقاط. ونشر النجم البرتغالي رسالة تحفيزية للجماهير بعد المباراة، عبر حسابه الرسمي على موقع \"إكس\"، أكد فيها أن المعركة لم تنتهِ بعد، مشيرًا إلى أن الفريق سيواصل العمل خلال المباريات المقبلة. وقال عبدالغني في تصريحات لبرنامج \"نادينا\": \"نسمع هذه التغريدة منذ عامين، نريد عملًا داخل الملعب، وليس على موقع إكس، هذه الرسالة مُوجهة لمحبيك، لكننا نتحدث عن فريق\". وأضاف: \"ماذا استفادت الجماهير من هذه التغريدة، نسمع هذه الكلمات منذ عامين، يجب أن يكون هذا القتال داخل الملعب وليس عبر وسائل التواصل الاجتماعي\". وأردف: \"أنت كقائد للفريق يجب أن تعمل بشكل أكثر، حتى ولو كنت نجمًا كبيرًا وفعلت الكثير، هذا أمر مضى وانتهى، ولكن أنت لاعب مهم وقائد للفريق، ويجب أن تكون مؤثرًا داخل الملعب\". وأتم: \"انظر إلى تحركات رونالدو في المباريات الأخيرة، يجب أن يُحاسب جميع اللاعبين، أيًا كان اللاعب وقيمته، لن نتحدث…",
    "image": null,
    "pubDate": "2026-01-08T19:50:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]