[
  {
    "id": "d2386a254275bd1a",
    "title": "عوار يعزز صفوف اتحاد جدة قبل لقاء الخلود",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%B1-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D9%81%D9%88%D9%81-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF/blt1d19090e58f21116?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأكدت جاهزية الجزائري حسام عوار، لاعب فريق الاتحاد، للمشاركة في المباريات، بعد تعافيه من الإابة التي تعرض لها مؤخرا وأبعدته عن كأس أمم أفريقيا رفقة منتخب بلاده.",
    "body": "تأكدت جاهزية الجزائري حسام عوار، لاعب اتحاد جدة، للمشاركة في المباريات، بعد تعافيه من الإصابة التي تعرض لها مؤخرا وأبعدته عن كأس أمم أفريقيا رفقة منتخب بلاده. وأوضحت صحيفة \"الرياضية\" السعودية، أن عوار أكمل برنامجه التأهيلي، وبات جاهزًا للدخول في التدريبات الجماعية للنادي الغربي، بداية من بعد غد الثلاثاء. وأفاد المصدر، بأن اللاعب الجزائري سيدخل حسابات المدرب البرتغالي سيرجيو كونسيساو، قبل مواجهة الخلود، التي ستقام يوم الجمعة المقبل. وحصل لاعبو العميد، على راحة سلبية، لمدة يومين، عقب الفوز على التعاون بهدف دون مقابل في الجولة الـ13 من دوري روشن السعودي. وسيبدأ النمور، الثلاثاء، التحضير لمواجهة الخلود، التي ستقام على ملعب مدينة الملك عبد الله الرياضية في بريدة، ضمن الجولة الـ14 من عمر المسابقة. وغاب حسام عوار عن المشاركة مع اتحاد جدة، في مواجهات الشباب ونيوم والتعاون بسبب الإصابة العضلية. يشار إلى أن حسام عوار، شارك في 14 مباراة مع الاتحاد، هذا الموسم بكافة المسابقات، بواقع 7 لقاءات في دوري روشن السعودي، و4 بدوري أبطال آسيا للنخبة، ومباراتين بكأس الملك، ولقاء بالسوبر السعودي، بإجمالي لعب 1041 دقيقة.",
    "image": null,
    "pubDate": "2026-01-04T13:35:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4024a8031c221c54",
    "title": "كووورة يكشف حقيقة تمرد أمرابط واستبعاده من لقاء تنزانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%85%D8%B1%D8%AF-%D8%A7%D9%94%D9%85%D8%B1%D8%A7%D8%A8%D8%B7-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF%D9%87-%D9%85%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7/bltdbd040c4247c346c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب خارج قائمة المباراة",
    "body": "اللاعب خارج قائمة المباراة نفى مصدر خاص لكووورة حصريا، ما راج بشأن ملابسات&nbsp; غياب سفيان أمرابط للمباراة الثانية تواليا عن الأسود أمام تنزانيا، إذ لن يكون حاضرا حتى على مستوى دكة البدلاء. وربطت تقارير هذا الغياب بتمرد اللاعب ورفضه الجلوس احتياطا مجددا، بعدما جلس على الدكة أمام زامبيا، وتحسن خلالها مردود خط وسط المنتخب المغربي بشكل واضح. المصدر قال لكووورة: \"لا صحة لكل هذه الادعاءات التي تحاول النيل من وحدة صف المنتخب المغربي وصفاء أجوائه.. أمرابط مثال للانضباط ومحترف حقيقي وغيابه ناتج عن آثار إصابة حملها معه من بيتيس على مستوى الكاحل كانت سببا في غيابه ل 5 أسابيع كاملة عن اللعب، وأيضا كانت سببا في حضوره المبكر لمجمع محمد السادس لاتباع بروتوكول العلاج\". وأردف: \"أمرابط تغيب عن آخر مران وشعر ببعض الانزعاجات، وغيابه بسبب الإصابة وسيكون العيناوي وحيدا في خط الوسط، وما راج عن غضب اللاعب بسبب خيارات الركراكي الفنية هو غير صحيح بالمرة\". وسيعود أمرابط للتدريبات الانفرادية&nbsp; في حال تأهل الأسود الليلة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-04T13:19:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1595e8ea39af3a7a",
    "title": "حكيمي يقود تشكيل المغرب أمام تنزانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7/bltde75890ff2679232?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن وليد الركراكي، المدير الفني للمنتخب المغربي، تشكيل الأسود لمواجهة تنزانيا، مساء اليوم الأحد، في ثمن نهائي كأس الأمم الأفريقية.",
    "body": "أعلن وليد الركراكي، المدير الفني للمنتخب المغربي، تشكيل الأسود لمواجهة تنزانيا، مساء اليوم الأحد، في ثمن نهائي كأس الأمم الأفريقية. ودفع الركراكي، بالظهير أشرف حكيمي، أساسيًا لأول مرة في البطولة القارية، بعدما شارك كبديل في لقاء زامبيا في ختام دور المجموعات. ويستعد أشرف حكيمي، نجم باريس سان جيرمان، لخوض مباراته رقم 90 مع أسود الأطلس. في المقابل، فضل الركراكي، وضع أنس صلاح الدين على دكة البدلاء، بينما دفع باللاعب بلال الخنوس، لتعويض إصابة عز الدين أوناحي. وجاء تشكيل المنتخب المغرب كالتالي:&nbsp; ياسين بونو – أشرف حكيمي – نصير مزراوي - نايف أكرد – ماسينا - نائل العيناوي – بلال الخنوس – الصيباري – أيوب الكعبي – إبراهيم دياز – عبد الصمد الزلزولي",
    "image": null,
    "pubDate": "2026-01-04T13:19:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "78c6050ccbcafec5",
    "title": "تأجيل انطلاق مباراة ليفربول وفولهام بسبب ظرف طارئ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D8%AC%D9%8A%D9%84-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B8%D8%B1%D9%81-%D8%B7%D8%A7%D8%B1%D9%8A%D9%94/bltad6d08f614a5790e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يبحث عن فوزه الثالث في لندن",
    "body": "الريدز يبحث عن فوزه الثالث في لندن أعلنت رابطة الدوري الإنجليزي الممتاز عن تأجيل مباراة ليفربول وفولهام المقرر إقامتها، اليوم الأحد، في الجولة 20 من البريميرليج. وقالت الرابطة، في بيان على حسابها الرسمي بشبكة \"إكس\": \"بسبب حادث طبي في مدرجات ملعب كرافن كوتيدج، تم تأجيل انطلاق مباراة اليوم بين فولهام وليفربول حتى الساعة 3:15 مساءً\". يذكر أن ليفربول فشل في التسجيل في مباراة واحدة فقط من آخر 30 مباراة خارج أرضه في الدوري الممتاز، وكانت أمام مانشستر سيتي في نوفمبر/ تشرين الثاني الماضي. وفاز الريدز في 4 من 9 مباريات خارجية هذا الموسم، مع تعادل واحد و4 هزائم. هذه الهزائم الأربع تفوق ما تعرض له الفريق في كل مشواره بالموسمين السابقين. ويمكن لليفربول تحقيق فوزه الثالث في لندن هذا الموسم، بعد انتصاريه السابقين في العاصمة الإنجليزية أمام وست هام (2-0) في نوفمبر، وتوتنهام (2-1) قبل عيد الميلاد مباشرة. ولم يحافظ ليفربول على نظافة شباكه في آخر 10 زيارات إلى ملعب فولهام، بينما كانت آخر مرة يزور هذا الملعب دون أن تهتز شباكه في أبريل 2009 عندما سجل يوسي بنايون هدف الفوز في الدقيقة 92. في آخر 9 مواجهات بالدوري بين الفريقين ذهابا وإيابا، حافظ الريدز على شباك نظيفة مرة واحدة فقط، في انتصاره 1-0 على أنفيلد في مايو 2023. ولم يشهد ملعب كرافن كوتيدج تعادلا سلبيا بين فولهام وليفربول منذ أبريل 1963.",
    "image": null,
    "pubDate": "2026-01-04T13:02:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dc0e9c060ce181c",
    "title": "أوجيه ألياسيم ومبوكو يقودان كندا لاكتساح الصين في كأس الاتحاد",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%AC%D9%8A%D9%87-%D8%A7%D9%94%D9%84%D9%8A%D8%A7%D8%B3%D9%8A%D9%85-%D9%88%D9%85%D8%A8%D9%88%D9%83%D9%88-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%83%D9%86%D8%AF%D8%A7-%D9%84%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blta21f3ec2ed2a5c86?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كندا تستهل مشوارها بفوز كاسح على الصين في كأس الاتحاد",
    "body": "كندا تستهل مشوارها بفوز كاسح على الصين في كأس الاتحاد واصل فيليكس أوجيه ألياسيم تألقه الذي بدأه في عام 2025 لينقله إلى الموسم الجديد، حيث قاد منتخب كندا لتحقيق فوز حاسم على الصين اليوم الأحد، ضمن منافسات كأس الاتحاد في سيدني. وفرض اللاعب البالغ من العمر 25 عاماً، والمصنف الخامس عالمياً (وهو أعلى تصنيف في مسيرته)، سيطرته الكاملة على مواجهته ضد زهانج زهيزهين، ليفوز بنتيجة (6-4) و(6-4) بفضل أداء هجومي قوي وضربات ساحقة. وقال فيليكس بحسب ما نقل الموقع الرسمي للبطولة: \"أنا راضٍ تماماً عن هذه المباراة الأولى في العام. التنس يدور حول الإيقاع ولعب النقاط المهمة تحت الضغط، لذا لا تعرف أبداً ما الذي تتوقعه. استيقظت هذا الصباح وأنا آمل في الأفضل، ثم قدمت بعضاً من أفضل مستوياتي\". في وقت سابق، نجحت الواعدة فيكتوريا مبوكو (19 عاماً) في قلب تأخرها بمجموعة في ظهورها الأول بكأس الاتحاد، لتفوز على الصينية زهو لين بنتيجة (2-6) و(6-2) و(6-0) في ساعة و39 دقيقة. ورغم خسارتها في مواجهتهما السابقة، ردت مبوكو بنهاية قوية وسيطرة مطلقة في المجموعة الفاصلة. ولم تكتفِ كندا بالفوز بالمواجهة، بل أكمل أوجيه ألياسيم ومبوكو الاكتساح بنتيجة (3-0) بعد تغلبهما في مباراة الزوجي المختلط على الثنائي يو شياودي وتي ريجيل بنتيجة (6-1) و(6-3).",
    "image": null,
    "pubDate": "2026-01-04T13:00:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35d257efea5ed13f",
    "title": "رفض إزعاج ليفربول.. مانشستر يونايتد يكتفي بالتعادل مع ليدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%81%D8%B6-%D8%A7%D9%95%D8%B2%D8%B9%D8%A7%D8%AC-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D9%83%D8%AA%D9%81%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%84%D9%8A%D8%AF%D8%B2/blt00453ced77bdc924?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المان يونايتد فرط في فرصة الاقتراب من الأربعة الكبار",
    "body": "المان يونايتد فرط في فرصة الاقتراب من الأربعة الكبار تعثر مانشستر يونايتد مرة أخرى خارج أرضه بالتعادل مع ليدز يونايتد (1-1)، اليوم الأحد، في إطار منافسات الجولة 20 من الدوري الإنجليزي الممتاز. ليدز تقدم بهدف عن طريق بريندن آرونسون في الدقيقة 62، قبل أن يأتي الرد سريعا من الضيوف عبر ماتيوس كونيا (ق 65). التعادل جعل اليونايتد في المركز الخامس برصيد 31 نقطة، متأخرا عن ليفربول بنقطتين، فيما رفع ليدز رصيده إلى 22 نقطة في المركز السادس عشر. محاولات الوصول حاول ليدز يونايتد الوصول لمرمى لامينز في الدقائق الأولى، لكن فرصه لم ترتق لمرحلة الخطورة في الدقائق العشر الأولى. بينما جاءت أول فرصة من جانب الضيوف عن طريق أوجارتي، الذي قابل كرة ارتدت من الدفاع برأسية من على حافة منطقة الجزاء، لتعلو العارضة. ورد ليدز بعدها مباشرة بفرصة خطيرة عن طريق كالفيرت ليوين، الذي وصلته كرة داخل منطقة الجزاء، لكنه وجهها أعلى العارضة. فرص ضائعة دانت السيطرة بعدها لليدز نسبيا، بدون أي خطورة على كلا المرميين لعدة دقائق. وفي الدقيقة 32، كسر آرونسون هذا الجمود بتسديدة من على حافة منطقة الجزاء، مرت بجوار القائم الأيسر. وكاد كالفيرت ليوين أن يصطاد الشباك بعدما قابل عرضية بضربة رأسية، لكن الكرة ارتطمت في القائم الأيسر، لتضيع فرصة التقدم على أصحاب الأرض. ونفذ اليونايتد ركلة ركنية، ليرتقي يورو للعرضية، موجها ضربة رأسية كا…",
    "image": "https://assets.kooora.com/images/v3/getty-2253998324/crop/MM5DKMBQGM5DEOBRGQ5G433XMU5DAORSGYYQ====/GettyImages-2253998324.jpg",
    "pubDate": "2026-01-04T12:58:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fdc739a99e8ad7c9",
    "title": "إمام عاشور: لم تعد هناك منتخبات أفريقية ضعيفة.. وهذه رسالتي للاعب رقم 1",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D9%84%D9%85-%D8%AA%D8%B9%D8%AF-%D9%87%D9%86%D8%A7%D9%83-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-%D8%B6%D8%B9%D9%8A%D9%81%D8%A9-%D9%88%D9%87%D8%B0%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%AA%D9%8A-%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D8%B1%D9%82%D9%85-1/blt5ebdd83a15599c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى إمام عاشور، لاعب وسط منتخب مصر، جاهزية الفراعنة لخوض مباراة بنين غدًا الإثنين في الدور ثمن النهائي من بطولة كأس أمم أفريقيا 2025، المقامة في المغرب.",
    "body": "أبدى إمام عاشور، لاعب وسط منتخب مصر، جاهزية الفراعنة لخوض مباراة بنين غدًا الإثنين في الدور ثمن النهائي من بطولة كأس أمم أفريقيا 2025، المقامة في المغرب. ويسعى المنتخب المصري للفوز من أجل التأهل إلى الدور ربع النهائي، في طريقه للبحث عن اللقب الثامن في تاريخه. وقال عاشور، في تصريحات للموقع الرسمي للاتحاد الأفريقي \"كاف\"، اليوم الأحد، \"منذ المباراة الأولى تعاملنا مع كل مواجهة على أنها نهائي، تصدرنا مجموعتنا متفوقين على منتخبات قوية مثل جنوب أفريقيا\". وأضاف \"أغلقنا صفحة دور المجموعات الآن، وكل تركيزنا منصب على مواجهة بنين في دور الـ16، لأنها التحدي الأهم في هذه المرحلة\". وعن موقعة بنين، قال نجم الأهلي المصري \"لم تعد هناك منتخبات ضعيفة في أفريقيا. نحن جاهزون لمواجهة أي خصم، وهدفنا هو الفوز باللقب الثامن وإعادة الكأس إلى مصر. المنافسة قوية، لكننا نمتلك لاعبين على مستوى عالٍ ونحن مستعدون للتحدي\". وأضاف \"كرة القدم في أفريقيا تتطور للأفضل، ومن الطبيعي أن تبلغ منتخبات كبيرة مثل مصر والمغرب والجزائر وتونس دور الـ16، في ظل امتلاكها لاعبين مميزين ومدربين على أعلى مستوى\". وعن رسالته لجماهير منتخب مصر، قال عاشور \"الجماهير المصرية هي اللاعب رقم واحد. نشكرهم على دعمهم المستمر ومساندتهم الدائمة، وبإذن الله سنبذل كل ما في وسعنا لإسعادهم وتحقيق اللقب القاري\". وتأهل منتخب إلى دور الـ16 بعدما تصدر المج…",
    "image": null,
    "pubDate": "2026-01-04T12:55:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c00a115654d09f9",
    "title": "سر تردد برشلونة.. فليك يكشف موقفه من صفقة كانسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%B1-%D8%AA%D8%B1%D8%AF%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%B5%D9%81%D9%82%D8%A9-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/blt6a22dee5cfc30af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا لا زال مترددًا بشأن تدعيم الدفاع",
    "body": "البارسا لا زال مترددًا بشأن تدعيم الدفاع يدرس برشلونة التعاقد مع مدافع، خلال سوق الانتقالات الشتوية الحالية، في ظل إصابة لاعبه أندرياس كريستنسن، دون أن يحسم قراره النهائي حتى الآن. ومن جانبه، قال مدرب البارسا، هانز فليك، قبل مواجهة إسبانيول أمس السبت (2-0)، إن الحاجة قائمة لتعزيز الخط الخلفي، لكنه شدد على أن أي خطوة يجب أن تكون مدروسة. ومن بين الأسماء المطروحة، يبرز البرتغالي جواو كانسيلو، الظهير الأيمن للهلال، الذي أبدى رغبته في العودة إلى برشلونة، بسبب عدم ارتياحه في الدوري السعودي. لكن هذه الصفقة تصطدم بعائق مالي واضح، بحسب صحيفة \"ماركا\" الإسبانية، إذ يتقاضى اللاعب 17 مليون يورو سنويًا، ما يفرض عليه تخفيض راتبه بشكل كبير، إذا أراد ارتداء قميص “البلوجرانا”، خاصةً أن النادي الكتالوني لا يستطيع تجاوز سقف 80% من راتب كريستنسن.&nbsp; كما أن فليك يفضّل التعاقد مع قلب دفاع أكثر من ظهير، رغم أن كانسيلو يمنح حلولًا متعددة، وهو ما يجعل الإدارة مترددة حتى الآن.&nbsp; ولا يُتوقع أن يتسرع برشلونة في اتخاذ القرار، إذ يمتلك مهلة حتى 14 من الشهر الجاري، لإرسال التقرير الطبي إلى رابطة الليجا وتفعيل إمكانية التعاقد.",
    "image": null,
    "pubDate": "2026-01-04T12:54:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b89c8de831606c7f",
    "title": "جونزالو جارسيا يعوض غياب مبابي أمام ريال بيتيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%86%D8%B2%D8%A7%D9%84%D9%88-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%B9%D9%88%D8%B6-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%8A%D8%A7%D9%84-%D8%A8%D9%8A%D8%AA%D9%8A%D8%B3/blt746379b299c4fc98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الميرنجي لمواجهة ريال بيتيس، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 19 لليجا.",
    "body": "أعلن الإسباني تشابي ألونسو، المدير الفني لريال مدريد، تشكيل الميرنجي لمواجهة ريال بيتيس، مساء اليوم الأحد، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 19 لليجا. ودفع ألونسو بالمهاجم الشاب جونزالو جارسيا، لتعويض غياب كيليان مبابي، الذي تعرض للإصابة. ويجاور جارسيا في هجوم الريال، الثنائي البرازيلي فينيسيوس جونيور ورودريجو جوس. ويبحث ريال مدريد عن تقليص الفارق مع المتصدر، بعد أن فاز البرسا بيدربي كتالونيا أمام إسبانيول، ووسع الفارق إلى 7 نقاط. وجاء تشكيل كل فريق كالتالي: ريال مدريد: كورتوا، كاريراس، روديجر، أسينسيو، فالفيردي، كامافينجا، تشواميني، بيلينجهام، رودريجو، جونزالو، فينيسيوس. ريال بيتيس: فاليس، أورتيز، بارترا، ناتان، ريكاردو، روكا، دويسا، أنتوني، فورناليس، رويبال، كوتشو ويحتل ريال مدريد المركز الثاني في جدول ترتيب الليجا برصيد 42 نقطة، بينما يحتل ريال بيتيس المركز السادس برصيد 28 نقطة.",
    "image": null,
    "pubDate": "2026-01-04T12:45:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d82f7a497d2f3ec1",
    "title": "خاص كووورة.. إصابة قوية تنهي مشوار نجم المغرب في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%82%D9%88%D9%8A%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltfc8a9ef362297569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض منتخب المغرب لضربة قوية تمثلت في إصابة صانع ألعابه عز الدين أوناحي في المران الأخير الذي سبق مواجهة تنزانيا المقررة مساء اليوم الأحد في ثمن نهائي كأس الأمم الأفريقية 2025.",
    "body": "تعرض منتخب المغرب لضربة قوية تمثلت في إصابة صانع ألعابه عز الدين أوناحي في المران الأخير الذي سبق مواجهة تنزانيا المقررة مساء اليوم الأحد في ثمن نهائي كأس الأمم الأفريقية 2025. وظهر أوناحي وهو يستند إلى عكازين، لإعانته على المشي، ومن ثم بات خارج حسابات المدير الفني للمغرب وليد الركراكي في لقاء الليلة. وقالت مصادر لـ كووورة: \"أوناحي صار خارج كأس الأمم الأفريقية، ولن يكمل المشوار مع الفريق\". وبذلك يلحق أوناحي بالمدافع رومان سايس الذي كان قد تعرض لإصابة في مباراة افتتاح البطولة أمام جزر القمر، ولم يعد من بعدها. وسيعلن الجهاز الطبي للمغرب بحسب ما علم كووورة بعد مباراة تنزانيا في إحاطته الطبية عن تفاصيل إصابة أوناحي وفترة غيابه. وكان أوناحي قد تألق في مباراة زامبيا بختام دور المجموعات، ووقع على تمريرتين حاسمتين.",
    "image": "https://assets.kooora.com/images/v3/blt6e954a47ee6ac3b8/%D8%B9%D8%B2%20%D8%A7%D9%84%D8%AF%D9%8A%D9%86%20%D8%A3%D9%88%D9%86%D8%A7%D8%AD%D9%8A.jpeg",
    "pubDate": "2026-01-04T12:43:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ed88d520d6b31ea",
    "title": "ضربة جديدة لهجوم ليفربول قبل موقعة فولهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%87%D8%AC%D9%88%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%88%D9%84%D9%87%D8%A7%D9%85/bltdcba75e4430e3fb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ضغط المباريات يكبد سلوت إصابة مؤثرة",
    "body": "ضغط المباريات يكبد سلوت إصابة مؤثرة تلقى آرني سلوت، مدرب ليفربول، ضربة جديدة في هجوم الريدز قبل مواجهة فولهام في الدوري الإنجليزي الممتاز. ووفقا لصحيفة \"ميرور\" البريطانية، اضطر سلوت لاستبعاد هوجو إيكيتيكي من قائمة الريدز لمواجهة فولهام، حيث تأكد غياب المهاجم الفرنسي عن الرحلة المتجهة إلى ملعب \"كرافن كوتيج\"، بسبب مشكلة بدنية بسيطة حسب وصف ليفربول. ويفتقد سلوت بالفعل لخيارات هجومية متمثلة في ألكسندر إيزاك الذي لا يزال غائباً للإصابة، ومحمد صلاح الذي يشارك حالياً مع منتخب مصر في كأس الأمم الإفريقية. وكشف سلوت أن إيكيتيكي تعرض لإصابة في العضلة الخلفية نتيجة ضغط المباريات، وصرح قائلاً: \"ألكسندر إيزاك غائب منذ بضعة أسابيع، وهذا يعني أن هوجو اضطر للعب دقائق أكثر مما خاضه طوال الموسم\". وأضاف: \"أدى ذلك إلى تعرضه لإصابة طفيفة في العضلة الخلفية لأننا اضطررنا لإشراكه لدقائق أكثر فأكثر. بالنسبة للاعب في مثل عمره ولم يتدرب تماماً على أجواء البريميرليج، كان الحمل زائداً بعض الشيء، ولهذا السبب هو خارج القائمة اليوم، ونأمل أن يعود في مباراة آرسنال، لكن هذا ليس مؤكداً بعد\". وكان إيكيتيكي قد سجل 8 أهداف في 18 مباراة بالدوري الإنجليزي، لكنه صام عن التهديف في آخر مباراتين أمام وولفرهامبتون وليدز يونايتد.",
    "image": null,
    "pubDate": "2026-01-04T12:35:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b159df9d9805b34",
    "title": "صورة.. بنين تهين صلاح والفراعنة قبل مواجهة مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%88%D8%B1%D8%A9-%D8%A8%D9%86%D9%8A%D9%86-%D8%AA%D9%87%D9%8A%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%88%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1/blt482c365ccd2e4f3a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنين تحلم بالفوز الأول على مصر",
    "body": "بنين تحلم بالفوز الأول على مصر أشعل الاتحاد البنيني لكرة القدم أزمة، قبل 24 ساعة من مواجهة الفراعنة، المقررة غدًا الاثنين في ثمن نهائي كأس أمم إفريقيا (المغرب 2025)، وذلك بنشر صورة مهينة لنجم المنتخب المصري، محمد صلاح. فقد نشر الحسابان الرسميان للاتحاد البنيني، على \"فيسبوك\" و\"إنستجرام\"، صورة تُظهر صلاح ملقى أرضًا، بينما يجلده فرعون يرتدي الزي البنيني. وعلق الاتحاد على الصورة قائلًا: \"الآن جاء الدور ثمن النهائي.. الأمور أصبحت أكثر جدية، ومنتخب بنين مستعد لتجاوز حدوده من أجل تحقيق الفوز.. الهدف واضح: مصر.. الموعد يوم الاثنين 5 يناير\". وأضاف الاتحاد البنيني في منشور لاحق: \"المصريون يهاجموننا بالسبّ على إنستجرام بسبب البوستر (صورة صلاح)، وللأسف هناك الكثير من الإهانات العنصرية.. اقرأوا التعليقات\". ولم تحقق بنين أي فوز في تاريخها على مصر، حيث التقيا 4 مرات من قبل، وفاز الفراعنة في 3 مناسبات، بينما انتهت واحدة بالتعادل. وتصدر المنتخب المصري مجموعته في كأس أمم إفريقيا 2025، بينما حلت بنين ثالثة في مجموعتها، خلف السنغال المتصدرة والكونغو الوصيفة.",
    "image": "https://assets.kooora.com/images/v3/bltf1eabda8b2c7b2d0/610642268_18052370621672326_8768181904445996898_n.jpg",
    "pubDate": "2026-01-04T12:35:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "198ebb7af96bab84",
    "title": "صفقة محسومة.. ريال مدريد يختار قطعة أساسية لمشروعه المستقبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%AD%D8%B3%D9%88%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D9%82%D8%B7%D8%B9%D8%A9-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A9-%D9%84%D9%85%D8%B4%D8%B1%D9%88%D8%B9%D9%87-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%8A/blt83376b8d5f4946b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرنجي يعزز دفاعه من الدوري الإيطالي",
    "body": "الميرنجي يعزز دفاعه من الدوري الإيطالي رسم ريال مدريد ملامح تعزيز الخط الخلفي خلال الصيف المقبل، ووضع اسما لامعا في صدارة الصفقات الدفاعية المطلوبة: أحد طيوره المهاجرة التي تستعد للعودة إلى سانتياجو برنابيو.&nbsp; وقال الصحفي فابريزيو رومانو خبير الانتقالات، عبر قناته على يوتيوب اليوم الأحد: \"لقد قلتها مرارا ريال مدريد يعتبر نيكو باز لاعبًا أساسيًا في مشروعه المستقبلي\". وانضم نيكو باز من ريال مدريد إلى كومو في صيف 2024، مع شرط في عقده يتيح للميرنجي إعادة شرائه مقابل 9 ملايين يورو. وتابع رومانو: \"الصفقة لن تبرم خلال الانتقالات الشتوية الجارية\". وبين أن ريال مدريد يخطط لإتمام الصفقة مع كومو بأحد خيارين: \"تفعيل بند إعادة الشراء في الصيف أو الاتفاق مع النادي الإيطالي على سعر مختلف\". وألمح خبير الانتقالات إلى أن كل الأمور محسومة لريال مدريد في هذه الصفقة، مبينا: \"الريال أبرم اتفاقا مسبقا مع اللاعب على بنود العقد\". واستطرد: \"توتنهام حاول ضم نيكو باز في الصيف الماضي، لكن رد ريال مدريد كان واضحًا: مصير اللاعب في أيدينا\". وكان ريال مدريد قد وضع مدافع ليفربول إبراهيما كوناتي ضمن حساباته لدعم الخط الخلفي في الصيف المقبل \"مجانا\" لكن تراجع مستواه مؤخرا دفع الميرنجي لصرف النظر عنه تماما والبحث عن خيارات أخرى.",
    "image": null,
    "pubDate": "2026-01-04T12:34:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34a4bcfdfae77874",
    "title": "من ملعبه المفضل.. فليك يبحث عن حل لأزمة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%85%D9%84%D8%B9%D8%A8%D9%87-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%AD%D9%84-%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt066ac2595544e824?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني يسعى لضم مدافع جديد في يناير",
    "body": "المدرب الألماني يسعى لضم مدافع جديد في يناير تابع الألماني هانز فليك، مدرب برشلونة، مباراة برشلونة أتلتيك أمام إيبيزا إيسلاس بيتيوسّاس، اليوم الأحد، من مدرجات ملعب يوهان كرويف، بحثاً عن حلول دفاعية من داخل النادي الكتالوني. ووفقا لصحيفة \"سبورت\" الإسبانية، جاء تصرف فليك بناء على الوعد الذي منحه لمسؤولي البارسا في القمة الشهيرة التي عقدها في لندن قبل تولي قيادة النادي الكتالوني بأن يهتم بأبناء برشلونة. وأبدى فليك في تلك القمة إيماناً كبيراً بتشكيلة البارسا وأنها تحتاج إلى بعض التعديلات، دون اللجوء إلى صفقات كبرى، إلى جانب معرفته الواسعة بأبرز مواهب لا ماسيا، التي كان يدرسها جيداً تحسباً لفرصة تولي القيادة الفنية في النادي الكتالوني. وخلال العام ونصف العام الذي قضاه في مدينة برشلونة، ترجم فليك أقواله إلى أفعال، حيث حقق الفريق قفزة تنافسية لافتة دون تعاقدات بمبالغ ضخمة، مع الاعتماد مع الشباب كركيزة أساسية في مشروعه. وكلما أثّرت الإصابات أو الإيقافات على الفريق الأول، لجأ المدرب الألماني إلى الرديف أو حتى فريق الشباب، ليس فقط لاستكمال القوائم، بل لمنح دقائق لعب حقيقية لمواهب النادي الصاعدة. ويُعرف عن هانز فليك متابعته الدائمة لمواهب لا ماسيا، غير أن ازدحام جدول أعماله يحدّ من قدرته على حضور مباريات الفريق الرديف مباشرة. لكن هذا الأحد، استغل فليك فترة راحة لاعبيه ليحضر عن قرب الفوز العر…",
    "image": null,
    "pubDate": "2026-01-04T12:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d423e24f76216e56",
    "title": "الوحدات الأردني يفسخ عقد جونيور أجاي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D9%81%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF-%D8%AC%D9%88%D9%86%D9%8A%D9%88%D8%B1-%D8%A7%D9%94%D8%AC%D8%A7%D9%8A/blt0deffda24d10a253?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فسخ نادي الوحدات الأردني رسمياً عقد لاعبه النيجيري جونيور أجاي بعد 4 شهور فقط من التعاقد معه.",
    "body": "فسخ نادي الوحدات الأردني رسمياً عقد لاعبه النيجيري جونيور أجاي بعد 4 شهور فقط من التعاقد معه. وأعلن نادي الوحدات في بيان رسمي فسخ التعاقد بالتراضي مع لاعبه النيجيري صاحب الـ 29 عاماً. ولعب أجاي بقميص الوحدات خلال 6 مباريات وسجل هدفاً واحداً ولم يستطع إقناع المدرب جمال محمود أو جماهير الفريق. وكان جونيور أجاي قد بدأ مشواره مع نادي 36 ليونز النيجيري ثم رحل إلى الصفاقسي التونسي في سبتمبر 2015 قبل انتقاله للأهلي المصري بعدها بعام واحد. ونجح أجاي في تحقيق لقب دوري أبطال أفريقيا مع الأهلي بجانب الفوز بلقب الدوري المصري 4 مرات. وانضم اللاعب النيجيري عام 2022 إلى النصر الليبي ثم انتقل إلى سموحة المصري. وعاد أجاي مجدداً للدوري الليبي بقميص الهلال قبل انتقاله إلى الوحدات. وطلب جمال محمود مدرب الوحدات من إدارة ناديه التعاقد مع مهاجم أجنبي جديد على أعلى مستوى خلال الانتقالات الشتوية الجارية.",
    "image": null,
    "pubDate": "2026-01-04T12:00:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6af970c05177fd8",
    "title": "مصر تستقبل كأس العالم.. وتتمنى استضافته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D8%AA%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%AA%D8%AA%D9%85%D9%86%D9%89-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%AA%D9%87/blt43265d4c1718e005?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة صعدوا إلى المونديال للمرة الرابعة في تاريخهم",
    "body": "الفراعنة صعدوا إلى المونديال للمرة الرابعة في تاريخهم استقبل الرئيس المصري، عبد الفتاح السيسي، اليوم الأحد، وفد الاتحاد الدولي لكرة القدم “فيفا”، الذي يزور مصر ضمن المحطة الثانية للجولة الترويجية لبطولة كأس العالم، المقررة في الولايات المتحدة والمكسيك وكندا، الصيف المقبل. وذكر المتحدث الرسمي لرئاسة الجمهورية، أن وفد الفيفا ضم كلًا من فابيو كانافارو، نجم إيطاليا السابق، وخافيير سيبي بيرديفسكى، المدير بمقر الفيفا في زيورخ، وسيباستيان فيريو، مدير جولة كأس العالم. كما حضر من الجانب المصري الدكتور أشرف صبحي، وزير الشباب والرياضة، والمهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم. وتتمثل الجولة في رحلة عالمية تمر عبر 30 دولة، و75 محطة مختلفة حول العالم، حاملةً معها كأس المونديال الأصلية. ومن جانبه، أعرب الرئيس السيسي عن تطلعه لأن تحقق النسخة القادمة من كأس العالم نجاحًا كبيرًا، خاصةً مع كونها الأكبر من حيث عدد المنتخبات المشاركة (48)، متمنيًا أن يحقق الفراعنة نتائج إيجابية، وأن تستضيف مصر المونديال مستقبلًا. يُذكر أن قرعة مونديال 2026 أوقعت مصر في مجموعة تضم أيضًا كلًا من: بلجيكا - إيران - نيوزيلندا.",
    "image": null,
    "pubDate": "2026-01-04T11:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aaa9a1d1642eb868",
    "title": "خطأ وشجار.. موقعة لاتسيو ونابولي تكتسي باللون الأحمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A7%D9%94-%D9%88%D8%B4%D8%AC%D8%A7%D8%B1-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88-%D9%88%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%AA%D9%83%D8%AA%D8%B3%D9%8A-%D8%A8%D8%A7%D9%84%D9%84%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D9%85%D8%B1/blt4d0d1c2814ccd1ab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البطاقات الحمراء تسيطر على المشهد",
    "body": "البطاقات الحمراء تسيطر على المشهد شهدت مباراة لاتسيو وضيفه نابولي، أحداثا مؤسفة بعد شجار قوي بين اثنين من لاعبي الفريقين، باللقاء الذي انتهى لصالح فريق الجنوب بنتيجة 2-0، لحساب الأسبوع الـ 18 من الدوري الإيطالي. الحكم ديفيد ماسا، اضطر لإشهار ثلاث بطاقات حمراء جميعها جاء في الشوط الثاني من عمر اللقاء. ففي الدقيقة 81، ارتكب نوسلين مهاجم لاتسيو خطأ ضد مدافع الباراتينوبي بونجيورنو ليحصل على البطاقة الصفراء الثانية ويطرد بالحمراء، ويكمل لاتسيو بقية الدقائق بعشرة لاعبين. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! لكن بعد سبع دقائق، اندلع شجارا قويا بين لاعب نابولي ماتزوكي ولاعب لاتسيو أدم ماوريسيتش، في لحظة قرر الحكم فيها فورا إشهار البطاقة الحمراء في وجه اللاعبين، ليكتسي اللقاء باللون الأحمر. يشار إلى أن نابولي وصل للنقطة 37 له هذا الموسم من 17 مباراة، ليصبح بالمركز الثاني بفارق نقطة عن المتصدر ميلان (38)، لكن بانتظار مباراة إنتر وبولونيا، التي ستقام مساء اليوم. فحال فاز النيراتزوري سيعود إلى الصدارة، على أن يعود نابولي للمركز الثالث في هذه الحالة. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن!",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T11:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8f6b9c9908fc3034",
    "title": "مهاجم جديد على أبواب الأهلي المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltbeae18409ec149c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وضعت إدارة نادي الأهلي المصري خطة دعم هجوم الفريق الأحمر خلال فترة الانتقالات الشتوية الحالية، استجابة لرغبة المدير الفني الدنماركي ييس توروب.",
    "body": "وضعت إدارة نادي الأهلي المصري خطة دعم هجوم الفريق الأحمر خلال فترة الانتقالات الشتوية الحالية، استجابة لرغبة المدير الفني الدنماركي ييس توروب. وطلب توروب صفقتين في مراكز الهجوم (فوق وتحت السن) في ظل عدم قناعته بقدرات محمد شريف والسلوفيني نيجك جراديشار، ورحيل المهاجم الشاب حمزة عبد الكريم إلى نادي برشلونة. وقال مصدر من الأهلي لموقع كووورة: \"نتفاوض حاليا مع مهاجمين اثنين لضم أحدهما في فترة الانتقالات الشتوية\". وكشف أن أحد اللاعبين المشار إليهما هو آيلتسين كامويش مهاجم نادي ترومسو النرويجي الذي يملك الجنسية البرتغالية والأنجولية. وأوضح: \"كامويش يعد أحد الخيارات وأقربها، كما نتفاوض مع مهاجم آخر حاليا. خلال يومين بحد أقصى سيتم حسم الموقف\". وشدد مصدر كووورة على أن الأهلي لن يكتفي بضم مهاجم فوق السن، بل سيدعم صفوفه بآخر شاب.",
    "image": null,
    "pubDate": "2026-01-04T11:29:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abc1e515e0002bd4",
    "title": "نابولي يصطاد نسور لاتسيو.. ويضغط على ميلان في الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B5%D8%B7%D8%A7%D8%AF-%D9%86%D8%B3%D9%88%D8%B1-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88-%D9%88%D9%8A%D8%B6%D8%BA%D8%B7-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt411a6791aaa4fde4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قمة الكالتشيو تشتعل",
    "body": "قمة الكالتشيو تشتعل حقق نابولي فوزا مستحقا على حساب مضيفه لاتسيو، بنتيجة (2-0)، في اللقاء الذي جمع الفريقين على ملعب الأوليمبيكو، لحساب منافسات الجولة 18 من الدوري الإيطالي.&nbsp; سجل ليوناردو سبينازولا الهدف الأول لنابولي بالدقيقة 13، ثم ضاعف أمير رحماني النتيجة بالثاني في الدقيقة 32.&nbsp; بهذا الفوز، رفع نابولي رصيده إلى 37 نقطة ليتقدم إلى المركز الثاني بفارق نقطة عن المتصدر ميلان (38)، بينما تجمد رصيد لاتسيو عند 24 نقطة في المركز التاسع. &nbsp; &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! بداية قوية.. نابولي يقتل اللقاء مبكرا &nbsp; جاءت البداية حذرة من الجانبين وسط محاولات لفرض السيطرة، وفي الدقيقة الثامنة سنحت الفرصة أمام نوسلين مهاجم لاتسيو للتسجيل، بعد عرضية متقنة من كانسيليري، قابلها المهاجم برأسية ضربت في جسد دي لورينزو ويهدر فرصة محققة على النسور. وفي الدقيقة 13 تقدم نابولي بأول الأهداف بعد مرور بوليتانو من الناحية اليمنى ومرر كرة عرضية لأقصى الناحية اليسرى، ليقابلها سبينازولا بتسديدة مباشرة في الشباك. وضاعف الضيوف النتيجة بهدف ثان، بالدقيقة 32 عن طريق المدافع رحماني الذي استغل ركلة حرة نفذها بوليتانو بعرضية من يمين المنطقة، قابلها أمير رحماني برأسية متقنة داخل الشباك. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء …",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-04T11:27:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "48626cf471aeab87",
    "title": "بالفيديو.. رد فعل جنوني لجماهير برشلونة بعد ديربي كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D8%AC%D9%86%D9%88%D9%86%D9%8A-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/bltda66696ee2181d61?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مشجعو البارسا أشعلوا الأجواء بعد إسقاط إسبانيول في عرينه",
    "body": "مشجعو البارسا أشعلوا الأجواء بعد إسقاط إسبانيول في عرينه استهل برشلونة مشواره في العام الجديد، بفوز ثمين خارج أرضه على جاره إسبانيول بنتيجة (2-0)، مساء أمس السبت، في ديربي كتالونيا، ضمن منافسات الجولة 18 من الدوري الإسباني. ويدين البلوجرانا بالفضل في هذا الفوز لحارس مرماه، خوان جارسيا، الذي تصدى للعديد من الفرص الخطيرة، وكذلك للبديلين داني أولمو وروبرت ليفاندوفسكي، اللذين سجلا الهدفين في الدقيقتين 86 و90. &nbsp; 🤯🤯🤯Así recibió la afición culé al equipo en la Ciutat Esportiva tras el derbi ❤️‍🔥🧨 📽️ @JaimeNil2 pic.twitter.com/D2ILG7cJV5 &mdash; Diario SPORT (@sport) January 4, 2026 وبعد الانتصار على الجار اللدود، استقبلت جماهير البلوجرانا الفريق بالأهازيج والألعاب النارية، معبرةً عن فرحتها الشديدة بالنتيجة. ورفع برشلونة رصيده بهذا الفوز إلى 49 نقطة، ليعزز موقعه في صدارة جدول ترتيب الليجا، متفوقا بفارق 7 نقاط على ريال مدريد الوصيف، الذي سيلاقي ريال بيتيس مساء اليوم الأحد ضمن الجولة ذاتها. أما إسبانيول، فتجمد رصيده عند 33 نقطة، في المركز الخامس، بعد السقوط القاسي على ملعبه في الدقائق الأخيرة من اللقاء، لكنه لعب مباراة أقل من البارسا.",
    "image": null,
    "pubDate": "2026-01-04T11:23:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]