[
  {
    "id": "d0fbec91f9dd76f5",
    "title": "إيطاليا في ساعة الحقيقة.. هل سيُحرم الأزوري من كأس العالم مرة أخرى؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%87%D9%84-%D8%B3%D9%8A%D9%8F%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D8%AE%D8%B1%D9%89/blt831011dc0120d698?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من يورو 2020 إلى المجهول!",
    "body": "يعيش المنتخب الإيطالي حالةً من القلق والترقب قبل خوض مباراتين حاسمتين ضد إستونيا والكيان الصهيوني في إطار تصفيات أوروبا المؤهلة لكأس العالم 2026، المقرر الصيف المقبل في الولايات المتحدة الأمريكية. الأزوري، الفريق الذي رفع الكأس أربع مرات في تاريخ البطولة، يجد نفسه اليوم أمام احتمال صعب للغاية: ألا يشارك في النهائيات للمرة الثالثة على التوالي، بعد فشله في التأهل إلى كأس العالم 2018 و2022. هذا الواقع يمثل صدمةً كبيرة لعشاق كرة القدم في إيطاليا، الذين اعتادوا على رؤية فريقهم يتصدر الساحة العالمية، بدءًا من أيام الأساطير مثل باولو روسي وجيانلويجي بوفون، وصولًا إلى أبطال أوروبا في يورو 2020.. اليوم، يقف الأزوري على مفترق طرق تاريخي، ما بين استعادة مجده أو الدخول في حقبة جديدة من الهزائم والإحباط. وفي خطوة رمزية مميزة، حضر مدرب المنتخب الإيطالي الحالي، جينارو جاتوزو، وقائد الفريق، جيانلويجي دوناروما، افتتاح متحف كرة القدم الجديد في كوفيرتشانو يوم الأربعاء الماضي. كان من المقرر أن يتبرع جاتوزو بالحذاء الذي ارتداه في نهائي كأس العالم 2006، الذي فاز فيه الأزوري على فرنسا، لكنه كشف أن والدته رفضت التخلي عنه، ليبقى هذا الرمز الشخصي جزءًا من تاريخه العائلي. المتحف يضم قطعًا أثرية نادرة، تعكس تاريخ كرة القدم الإيطالية المجيد، ويعكس حضور جاتوزو وتفاعله معه إدراكه للثقل التاريخي للمهمة الملقاة ع…",
    "image": "https://assets.kooora.com/images/v3/getty-1628796271/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-1628796271.jpg",
    "pubDate": "2025-10-11T10:41:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35e0766f92411cb9",
    "title": "خطوة مفاجئة تنهي صراع الأهلي والشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blta0e4060eb8fbfb8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توأمة مرتقبة تسدل الستار على الأجواء المشحونة",
    "body": "يبدو أن أجواء الندية والتوتر بين جماهير الأهلي والشباب السعودي، تقترب من نهايتها، بعدما بدأ الناديان خطوات فعلية لعقد توأمة رياضية تاريخية تهدف إلى إنهاء الخلافات، وفتح صفحة جديدة من التعاون، قبل استئناف منافسات دوري روشن السعودي بعد فترة التوقف الدولي الحالية. وتُستأنف عجلة الدوري السعودي للمحترفين يوم الجمعة الموافق 17 أكتوبر/تشرين الأول الجاري، بعد انتهاء فترة التوقف الدولي التي يخوض خلالها المنتخب السعودي منافسات الملحق الآسيوي المؤهل إلى كأس العالم 2026. وفي أجواء ترقب واستعدادات مكثفة للأندية، جاءت الخطوة المفاجئة من مجلسي إدارة الأهلي والشباب لتُعيد ترتيب المشهد الرياضي وتبعث برسالة إيجابية لجماهير الناديين. تحركات جادة لتهدئة الأجواء ووفقًا لتقرير نشرته صحيفة \"اليوم\" السعودية، فإن إدارتَي الأهلي والشباب تعكفان على وضع اللمسات الأخيرة لتوأمة رسمية بين الناديين، تتضمن الاتفاق على التهدئة الإعلامية ومنع التجاوزات في منصات التواصل والمراكز الإعلامية التابعة لكليهما. وأكد التقرير أن هناك تواصلاً مباشرًا جرى بين الأمير عبد الرحمن بن تركي، عضو شرف نادي الشباب، وعدد من أعضاء شرف النادي الأهلي، من أجل وضع آلية واضحة للتعاون، تشمل برامج مشتركة في المسؤولية الاجتماعية وتنظيم فعاليات تفاعلية بين جماهير الفريقين، كجزء من المصالحة المنتظرة. ومن المقرر أن تُعلن تفاصيل هذه التوأمة رسميًا …",
    "image": null,
    "pubDate": "2025-10-11T10:25:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9d2528f28500498",
    "title": "كين وريتيجي يقودان تشكيل إيطاليا المتوقع أمام إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%88%D8%B1%D9%8A%D8%AA%D9%8A%D8%AC%D9%8A-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt0f041e48f75f66c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد منتخب إيطاليا لمواجهة مرتقبة وصعبة أمام إستونيا، مساء اليوم السبت، على أرض الأخير، في إطار الجولة السابعة من تصفيات أوروبا المؤهلة لكأس العالم 2026، المقرر إقامته الصيف المقبل في الولايات المتحدة الأمريكية. </p><p>اللقاء يحمل أهمية كبيرة للأزوري بقيادة مدربه جينارو جاتوزو، الذي يسعى لتعزيز…",
    "body": "يستعد منتخب إيطاليا لمواجهة مرتقبة وصعبة أمام إستونيا، مساء اليوم السبت، على أرض الأخير، في إطار الجولة السابعة من تصفيات أوروبا المؤهلة لكأس العالم 2026، المقرر إقامته الصيف المقبل في الولايات المتحدة الأمريكية. اللقاء يحمل أهمية كبيرة للأزوري بقيادة مدربه جينارو جاتوزو، الذي يسعى لتعزيز فرصه في التأهل المباشر إلى البطولة بعد بداية متذبذبة في التصفيات. ويملك منتخب إيطاليا ذكريات مشرقة من المواجهة السابقة مع إستونيا، حيث فاز بخماسية نظيفة على ملعب بيرجامو في سبتمبر الماضي. ومع ذلك، فإن الأزوري يدرك أن المباراة المقبلة لن تقل أهمية عن سابقتها، إذ يتطلب الفوز اليوم تعزيز آمال الفريق في المنافسة على صدارة المجموعة والتأهل مباشرةً إلى مونديال 2026. الموقف في المجموعة والآمال المتبقية تواجه إيطاليا صعوبة إضافية في مساعيها للتأهل المباشر بسبب الهزيمة الكبيرة التي تعرضت لها أمام النرويج 3-0 في أولى مباريات التصفيات في يونيو الماضي. تلك المباراة كانت مكلفة للغاية، حيث أكدت هيمنة المنتخب النرويجي على المجموعة، واستمرار سجله الخالي من الهزائم بفضل الأداء الرائع لإيرلينج هالاند وزملائه. وبحسب ترتيب المجموعة التاسعة الحالي، تتصدر النرويج الترتيب برصيد 15 نقطة من خمس مباريات، بينما تحتل إيطاليا المركز الثاني برصيد 9 نقاط من أربع مباريات. وبناءً على ذلك، يحتاج الأزوري إلى الفوز بجميع مبارياته ا…",
    "image": null,
    "pubDate": "2025-10-11T10:11:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "098481e62729af4a",
    "title": "بعد استبعاد مبابي.. ديشامب يتلقى ضربة جديدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D9%8A%D8%AA%D9%84%D9%82%D9%89-%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9/blta7c4501aaa4a8089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إصابات متتالية تهدد فرنسا قبل مواجهة أيسلندا",
    "body": "تتوالى الأزمات على ديديه ديشامب، المدير الفني لمنتخب فرنسا، خلال معسكر شهر تشرين الأول/أكتوبر الجاري. ذكرت صحيفة \" ليكيب \" الفرنسية، أنه إبراهيما كوناتي مدافع فريق ليفربول، سيغادر معسكر الديوك، وسيعود إلى ناديه الإنجليزي بسبب الإصابة. أضافت الصحيفة \"كوناتي انضم للمعسكر مصابا، وجلس على مقاعد البدلاء خلال الفوز على أذربيجان بثلاثية دون رد، أمس الجمعة، ولن يسافر مع بعثة منتخب بلاده إلى أيسلندا\". وبالتالي سيغيب إبراهيما كوناتي عن مباراتي منتخب فرنسا خلال شهر تشرين الأول/أكتوبر الجاري. وأشارت الصحيفة الفرنسية \"سيعود قلب دفاع ليفربول، الذي يعاني من إصابة في الفخذ، إلى ناديه الإنجليزي ولن يسافر إلى أيسلندا، مثل كيليان مبابي، الذي يعاني من إصابة في الكاحل الأيمن والتي جاءت فحوصاته الأخيرة مطمئنة\". وأوضحت أن مبابي وكوناتي نفذا برنامجا خاصا للتعافي والتأهيل منذ الانضمام للمعسكر. من جانبها، أشارت صحيفة \" لوباريزيان \" إلى أنه تم استدعاء بنيامين بافارد مدافع أولمبيك مارسيليا المعار من إنتر ميلان الإيطالي، ليعوض إبراهيما كوناتي. ويستعد منتخب فرنسا للسفر إلى ريكيافيك، اليوم السبت، استعدادا لخوض مواجهة أيسلندا، في الجولة الرابعة من المجموعة الرابعة للتصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وبخلاف كوناتي ومبابي، فقد بدأ معسكر منتخب فرنسا ه…",
    "image": null,
    "pubDate": "2025-10-11T09:53:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2f0081285946260",
    "title": "الفرنسي المغمور يطيح بالأسطورة الصربية.. فاشيرو يهز عرش ديوكوفيتش في مفاجأة تاريخية",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D9%85%D9%88%D8%B1-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B5%D8%B1%D8%A8%D9%8A%D8%A9-%D9%81%D8%A7%D8%B4%D9%8A%D8%B1%D9%88-%D9%8A%D9%87%D8%B2-%D8%B9%D8%B1%D8%B4-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%81%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt8007298b03ecc058?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل الفرنسي القادم من الأدوار التمهيدية، فالنتين فاشيرو، كتابة واحدة من أكثر القصص إثارة في تاريخ بطولة شنغهاي ماسترز، بعدما حقق فوزًا مذهلًا على النجم الصربي حامل الرقم القياسي، نوفاك ديوكوفيتش، ليبلغ المباراة النهائية في مفاجأة غير مسبوقة.</p><p>فاشيرو، المصنف 204 عالميًا، تمكن من قلب الطاولة…",
    "body": "واصل الفرنسي القادم من الأدوار التمهيدية، فالنتين فاشيرو، كتابة واحدة من أكثر القصص إثارة في تاريخ بطولة شنغهاي ماسترز، بعدما حقق فوزًا مذهلًا على النجم الصربي حامل الرقم القياسي، نوفاك ديوكوفيتش، ليبلغ المباراة النهائية في مفاجأة غير مسبوقة. فاشيرو، المصنف 204 عالميًا، تمكن من قلب الطاولة على ديوكوفيتش بنتيجة مجموعتين متتاليتين (6-3) و(6-4)، ليصبح بذلك أقل لاعب تصنيفًا يصل إلى نهائي بطولة ماسترز فئة 1,000 نقطة منذ انطلاقها في عام 1990. اللاعب الفرنسي البالغ من العمر 26 عامًا قدم أداءً هادئًا ومتماسكًا طوال اللقاء، مستفيدًا من الصعوبات البدنية التي عانى منها ديوكوفيتش، والذي اضطر لتلقي العلاج مرتين من أخصائي العلاج الطبيعي لأسفل ظهره في المجموعة الأولى. استعرض فاشيرو قوته على الإرسال، حيث نجح في الفوز بنسبة 78% من النقاط على إرساله الأول (28/36)، ليحقق أكبر انتصار في مسيرته الاحترافية ضد المصنف الخامس عالميًا. وبعد أن وصل إلى شنغهاي كبديل من التصفيات، سيواجه فاشيرو في المباراة النهائية، يوم الأحد، الفائز من مواجهة ابن عمه آرثر ريندركنيتش أو الروسي دانييل ميدفيديف، ليصبح على بعد خطوة واحدة من كتابة فصل جديد في مسيرته. صعود صاروخي وتحطيم الأرقام القياسية إنجاز فاشيرو لا يقتصر على فوزه بديوكوفيتش فحسب، بل يمتد إلى تأثيره الكبير على تصنيفه العالمي. بعد تأهله إلى النهائي، قفز اللاعب ال…",
    "image": null,
    "pubDate": "2025-10-11T09:42:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38282513e9a2826b",
    "title": "لن أطير فرحًا.. تعليق مثير من ديشامب بعد فوز فرنسا واستبعاد مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D8%A7%D9%94%D8%B7%D9%8A%D8%B1-%D9%81%D8%B1%D8%AD%D9%8B%D8%A7-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%AF%D9%8A%D8%B4%D8%A7%D9%85%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%81%D9%88%D8%B2-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%88%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt75c9167aaa1aaf00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق ديديه ديشامب، المدير الفني لمنتخب فرنسا، على الفوز بثلاثية دون رد على أذربيجان، في الجولة الثالثة من التصفيات المؤهلة لكأس العالم 2026، المقامة في الولايات المتحدة الأمريكية وكندا والمكسيك.",
    "body": "علق ديديه ديشامب، المدير الفني لمنتخب فرنسا، على الفوز بثلاثية دون رد على أذربيجان، في الجولة الثالثة من التصفيات المؤهلة لكأس العالم 2026، المقامة في الولايات المتحدة الأمريكية وكندا والمكسيك. وبهذا الفوز، يحقق الديوك، العلامة الكاملة في مشوارهم بالتصفيات المونديالية، ليعتلي المنتخب الفرنسي، قمة المجموعة الرابعة برصيد 9 نقاط. ويستعد المنتخب الفرنسي، لمواجهة خارج أرضه أمام أيسلندا، يوم الإثنين المقبل، قد تكون حاسمة في تأهله رسميا لنهائيات كأس العالم، حال فوزه بها مع تعثر منافسيه. ويحل منتخب أوكرانيا ثانيا في جدول الترتيب برصيد 4 نقاط، خلفه أيسلندا 3 نقاط، وتتذيل أذربيجان المجموعة بنقطة واحدة. وعلق ديشامب على عبور محطة أذربيجان، قائلا عبر شبكة راديو مونت كارلو \"لن أطير من الفرحة، لقد كان فوزا متوقعا، ولكن يجب أن يتحسن مستوانا\". وأضاف \"لقد حققنا النتيجة المطلوبة، لكن ليس بأسلوبنا المعتاد خاصة في الشوط الأول، بينما تحسن مستوانا في الشوط الثاني، لقد افتقدنا للسرعة والصلابة والشراسة، ولم ننجح في إرباك المنافسة خلال الشوط الأول، لكن أنجزنا المهمة، ونحن قادرون على تقديم أداء أفضل، ولكن المباراة كانت فرصة جيدة لضخ وجوه جديدة في التشكيل الأساسي\". وتابع المدير الفني للديوك \"مثل هذه المباريات تبقى صعبة، لم نشكل الخطورة الكافية على المنافس، وكانت المحاولات الوحيدة لنا عندما ارتفع إيقاع مستوان…",
    "image": null,
    "pubDate": "2025-10-11T08:56:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cc270d019c6bfa3",
    "title": "لماذا أجل توروب أول مران له مع الأهلي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%A7%D9%94%D8%AC%D9%84-%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D8%A7%D9%94%D9%88%D9%84-%D9%85%D8%B1%D8%A7%D9%86-%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt1a4f0f9b747b7d8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا أجل توروب أول مران له مع الأهلي؟",
    "body": "طلب الدنماركي يِس توروب، المدير الفني الجديد للفريق الأول لكرة القدم بالنادي الأهلي، تأجيل توليه قيادة المران لمدة 48 ساعة، بعد أن تم تقديمه رسميًا أمس الجمعة لوسائل الإعلام، مديرًا فنيًا للفريق بعقد يمتد لعامين ونصف. وكان توروب قد وصل إلى القاهرة مساء الخميس، وعقد جلسة مطولة مع محمود الخطيب، رئيس النادي، ولجنة التخطيط، قبل أن يظهر في مؤتمر صحفي لتقديمه رسميًا لجماهير القلعة الحمراء والإعلام. وأوضح مصدر داخل النادي في تصريحات خاصة لـ \"كووورة\" أن المدير الفني الجديد طلب تأجيل قيادته للمران إلى يوم الأحد بدلاً من الجمعة، بسبب عدم وصول طاقمه المعاون حتى الآن. وأضاف المصدر أن توروب يواجه صعوبة حقيقية في تشكيل جهازه الفني، إذ إن المساعدين الذين كان يرغب في اصطحابهم مرتبطون حاليًا بمهام مع أندية أخرى، وهو ما عطّل انضمامهم الفوري. وأشار إلى أن المدرب الدنماركي يعمل بالتنسيق مع وكيله على إنهاء الاتفاق مع مجموعة من المساعدين الجدد، على أن يصلوا إلى القاهرة خلال ساعات قليلة لبدء مهمتهم مع الأهلي، حيث تم بالفعل حجز تذاكر السفر لخمسة أفراد من جهازه المعاون تمهيدًا لوصولهم غدًا، على أن يبدأ توروب قيادة التدريبات رسميًا مساء الأحد. ولفت المصدر إلى أن زوجة يس توروب وصلت إلى القاهرة فجر السبت للانضمام إلى زوجها في رحلته الجديدة بمصر، حيث يقيم المدرب حاليًا في أحد فنادق القاهرة الكبرى قبل أن يتسلم…",
    "image": "https://assets.kooora.com/images/v3/kooora_1404226_1/2025-02-04-11875499_epa.jpg",
    "pubDate": "2025-10-11T08:49:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3c5b4fbb828569",
    "title": "صداقة عائلية وعداوة كروية.. فيليكس وكونسيساو من الكلاسيكو البرتغالي إلى السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D9%8A%D8%A9-%D9%88%D8%B9%D8%AF%D8%A7%D9%88%D8%A9-%D9%83%D8%B1%D9%88%D9%8A%D8%A9-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt262c13929eaf7cfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لقاء جديد مرتقب سيجمع بين البرتغاليين جواو فيليكس وسيرجيو كونسيساو، ولكن هذه المرة في كلاسيكو الكرة السعودية بين الاتحاد والنصر.",
    "body": "لقاء جديد مرتقب سيجمع بين البرتغاليين جواو فيليكس وسيرجيو كونسيساو، ولكن هذه المرة في كلاسيكو الكرة السعودية بين الاتحاد والنصر. وانضم فيليكس وكونسيساو إلى الدوري السعودي خلال الموسم الجاري، حيث انتقل لاعب تشيلسي السابق إلى النصر، في صفقة من العيار الثقيل، فيما تولى المدير الفني، قيادة الاتحاد خلفًا للفرنسي لوران بلان. وسيلتقي الثنائي لأول مرة في السعودية يوم 28 أكتوبر/تشرين أول الجاري، عندما يستضيف النصر نظيره الاتحاد، على ملعب الأول بارك، في ثمن نهائي كأس خادم الحرمين الشريفين. صداقة عائلية بدأت العلاقة بين الطرفين بشكل غير مباشر، قبل 10 سنوات، وتحديدًا في عام 2015، عندما انتقل جواو فيليكس إلى أكاديمية بنفيكا، عقب التخلي عنه من بورتو، ليتزامل مع رودريجو كونسيساو، نجل مدرب الاتحاد الحالي. الأمر لم يتوقف على مجرد الزمالة، حيث تحول إلى صداقة، بل إن جواو ورودريجو أقاما في غرفة واحدة داخل الأكاديمية خلال تلك الفترة، وهو ما وطد العلاقة بينهما، وكذلك بين العائلتين، حتى أنهما ذهبا في إجازة واحدة معًا. يقول جواو فيليكس عن تلك الفترة \"في عامي الأول مع بنفيكا، أقمت في غرفة واحدة مع رودريجو كونسيساو، ومنذ ذلك الحين أصبحنا نمتلك علاقة قوية للغاية، وفي الإجازة الأخيرة، كنا معًا، إنه شخص رائع\". عداوة برتغالية غير أن هذه الصداقة بين جواو فيليكس ورودريجو، تحولت إلى ما يشبه العداوة مع والده سيرجي…",
    "image": null,
    "pubDate": "2025-10-11T08:30:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a02db138bde2f59",
    "title": "الخليفي ينصح ريال مدريد بعد \"وفاة\" السوبر ليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%81%D9%8A-%D9%8A%D9%86%D8%B5%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%84%D9%8A%D8%AC/blt1da2c71c38f1128b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حث القطري ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، ريال مدريد ورئيسه فلورنتينو بيريز، للعودة إلى عائلة كرة القدم، بعد ضياع فكرة تدشين دوري السوبر ليج.",
    "body": "حث القطري ناصر الخليفي، رئيس باريس سان جيرمان الفرنسي، ريال مدريد ورئيسه فلورنتينو بيريز، للعودة إلى عائلة كرة القدم، بعد ضياع فكرة تدشين دوري السوبر ليج. وقال الخليفي في حديثه، خلال الاجتماع السنوي لرابطة الأندية الأوروبية في روما \"نحن عائلة. نريد أن يعود الجميع، هذا صحيح. ريال مدريد أيضًا، نريد أن يعودوا. هذه عائلتهم وموطنهم\". وشدد \"هذا هو منزل الجميع. لذلك نحن لا نحتاج إلى أي مسابقة أخرى؛ لدينا اليوم أفضل مسابقة للأندية، مع صيغة أفضل. هذا ما نريده، وهذا ما أراده برشلونة حتى الآن. سنرى ماذا سيحدث بعد ذلك.\" وبالطبع، فاز باريس سان جيرمان بلقب دوري أبطال أوروبا خلال الموسم الماضي، بعد سنوات من السعي وراء أعلى جائزة أوروبية، لذا من غير المستغرب أن يفتح رئيسهم الباب أمام ريال للعودة. وبحسب موقع \" جول \" العالمي، فإن الخليفي يريد أن يتراجع ريال مدريد عن آماله في تشكيل دوري أوروبي منفصل، بعد سنوات من الصراع مع الهيئة الحاكمة لليويفا. وانهار مقترح دوري السوبر الأوروبي(ESL) &nbsp;الذي ضم 12 ناديًا، بعد ساعات من الإعلان عنه في عام 2021، ويبدو أن ريال مدريد هو النادي الوحيد الذي لا يزال متمسكًا بالفكرة. كيف انهار دوري السوبر ليج؟ فشل مقترح دوري السوبر ليج، كان نتيجة لرد فعل موحد وقوي من جميع قطاعات عالم كرة القدم تقريبًا. وكانت الخطة، التي تم تمويلها من قبل جي بي مورجان، تشمل 12 من أغنى الأ…",
    "image": null,
    "pubDate": "2025-10-11T08:18:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8f6b4c82e296e09",
    "title": "نيستا يفجر المفاجأة: كنت أريد إنتر.. ولم أرغب في ميلان!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%8A%D8%B3%D8%AA%D8%A7-%D9%8A%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%83%D9%86%D8%AA-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%B1%D8%BA%D8%A8-%D9%81%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltef151410f75b412c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نيستا: لم أرغب في الانتقال إلى ميلان",
    "body": "كشف أسطورة الدفاع الإيطالي أليساندرو نيستا أن انتقاله من لاتسيو إلى ميلان في صيف عام 2002 لم يكن خياره الأول، موضحًا أنه كان يفضّل في البداية الانضمام إلى إنتر ميلان، بينما رفض عرضًا مغريًا من يوفنتوس قبل أن يجد نفسه لاعبًا في صفوف “الروسونيري”. وخلال ظهوره في بودكاست \"BSMT\" الذي يقدمه جيانلوكا جاتسولي، استعاد نيستا تفاصيل تلك الأسابيع المضطربة التي سبقت انتقاله المفاجئ إلى سان سيرو، في صفقة جاءت كأحد أبرز تداعيات الأزمة المالية الخانقة التي عاشها نادي لاتسيو تحت رئاسة سيرجيو كرانيوتي مطلع الألفية الجديدة. وقال نيستا بصراحة: “في أول ستة أشهر كنت سيئًا للغاية، لأنني لم أكن أرغب في التواجد في ميلان. كنت أفتقد كل شيء.. أفتقد روما. نحن أبناء روما مغلقون على أنفسنا. تخيّل أنني قبلها بأشهر قليلة كنت على وشك الانتقال إلى يوفنتوس، لكنني لم أرغب في ذلك بصراحة. وبعد فشل تلك الصفقة، كنت قريبًا من الانضمام إلى إنتر ميلان”. وأضاف المدافع الإيطالي، وهو يستعيد كواليس تلك المرحلة: “بعد الخامس من مايو، اختفى إنتر بالنسبة لي”، في إشارة إلى اليوم الكارثي الذي عاشه “النيراتزوري” في ختام موسم 2001-2002، عندما خسر لقب الدوري الإيطالي لصالح يوفنتوس بعد هزيمته أمام لاتسيو في الجولة الأخيرة، في واحدة من أكثر لحظات الكالتشيو درامية عبر تاريخه. وتابع نيستا: “لم أكن أرغب في الانتقال إلى ميلان، كنت مقتنعًا بأ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1388018_1/2024-12-09-11767220_epa.jpg",
    "pubDate": "2025-10-11T08:14:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "409cb9fa51ef1a1f",
    "title": "موهبة القرن في خطر.. يامال معجزة تخشى السقوط قبل أن تكتمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D9%86-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D8%AA%D8%AE%D8%B4%D9%89-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%86-%D8%AA%D9%83%D8%AA%D9%85%D9%84/bltbae70c648532688f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طفل من زئبق يرقص بالكرة على حافة الإرهاق!",
    "body": "لم يكن جاري لينيكر يتخيل يومًا أن يشهد لاعبًا يقترب من سحر ليونيل ميسي حتى ظهر لامين يامال. قال النجم الإنجليزي السابق في بودكاسته \"Stick to Football\" بعد التعادل الملحمي بين برشلونة وإنتر ميلان (3-3) في نيسان/أبريل الماضي: \"إنه يمرّ من أمام اللاعبين وكأنهم غير موجودين. يجعلك تصدق أن الكرة تطيعه طاعةً عجيبة\". لكن الحماس الممزوج بالدهشة لم يمنع لينيكر من إطلاق تحذير صادق: \"إنه لاعب مذهل، لكنهم يُحمّلونه أكثر مما يجب. هذا قد يدمر مستقبله قبل أن يبدأ\". وبينما كانت كلمات لينيكر تبدو آنذاك كنوع من المبالغة الحذرة، تحوّلت اليوم إلى نبوءة تقلق برشلونة وإسبانيا معًا. فالمراهق الأعجوبة الذي خطف أنظار العالم بات يواجه خطر الإرهاق البدني والنفسي في سن لم يكتمل فيها نضجه الجسدي بعد. فتى السابعة عشرة الذي هزم الزمن عندما ظهر يامال لأول مرة مع برشلونة في نيسان/أبريل 2023، كان يبلغ 15 عامًا و9 أشهر و16 يومًا فقط، ليصبح أصغر لاعب يرتدي قميص الفريق الكتالوني في الدوري الإسباني. وخلال عامٍ واحد فقط، تحول من مجرد موهبة ناشئة إلى ركيزة أساسية في تشكيلة الفريق الأول. في موسم 2023-2024، شارك في 37 مباراة من أصل 38 في الدوري الإسباني، وخاض 10 مباريات في دوري أبطال أوروبا، بدأ سبعًا منها أساسيًا، ليؤكد أنه ليس مجرد مشروع لاعب كبير، بل نجم جاهز فعليًا للنجومية. تألّقه السريع دفع مدرب إسبانيا لويس دي لا فو…",
    "image": "https://assets.kooora.com/images/v3/getty-2160753949/crop/MM5DGMBXG45DCNZTGE5G433XMU5DKOJ2G4YA====/GettyImages-2160753949.jpg",
    "pubDate": "2025-10-11T07:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3f5e36312303c0b",
    "title": "إصابة جديدة تضرب ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt2db90cf69d95e32f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرض الأرجنتيني فرانكو ماستانتونو، نجم ريال مدريد، لإصابة خلال التوقف الدولي الجاري.",
    "body": "تعرض الأرجنتيني فرانكو ماستانتونو، نجم ريال مدريد، لإصابة خلال التوقف الدولي الجاري. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة إكس \"يعاني فرانكو ماستانتونو من إجهاد عضلي، وسيعود إلى ريال مدريد بعد تقييمه من قبل الطاقم الطبي للمنتخب الأرجنتيني\". وفي نفس السياق، كتب خوسيه لويس سانشيز، الصحفي الشهير ببرنامج \"الشيرنجيتو\"، على حسابه بشبكة إكس \"ماستانتونو يغادر المنتخب بسبب إجهاد عضلي. سيعود إلى مدريد للخضوع للفحوصات، وتم استبعاد وجود إصابة خطيرة\". ولد فرانكو ماستانتونو في 14 أغسطس/آب 2007 في مدينة أزول بمقاطعة بوينس آيرس الأرجنتينية، ويُعد من أبرز المواهب الصاعدة في عالم كرة القدم. نشأ ماستانتونو في بيئة رياضية، حيث بدأ ممارسة كرة القدم تحت إشراف والده مدرب فريق \"ريفير دي أزول\"، وبرزت موهبته منذ سن مبكرة. وفي طفولته، لم يقتصر شغفه الرياضي على كرة القدم فقط، بل تألق أيضاً في رياضة التنس ووصل إلى مستوى وطني في البطولات الخاصة بالشباب، لكن شغفه الحقيقي كان دائماً لكرة القدم. وعند عمر 11 عامًا، انضم ماستانتونو إلى نادي \"سيمينتو أرمادو\"، قبل أن ينتقل بعدها إلى أكاديمية ريفر بليت عام 2019 ليبدأ رحلته الجدية مع أحد أكبر أندية أمريكا الجنوبية. وأثبت ماستانتونو، جدارته داخل أكاديمية ريفر بليت بسرعة كبيرة، حيث وقع أول عقد احترافي معه في أغسطس/آب 2023، وتجاوز كشرط جزائي 30 مليون يورو …",
    "image": null,
    "pubDate": "2025-10-11T07:24:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a90d2bba95c13e58",
    "title": "الأرجنتين تحبط فنزويلا.. وميسي يظهر في المدرجات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%AA%D8%AD%D8%A8%D8%B7-%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D9%88%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B8%D9%87%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA/bltd4385e80b98e3453?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجاوزت الأرجنتين، غياب نجمها ليونيل ميسي، وفازت 1-0 على فنزويلا، في مباراة ودية دولية في كرة القدم، في ميامي الأمريكية.",
    "body": "تجاوزت الأرجنتين، غياب نجمها ليونيل ميسي، وفازت 1-0 على فنزويلا، في مباراة ودية دولية في كرة القدم، في ميامي الأمريكية. وسجل جيوفاني لو سيلسو، هدف الفوز في الدقيقة 31 بعد هجمة منظمة، ليمنح أبطال العالم، الانتصار في مباراة أقيمت أمام نحو 15 ألف متفرج فقط في ملعب هارد روك الذي تبلغ سعته 65 ألف متفرج. وشاهد ميسي (38 عاما) نجم إنتر ميامي، المباراة من المدرجات، فيما لم تواجه الأرجنتين أي صعوبة تذكر لتجاوز فنزويلا. وقدّم المهاجمان جوليان ألفاريز ولاوتارو مارتينيز، أداء مميزا طوال اللقاء، كما تألق الظهير ناهويل مولينا. وشارك ألفاريز ومارتينيز في صناعة هدف الفوز، بعد تبادل رائع للكرة انتهى بتمريرة إلى لو سيلسو، الذي سدد بيسراه كرة قوية، سكنت شباك الحارس الفنزويلي خوسيه كونتريراس. وتعد هذه المباراة الأولى من بين وديتين ستخوضهما الأرجنتين في فلوريدا، خلال فترة التوقف الدولي. وسيلتقي أبطال العالم 2022، منتخب بورتوريكو في فورت لودرديل، يوم الثلاثاء المقبل. وكان المدير الفني للمنتخب الأرجنتيني، ليونيل سكالوني، قد تحدث في مؤتمر صحفي سابق، عن أبرز القضايا التي تشغل عشاق التانجو في الوقت الحالي. ومن بين هذه الأمور، كان مستقبل النجم الشاب فرانكو ماستانتونو، واستعدادات المنتخب الأرجنتيني لخوض المرحلة المقبلة من التحضيرات قبل مونديال 2026، إضافة إلى كلماته المؤثرة عن وفاة المدرب المخضرم ميجيل أنخيل …",
    "image": null,
    "pubDate": "2025-10-11T07:14:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d7ac504ff9cdc94e",
    "title": "كانسيلو يغادر الرياض بعد عاصفة من الجدل حول مستقبله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87/blt20cd8f0d573e743a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحيل غامض!",
    "body": "تتواصل فصول الغموض في قصة البرتغالي جواو كانسيلو مع نادي الهلال السعودي، إذ تحول المدافع المخضرم إلى أحد أكثر الأسماء إثارة للجدل داخل أسوار الزعيم، بعد سلسلة من المواقف الغامضة والتصريحات المثيرة للجدل، انتهت بخطوة مفاجئة. وذكرت صحيفة \" اليوم \" السعودية أن كانسيلو غادر الرياض مساء الجمعة، برفقة عائلته، متجهًا إلى وجهة غير معلومة، وسط تساؤلات واسعة بين الجماهير الهلالية حول ما إذا كانت هذه الخطوة مؤقتة لأسباب شخصية، أم تمهد لرحيل نهائي عن الفريق. غياب مطوّل وغيوم تحيط بالمستقبل جاءت مغادرة كانسيلو في توقيت حساس، إذ لا يزال اللاعب في المراحل الأولى من برنامجه العلاجي عقب الإصابة العضلية التي لحقت به أمام الدحيل القطري في 19 من الشهر الماضي، ضمن منافسات دوري أبطال آسيا للنخبة. وكان الهلال قد أعلن رسميًا في 21 من الشهر الماضي أن اللاعب سيخضع لبرنامج علاجي وتأهيلي يمتد من ستة إلى ثمانية أسابيع، ما يعني أنه لن يكون جاهزًا للعودة قبل نهاية الشهر الجاري. وبحسب الصحيفة، فإن مغادرته لا علاقة لها بجاهزيته الفنية أو الطبية، ما زاد التكهنات حول وجود خلافات داخلية أو توتر في العلاقة بين اللاعب والجهاز الفني بقيادة الإيطالي سيموني إنزاجي. قائمة محلية مستبعدة وآسيوية محتفظ بها ورغم استبعاده من القائمة المحلية للفريق في دوري روشن، إلا أن إدارة الهلال أبقت على قيد كانسيلو في القائمة الآسيوية، في ا…",
    "image": null,
    "pubDate": "2025-10-11T07:10:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df5cec1c2b176cfe",
    "title": "خوان جارسيا يتحدى الألم.. ويفجّر مفاجأة بشأن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%88%D8%A7%D9%86-%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85-%D9%88%D9%8A%D9%81%D8%AC%D9%91%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt34b5e9099a87dcf4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خوان جارسيا يحدد موعدا مبدئيا لعودته",
    "body": "حدد الحارس الإسباني خوان جارسيا موعدًا مبدئيًا لعودته إلى الملاعب، بعد الإصابة الخطيرة التي تعرّض لها مؤخرًا، مؤكدًا أن فترة غيابه قد تمتد لنحو شهر آخر قبل أن يكون جاهزًا لاستعادة موقعه بين خشبات مرمى برشلونة. ووفقًا لصحيفة \" سبورت \" الكتالونية، يُعد جارسيا أحد أبرز المصابين في صفوف برشلونة تحت قيادة المدرب الألماني هانز فليك، بعدما تعرّض لإصابة قوية في الركبة خلال اللحظات الأخيرة من مواجهة أوفييدو، وهو ما استدعى خضوعه لعملية جراحية دقيقة. وتأتي إصابة جارسيا في توقيت حساس بالنسبة للنادي الكتالوني الذي يعاني من سلسلة إصابات متتالية، جعلت قائمة الغيابات تضم عددًا من العناصر الأساسية. ويُنظر إلى غياب جارسيا تحديدًا كأحد أبرز الخسائر، نظرًا للثقة التي حصدها سريعًا من الجهاز الفني والجماهير منذ انضمامه في الصيف الماضي. وخلال فترة التعافي، حرص الحارس الإسباني على الظهور في بعض المناسبات الرياضية والاجتماعية، إذ استغل وقت فراغه لحضور مباراة فريق برشلونة لكرة السلة أمام فالنسيا باسكت في بطولة اليوروليج، التي أقيمت في قاعة “بالاو بلوجرانا”، رفقة زميله المدافع إريك جارسيا. ويُعرف الثنائي بشغفهما الكبير بلعبة السلة، وقد سمح لهما عدم استدعائهما إلى المنتخب الوطني خلال فترة التوقف الدولي بالحضور من المدرجات لتشجيع الفريق. وفي حديثه لشبكة \" موفيستار بلس \" على هامش تلك المباراة، بدا خوان جارسيا …",
    "image": "https://assets.kooora.com/images/v3/kooora_1316990_1/2024-03-03-11197146_epa.jpg",
    "pubDate": "2025-10-11T06:59:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ab9402dbc3732f3",
    "title": "جاتوزو يحذر من الاستهانة بمواجهة إستونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%AA%D9%88%D8%B2%D9%88-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%A7%D9%86%D8%A9-%D8%A8%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%88%D9%86%D9%8A%D8%A7/blt86909fc1cf14a8a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه إيفان جينارو جاتوزو، مدرب المنتخب الإيطالي، تحذيرًا شديد اللهجة، قبل مواجهة إستونيا في التصفيات المؤهلة إلى كأس العالم 2026، مشددًا على أن فريقه لا يمكنه السماح بأي تهاون في هذه المرحلة الحاسمة.",
    "body": "وجه إيفان جينارو جاتوزو، مدرب المنتخب الإيطالي، تحذيرًا شديد اللهجة، قبل مواجهة إستونيا في التصفيات المؤهلة إلى كأس العالم 2026، مشددًا على أن فريقه لا يمكنه السماح بأي تهاون في هذه المرحلة الحاسمة. وقال جاتوزو في تصريحات أبرزتها شبكة توتو ميركاتو ويب \"الحقيقة أننا بحاجة إلى حصد أكبر عدد ممكن من النقاط، لا يمكننا إجراء حسابات أو المجازفة، لأننا لا نتأهل تلقائيًا. حتى تقول لنا الرياضيات إننا تأهلنا، يجب أن نكسب ذلك بأدائنا. لا مزاح في هذا الأمر، علينا أن نكون جادين\". وأوضح المدرب الإيطالي أن تركيز فريقه ينصب بالكامل على أدائه فقط، مؤكدًا أنه وطاقمه لن يشاهدوا مباراة النرويج ضد الكيان الصهيوني. وأضاف \"نحتاج إلى النقاط والتركيز الكامل، وبعدها سنرى ما سيحدث\". وأشاد جاتوزو، بالأجواء داخل معسكر المنتخب، وبالحماس الذي أظهره ليوناردو سبيناتزولا، واصفًا إياه بأنه \"لاعب مبتسم صاحب جودة عالية\"، مشيرًا إلى التزامه التام رغم تكليفه بأدوار مختلفة. وقال المدرب \"هو يفضل اللعب في الجهة اليسرى، لكنه يعلم أنه يجب أن يساعد الفريق في أي مكان نحتاجه فيه، وهذا أمر مهم وأنا أشكره على ذلك\". كما أكد جاتوزو، أن جياكومو راسبادوري مرشح للمشاركة أساسيًا، موضحًا أن \"اللاعبين يجب أن يكونوا جاهزين دائمًا، خاصة مع وجود 5 تبديلات متاحة، عليهم أن يقدموا كل ما لديهم\". وأضاف أن نيكولو كامبياجي جاهز أيضًا للظهور الأول …",
    "image": null,
    "pubDate": "2025-10-11T06:55:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5bda0cd89b12da0c",
    "title": "الشباب يحسم الجدل حول مصير ألجواسيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%94%D9%84%D8%AC%D9%88%D8%A7%D8%B3%D9%8A%D9%84/blt26dfeeab5753bae4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الليث الجريح يراهن على الصبر",
    "body": "يبدو أن إدارة نادي الشباب السعودي قررت طي صفحة الجدل الدائر حول مصير الإسباني إيمانويل ألجواسيل، المدير الفني للفريق الأول لكرة القدم، بعد تراجع النتائج في الجولات الأولى من دوري روشن للمحترفين. ووفقًا لصحيفة \" الرياضية \" السعودية، عقدت إدارة النادي العاصمي اجتماعًا مطولًا مع المدرب الإسباني لمناقشة أسباب التراجع الفني والأداء المتذبذب للفريق، الذي يحتل المركز الثاني عشر برصيد أربع نقاط فقط بعد مرور أربع جولات من المسابقة. وخلال الاجتماع، أكدت الإدارة دعمها الكامل لألجواسيل، مجددة الثقة في قدراته الفنية، ومتفقِة معه على أن البداية الضعيفة تعود إلى مجموعة من العوامل الخارجة عن السيطرة، أبرزها غياب عدد من العناصر الأساسية بسبب الإصابات، وتأخر انضمام الصفقات الجديدة، فضلًا عن حاجة الفريق إلى مزيد من الوقت للانسجام وتثبيت أسلوب اللعب. الثقة باقية رغم العثرات ورغم تراجع النتائج، رأت الإدارة أن مشروع المدرب الإسباني يحتاج إلى وقت وصبر، خاصة وأن الفريق يشهد حاليًا مرحلة انتقالية صعبة بعد تغييرات إدارية متلاحقة وتأخر فترة الإعداد قبل انطلاق الموسم. وفي الوقت ذاته، أشارت الصحيفة إلى أن إدارة الشباب شددت على أهمية تحسين النتائج سريعًا في دوري روشن، خصوصًا أن جماهير الليث أبدت استياءها من تراجع الأداء، مطالبة بإعادة الروح القتالية التي ميّزت الفريق في المواسم السابقة. نتائج متفاوتة وبداية مع…",
    "image": null,
    "pubDate": "2025-10-11T06:40:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba95b88684fddb5a",
    "title": "كورينثيانز يخطط لخطف نجم الهلال في 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D9%8A%D9%86%D8%AB%D9%8A%D8%A7%D9%86%D8%B2-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-2026/blt5cf5aef219c7374b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يبدو أن نادي كورينثيانز البرازيلي، لا يزال متمسكًا بحلمه القديم، في استعادة أحد أبناء السامبا من الملاعب السعودية، إذ يخطط بقوة للعودة إلى مفاوضاته مع كايو سيزار لاعب الهلال، خلال عام 2026، بعدما توقفت المفاوضات السابقة بسبب تمسك المدرب الإيطالي سيموني إنزاجي ببقاء اللاعب مع الزعيم.",
    "body": "يبدو أن نادي كورينثيانز البرازيلي، لا يزال متمسكًا بحلمه القديم، في استعادة أحد أبناء السامبا من الملاعب السعودية، إذ يخطط بقوة للعودة إلى مفاوضاته مع كايو سيزار لاعب الهلال، خلال عام 2026، بعدما توقفت المفاوضات السابقة بسبب تمسك المدرب الإيطالي سيموني إنزاجي ببقاء اللاعب مع الزعيم. ووفقًا لتقرير نشرته صحيفة \" BolaVip \"، بدأ كورينثيانز بالفعل، العمل خلف الكواليس لإعادة فتح المفاوضات مع الجناح البرازيلي الشاب، الذي يُعد هدفًا قديمًا لإدارة النادي، لما يتمتع به من قدرات فنية وسرعة عالية على الأطراف، وهي الصفات التي يفتقدها الفريق البرازيلي في الفترة الحالية. عودة إلى المفاوضات المؤجلة كانت إدارة كورينثيانز قد دخلت في مفاوضات أولية منتصف عام 2025، لضم كايو سيزار من الهلال، لكنها اصطدمت برفض صريح من المدرب الإيطالي إنزاجي، الذي فضّل التريث ومتابعة اللاعب عن قرب، قبل اتخاذ قرار نهائي بشأن مستقبله. هذا الموقف أدى إلى تجميد المفاوضات وتأجيلها إلى الموسم المقبل، لكن النادي البرازيلي لم يفقد الأمل في إتمام الصفقة مستقبلاً. ويبلغ كايو سيزار من العمر 21 عامًا، ويرتبط بعقد مع الهلال يمتد لعدة مواسم، فيما تُقدر قيمته السوقية بنحو 5 ملايين يورو. وتسعى إدارة كورينثيانز للتعاقد مع سيزار، على سبيل الإعارة مع خيار الشراء، في صفقة تراها أكثر منطقية في ظل الوضع المالي الحالي للنادي البرازيلي. اسم يثي…",
    "image": "https://assets.kooora.com/images/v3/getty-2222243990/crop/MM5DGOJVGQ5DENZQGI5G433XMU5DIOBSHIZDSMY=/GettyImages-2222243990.jpg",
    "pubDate": "2025-10-11T06:38:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb76765e5c2f60b3",
    "title": "برشلونة وإنتر ميامي يتسابقان على جوهرة المكسيك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%8A%D8%AA%D8%B3%D8%A7%D8%A8%D9%82%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83/bltc562c1d121514b47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اشتعلت المنافسة في سوق الانتقالات العالمي بين برشلونة الإسباني وإنتر ميامي الأمريكي على ضم النجم المكسيكي الصاعد جيلبرتو مورا، الذي خطف الأضواء في كأس العالم تحت 20 عاماً المقامة حالياً في تشيلي، بعدما قدّم عروضاً مذهلة جعلته أحد أبرز اكتشافات البطولة. </p><p>ففي غضون أربع مباريات فقط، تمكن الجن…",
    "body": "اشتعلت المنافسة في سوق الانتقالات العالمي بين برشلونة الإسباني وإنتر ميامي الأمريكي على ضم النجم المكسيكي الصاعد جيلبرتو مورا، الذي خطف الأضواء في كأس العالم تحت 20 عاماً المقامة حالياً في تشيلي، بعدما قدّم عروضاً مذهلة جعلته أحد أبرز اكتشافات البطولة. ففي غضون أربع مباريات فقط، تمكن الجناح الشاب من تسجيل ثلاثة أهداف وصناعة هدفين، ليصبح أحد أكثر اللاعبين تأثيراً في البطولة، وليفتح الباب أمام سباق محموم بين كبار أوروبا وأمريكا لخطف توقيعه. ووفقاً لصحيفة \" سبورت \" الإسبانية، فإن مورا، الذي سيبلغ عامه السابع عشر الثلاثاء المقبل، يُعتبر أحد أكثر المواهب المثيرة في كرة القدم العالمية حالياً، إذ يجمع بين المهارة الفردية والذكاء التكتيكي والنضج الفني المبكر، وهي صفات جعلت برشلونة يضعه ضمن أولوياته المستقبلية، في الوقت الذي يتحرك فيه إنتر ميامي بقوة لاقتناصه مبكراً. يتميز جيلبرتو مورا بقدرته على اللعب في أكثر من مركز هجومي، سواء كجناح أيمن أو أيسر، أو حتى في مركز صانع الألعاب المتقدم. يمتلك قدماً يمنى مذهلة، لكنه يجيد أيضاً استخدام اليسرى ببراعة، ما يمنحه مرونة كبيرة في التمركز والتسديد. ورغم أن طوله لا يتجاوز 1.68 متراً، إلا أنه يعوض الجانب البدني بمهارات فردية خارقة وسرعة استثنائية في المراوغة والتحكم بالكرة تحت الضغط. كما يتمتع برؤية مميزة للملعب، وقدرة على اتخاذ القرارات الصحيحة في ال…",
    "image": null,
    "pubDate": "2025-10-11T06:14:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13872386df7d46ca",
    "title": "فليك يتحرك سريعًا لمعالجة خطايا برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D8%AD%D8%B1%D9%83-%D8%B3%D8%B1%D9%8A%D8%B9%D9%8B%D8%A7-%D9%84%D9%85%D8%B9%D8%A7%D9%84%D8%AC%D8%A9-%D8%AE%D8%B7%D8%A7%D9%8A%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt25d1f9bc8e077c79?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يستغل التوقف الدولي لمنع تكرار الأخطاء الدفاعية",
    "body": "يعمل الجهاز الفني لفريق برشلونة، بقيادة المدرب الألماني هانز فليك، على تحليل أسباب التراجع الأخير في نتائج الفريق، بعد خسارتين متتاليتين أمام باريس سان جيرمان (1-2) في دوري أبطال أوروبا، وإشبيلية (1-4) في الجولة الثامنة من الدوري الإسباني. ووفقا لصحيفة \" موندو ديبورتيفو \"، فقد استغل فليك وفريقه الفني، فترة التوقف الدولي لعدم وجود مباريات رسمية، من أجل مراجعة تسجيلات الفيديو وتحليل الأخطاء الفنية التي كلفت الفريق، هزيمتين مؤلمتين. وأشارت الصحيفة إلى أن المدرب الألماني حدد مجموعة من الأخطاء المتكررة التي تحتاج إلى تصحيح عاجل، لا سيما تلك المتعلقة بعدم التنسيق الدفاعي وسوء اتخاذ القرارات التكتيكية خلال مجريات اللعب. وأظهر التحليل الفني، أن الأهداف التي تلقاها برشلونة أمام باريس سان جيرمان، كانت ناتجة عن ضغط غير منظم بعيداً عن مناطق جوليس كوندي وباو كوبارسي، مما أدى إلى فوضى في التمركز الدفاعي. فبعد تسديدة بعيدة من داني أولمو، حاول الفريق، التقدم للضغط، لكن خطوطه تباعدت، ووجد لاعبو باريس بقيادة أشرف حكيمي ونونو مينديز، المساحات الكافية للتمرير والتحرك بحرية. وتردد لامين يامال بين الضغط على باتشو أو مراقبة مينديز، فاختار موقعاً وسطاً لم يخدم أي من الخيارين، ليجد الظهير البرتغالي نفسه خالياً من الرقابة ويبدأ سلسلة من التمريرات التي انتهت بهدف التعادل (1-1). التحليل أشار أيضاً إلى أن اند…",
    "image": null,
    "pubDate": "2025-10-11T06:05:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]