[
  {
    "id": "ae2ce09b5eca74d0",
    "title": "كراوتش ينتقد سلوت بسبب \"خططه الغريبة\" أمام جالطة سراي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D8%A7%D9%88%D8%AA%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B3%D9%84%D9%88%D8%AA-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AE%D8%B7%D8%B7%D9%87-%D8%A7%D9%84%D8%BA%D8%B1%D9%8A%D8%A8%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AC%D8%A7%D9%84%D8%B7%D8%A9-%D8%B3%D8%B1%D8%A7%D9%8A/blt6934306d88d29890?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كرواتش ينتقد سلوت بسبب \"خططه الغريبة\" أمام جالطة سراي",
    "body": "تعرض ليفربول لهزيمة مفاجئة بنتيجة 1-0 أمام جالطة سراي في اسطنبول، ضمن منافسات دوري أبطال أوروبا، حيث جاء الهدف الوحيد من ركلة جزاء نفذها فيكتور أوسيمين في الشوط الأول.&nbsp; هذه الخسارة أثارت موجة من الانتقادات، حيث وصف بيتر كراوتش، نجم ليفربول السابق، قرارات المدرب آرني سلوت التكتيكية بأنها \"غريبة\"، مشيرًا إلى أنها ساهمت في الهزيمة أمام بطل الدوري التركي. على الرغم من سيطرة ليفربول على المباراة بإحصائيات قوية، حيث سجل الفريق 16 تسديدة واستحوذ على الكرة بنسبة 66%، إلا أن الفريق فشل في اختراق دفاعات جالطة سراي، ما أثار تساؤلات حول اختيارات سلوت التكتيكية.&nbsp; وكان من أبرز القرارات إراحة النجم محمد صلاح، حيث بدأ جيريمي فريمبونج، الذي يلعب عادةً كظهير أيمن، في مركز الجناح، فيما لعب سوبوسلاي كظهير أيمن.&nbsp; وفي الشوط الثاني، دفع سلوت بصلاح إلى جانب ألكسندر إيزاك، وأليكسيس ماك أليستر، وكونور برادلي، لكن هذه التغييرات لم تُغير مجرى المباراة. تكتيكات \"غريبة\" من سلوت في تصريحات حصرية لـ\"بادي باور\"، عبر بيتر كراوتش عن استيائه من اختيارات سلوت، قائلاً: \"ارتكب آرني سلوت بعض الأخطاء في مباراة جالطة سراي. نادرًا ما يجلس صلاح على مقاعد البدلاء، حيث لعب فريمبونج في مركز أعلى، وسوبوسلاي في مركز الظهير الأيمن. شعرت أن التكتيكات كانت غريبة بعض الشيء. هذه هي المرة الأولى التي أعتقد فيها أن المدر…",
    "image": null,
    "pubDate": "2025-10-03T16:52:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aeebe1aa48ebd4ae",
    "title": "لاوتارو ريفيرو.. من بيع الحلوى في الشوارع إلى منتخب الأرجنتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D8%B1%D9%8A%D9%81%D9%8A%D8%B1%D9%88-%D9%85%D9%86-%D8%A8%D9%8A%D8%B9-%D8%A7%D9%84%D8%AD%D9%84%D9%88%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86/blt66f21fc439a45af2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رحلة مذهلة من إشارات المرور إلى مزاملة ميسي!",
    "body": "بدأت قصة لاوتارو ريفيرو، الفتى الذي حمل حلمًا أكبر من الواقع القاسي الذي عاشه، في شوارع مورينو الصاخبة، حيث يمتزج صوت الباعة الجائلين مع ضجيج الحياة اليومية. في يديه كانت الألفاخوريس، الحلوى الأرجنتينية التقليدية، ليست مجرد سلعة يبيعها على إشارات المرور، بل كانت جسرًا نحو طموحه العظيم: أن يصبح نجمًا في عالم كرة القدم. اليوم، ذلك الفتى الذي كافح من أجل عائلته وتحمل أعباء الحياة، يقف على أعتاب التاريخ كأحد مفاجآت ليونيل سكالوني في قائمة المنتخب الأرجنتيني لمباريات أكتوبر/ تشرين الأول الودية، ممثلاً نادي ريفر بليت العريق. طفولة التحدي والأحلام وُلد لاوتارو ريفيرو في مدينة مورينو، حيث ترعرع وسط أسرة متواضعة تضم 5 أشقاء. كانت الحياة صعبة، والظروف المادية شحيحة، لكن شغفه بكرة القدم كان أقوى من كل العوائق، وبدأ رحلته في نادي \"لوس هالكونيس\" المحلي، على بعد أمتار قليلة من منزله. وفي الملاعب الترابية، عزز موهبته وهو يركض خلف الكرة مع أصدقاء الحي، ولم تكن تلك الملاعب مجرد أرض للعب، بل كانت مدرسة حياة علمته الصبر والمثابرة. وعند سن الرابعة عشرة، خطا ريفيرو خطوة حاسمة عندما انضم إلى أكاديمية ريفر بليت، أحد أعرق الأندية في الأرجنتين، فبدأ كلاعب وسط أيسر، لكن قامته الطويلة (1.85 متر) ومهاراته الدفاعية جعلته يتحول تدريجيًا إلى مركز قلب الدفاع. وأظهر ريفيرو شخصية قيادية، حيث ارتدى شارة القائد في ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2236821793/crop/MM5DEOJVHE5DCNRWGQ5G433XMU5DAORRGU2A====/GettyImages-2236821793.jpg",
    "pubDate": "2025-10-03T16:29:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9333b80d6926734",
    "title": "خسارة مؤلمة.. أحد المقربين من كومباني يغادر بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%85%D9%88%D9%94%D9%84%D9%85%D8%A9-%D8%A7%D9%94%D8%AD%D8%AF-%D8%A7%D9%84%D9%85%D9%82%D8%B1%D8%A8%D9%8A%D9%86-%D9%85%D9%86-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%BA%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltfddd8b04383d1991?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سبق لجيرز أن عمل في أندرلخت بين عامي 2017 و2022",
    "body": "براهم جيرز، مدرب اللياقة البدنية والعضو الدائم في فريق المدربين التابع لفينسنت كومباني، غادر نادي بايرن ميونخ عائدًا إلى أندرلخت، بحسب ما ذكرته صحيفة \"بيلد\" ا لألمانية. في النادي البلجيكي الذي يحتل المركز الرابع في الدوري، سيتولى جيرز منصب المدير الجديد للياقة البدنية، كما سيشرف على تنظيم القسم الطبي وقسم الألعاب الرياضية. ووفقًا للتقرير، فقد ودّع جيرز، البالغ من العمر 32 عامًا، نادي بايرن ميونخ الخميس الماضي، في حفل أقيم على شرفه. كانت التكهنات حول عودته إلى أندرلخت قائمة منذ فترة طويلة. وبحسب صحيفة Het Laatste Nieuws، بدأت المحادثات الأولى مع النادي البلجيكي بعد تتويج بايرن ميونخ بلقب الدوري الألماني، في مايو الماضي.&nbsp; وأشارت صحيفة \"بيلد\" إلى أن الاهتمام بجيرز كان كبيرًا، وأنه كان يسعى في ذلك الوقت للعودة إلى وطنه لأسباب شخصية. سبق لجيرز أن عمل في نادي أندرلخت بين عامي 2017 و2022، بدايةً كمدرب للياقة البدنية ثم كمحلل فيديو ومدرب رياضي. وهناك بدأ تعاونه مع فينسنت كومباني عام 2019، عندما كان الأخير مدربًا لاعبًا، ثم مدربًا رئيسيًا اعتبارًا من عام 2020.&nbsp; بعد ذلك انتقل الاثنان معًا إلى بيرنلي، قبل أن يلتحقا ببايرن ميونخ في 2024. وخلال تلك الفترة، عمل جيرز في 95 مباراة تحت قيادة كومباني. في بايرن ميونخ، كان جيرز يتولى مهمة الإحماء بشكل منتظم، ويقود اللاعبين في الدقائق الأولى…",
    "image": null,
    "pubDate": "2025-10-03T16:27:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fff392e07e29ddf2",
    "title": "موعد مباراة برينتفورد ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blte1185dc4ac166e25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برينتفورد ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يحلّ مانشستر سيتي ضيفًا ثقيلًا على فريق برينتفورد، الأحد المقبل على ملعب \"جي تيك كوميونيتي\" في مواجهة مرتقبة ضمن منافسات الجولة السابعة من الدوري الإنجليزي الممتاز 2025-2026. المباراة تحمل الكثير من التحديات للطرفين، حيث يدخلها السيتي بطموح الفوز لتحسين موقعه في جدول الترتيب، حيث يحتل المركز السابع برصيد 10 نقاط. أما برينتفورد، فيسعى لاستغلال عاملي الأرض والجمهور لتحقيق نتيجة إيجابية أمام العملاق السماوي، بينما يحتل المركز الثالث عشر ب7 نقاط. ويرصد كووورة في السطور التالية موعد مباراة برينتفورد &nbsp;ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026 والقنوات الناقلة.. متى موعد مباراة برينتفورد ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026؟ تقام مباراة برينتفورد ومانشستر سيتي في الدوري الإنجليزي الممتاز يوم الأحد الموافق 5 أكتوبر/تشرين أول &nbsp;2025 على ملعب جي تيك كوميونيتي. وتنطلق صافرة المباراة في تمام السادسة والنصف مساءً (18:30) بتوقيت السعودية ومصر، السابعة والنصف مساءً (19:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برينتفورد ومانشستر سيتي في الدوري الإنجليزي الممتاز 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 لنقل مباراة برينتفورد ومانشستر سيتي . كيف تشاهد مباراة برينتفور…",
    "image": null,
    "pubDate": "2025-10-03T16:17:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "98638c4da6bdcdb2",
    "title": "كان يكشف سبب \"خفوت\" نجم ليروي ساني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%86-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%AE%D9%81%D9%88%D8%AA-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D8%B1%D9%88%D9%8A-%D8%B3%D8%A7%D9%86%D9%8A/blte0227804cdbbb69d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كان يكشف سبب \"خفوت\" نجم ليروي ساني",
    "body": "في خطوة فاجأت الكثيرين، ودّع ليروي ساني، نجم بايرن ميونيخ السابق، الدوريات الأوروبية الكبرى لينضم إلى جالطة سراي، بطل الدوري التركي، في صيف 2025. هذا الانتقال أثار تساؤلات حول قدرة اللاعب البالغ من العمر 29 عامًا على استعادة بريقه، خاصة بعد أن بدا أداؤه دون المستوى المطلوب في الفترة الأخيرة مع النادي البافاري.&nbsp; لكن الأنظار تتجه الآن إلى أوليفر كان، الرئيس التنفيذي السابق لبايرن ميونيخ، الذي وجه انتقادات لاذعة لساني، مشيرًا إلى أنه لم يستغل إمكاناته الهائلة بالشكل الأمثل. وتحدث كان عبر قناة \"سكاي ألمانيا\" بصراحة عن إمكانات ساني الاستثنائية، مؤكدًا أن اللاعب يمتلك كل ما يلزم ليكون نجمًا من الطراز العالمي.&nbsp; وقال كان: \"عندما ترى صفاته، سرعته، أسلوبه في اللعب، مراوغاته، وحتى تسديداته عندما يكون مركزًا - هذا الفتى لديه كل شيء، حقًا كل شيء، ليصبح لاعبًا من النخبة\".&nbsp; ومع ذلك، أشار كان إلى أن قرار ساني بعدم الالتزام بتحقيق هذا المستوى قد أثر على مسيرته، مضيفًا: \"إذا لم يرغب في الانضمام إلى هذه الفئة العليا، فهذا قراره، وستتخذ مسيرته مسارًا مختلفًا\". أداء مخيب في جالطة سراي منذ انضمامه إلى جالطة سراي، لم يقدم ساني الأداء المتوقع منه.&nbsp; وفي 8 مباريات رسمية، سجل هدفًا واحدًا وصنع 3 تمريرات حاسمة، وهي أرقام لا تعكس الإمكانات التي تحدث عنها كان.&nbsp; بل إن أداءه كان متواضعًا…",
    "image": null,
    "pubDate": "2025-10-03T16:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "835d30b2aa4be244",
    "title": "الخطيب على بعد خطوة من الاحتفاظ برئاسة الأهلي.. ومرتجي ينسف الشائعات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%B9%D9%84%D9%89-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B7%D9%88%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D8%B8-%D8%A8%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%85%D8%B1%D8%AA%D8%AC%D9%8A-%D9%8A%D9%86%D8%B3%D9%81-%D8%A7%D9%84%D8%B4%D8%A7%D9%8A%D9%94%D8%B9%D8%A7%D8%AA/blt4a4e50fdc441d25e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت لجنة تلقى طلبات المرشحين لخوض انتخابات الأهلي المصري، غلق باب الترشيح رسميا مساء اليوم الجمعة، بعد مرور أسبوع من استقبال الطلبات. </p><p>وتجرى انتخابات الأهلي يومي 30 و31 أكتوبر/ تشرين الأول الجاري بعد إقرار الجمعية العمومية للقلعة الحمراء التعديلات على مشروع لائحة النظام الأساسي. </p><p>و…",
    "body": "أعلنت لجنة تلقى طلبات المرشحين لخوض انتخابات الأهلي المصري، غلق باب الترشيح رسميا مساء اليوم الجمعة، بعد مرور أسبوع من استقبال الطلبات. وتجرى انتخابات الأهلي يومي 30 و31 أكتوبر/ تشرين الأول الجاري بعد إقرار الجمعية العمومية للقلعة الحمراء التعديلات على مشروع لائحة النظام الأساسي. وتقدم محمود الخطيب رئيس الأهلي الحالي، وحيدا لخوض انتخابات النادي الأهلي على منصب رئيس مجلس الإدارة دون وجود أي منافس، وهو ما يمهد طريق \"بيبو\" للاحتفاظ بمنصبه للولاية الثالثة على التوالي. وانتخب الخطيب رئيسا للأهلي المصري يوم 1 ديسمبر/ كانون الأول من العام 2017 بعد منافسة شرسة مع محمود طاهر قبل أن يحسم انتخابات 2021 باكتساح منافسه خالد سليمان. هذه المرة لن يخوض الخطيب أي معارك انتخابية، ولكن يتبقى أمامه خطوة واحدة لضمان الاحتفاظ برئاسة النادي، تتمثل في اعتماد الجهة الإدارية للترشيحات واعتماد الجمعية العمومية لفوزه في اجتماع نهاية الشهر الجاري. صراع في العضوية بنفس السيناريو، اقترب رجل الأعمال ياسين منصور من حسم منصب نائب الرئيس، بعدما تقدم وحيدا لهذا المنصب، وأيضا خالد مرتجي أمين الصندوق الحالي الذي تقدم للمنصب ذاته. وفي عضوية مجلس الإدارة تحت السن، تقدم فقط إبراهيم العامري فاروق والسباحة رويدا هشام فقط، ليضمنا أيضا الفوز بالتزكية. ويبقى الصراع فقط على 7 مقاعد لعضوية مجلس الإدارة، بعد أن تقدم 11 مرشحا، وه…",
    "image": null,
    "pubDate": "2025-10-03T16:09:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "942e278d009dd029",
    "title": "استمرار القوة الضاربة.. رباعي الهلال الأجنبي يقترب من البقاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%A1/blt366e83b2e0a75424?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اقترب الهلال السعودي، من الاحتفاظ بالرباعي الأجنبي، ياسين بونو، وكاليدو كوليبالي، وروبن نيفيز وسيرجي سافيتش، خلال الفترة المقبلة.</p><p>وذكرت صحيفة \"اليوم\" السعودية، إن الهلال اقترب بشدة من تجديد عقد الحارس المغربي ياسين بونو، والمدافع السنغالي كاليدو كوليبالي، كما أن المفاوضات مع الثنائي روبن ن…",
    "body": "اقترب الهلال السعودي، من الاحتفاظ بالرباعي الأجنبي، ياسين بونو، وكاليدو كوليبالي، وروبن نيفيز وسيرجي سافيتش، خلال الفترة المقبلة. وذكرت صحيفة \"اليوم\" السعودية، إن الهلال اقترب بشدة من تجديد عقد الحارس المغربي ياسين بونو، والمدافع السنغالي كاليدو كوليبالي، كما أن المفاوضات مع الثنائي روبن نيفيز وسيري سافيتش، إيجابية للغاية. وأفادت أن التفاوض مع الرباعي الأجنبي، يحظى بدعم كبير من جماهير الهلال وإدارة النادي العاصمي، مضيفة أن الأجواء المحيطة بالمفاوضات إيجابية، وأن اللاعبين عبروا عن رغبتهم في مواصلة مشوارهم مع الفريق. وأشارت الصحيفة إلى أن الأسابيع القليلة المقبلة قد تشهد الإعلان الرسمي عن تجديد عقد الثنائي، في خطوة تؤكد رغبة الهلال في الحفاظ على قوته الضاربة. ويحق للرباعي الأجنبي، التوقيع مع أي فريق، خلال فترة الانتقالات الشتوية المقبلة، خاصة وأن عقدهم مع الهلال، ينتهي بنهاية الموسم الجاري، إلا أن الإيطالي سيموني إنزاجي، المدير الفني للزعيم، يرفض فكرة رحيلهم واستمرارهم ضمن صفوف الموج الأزرق، لضمان استمرارهم ضمن مشروع الفريق في السنوات المقبلة. ياسين بونو وانضم الحارس المغربي ياسين بونو، إلى صفوف الهلال ، في صيف عام 2023، قادما من إشبيلية الإسباني، ضمن إطار ثورة الانتقالات التي طالت دوري روشن السعودي، عقب انتقال 75% من ملكية أندية الاتحاد والأهلي والهلال والنصر، إلى صندوق الاستثمارات…",
    "image": null,
    "pubDate": "2025-10-03T16:05:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf756346e1ff5c87",
    "title": "صراع ثلاثي وفرصة ذهبية.. سلوت يدافع عن نفسه أمام فيرتز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B5%D8%B1%D8%A7%D8%B9-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%88%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%86%D9%81%D8%B3%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D8%B1%D8%AA%D8%B2/bltf1d496a16fa41957?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق لاعب وسط بايرن ميونيخ ومانشستر يونايتد السابق أوين هارجريفز، على الجدل الدائر حول معاناة فلوريان فيرتز منذ انضمامه إلى صفوف ليفربول خلال فترة الانتقالات الصيفية الماضية. </p><p>ويُعد فيرتز من أبرز المواهب الصاعدة في كرة القدم العالمية، حيث تألق مع باير ليفركوزن منذ ظهوره الأول في البوندسليجا…",
    "body": "علق لاعب وسط بايرن ميونيخ ومانشستر يونايتد السابق أوين هارجريفز، على الجدل الدائر حول معاناة فلوريان فيرتز منذ انضمامه إلى صفوف ليفربول خلال فترة الانتقالات الصيفية الماضية. ويُعد فيرتز من أبرز المواهب الصاعدة في كرة القدم العالمية، حيث تألق مع باير ليفركوزن منذ ظهوره الأول في البوندسليجا في مايو/أيار 2020، وهو بعمر 17 عامًا و15 يومًا، عندما سجّل هدفه الأول ضد بايرن ميونيخ بعد أسابيع فقط. وأصبح فيرتز خلال خمسة مواسم ونصف مع ليفركوزن، أحد الركائز الأساسية في الفريق، وساهم بشكل كبير في موسم 2023-2024 التاريخي حين قاد الفريق للفوز بثنائية الدوري والكأس، والوصول إلى نهائي الدوري الأوروبي، دون تلقي أي هزيمة في الدوري. وفشل فيرتز في إعادة تقديم المستوى المذهل الذي أظهره مع باير ليفركوزن، ويعتقد هارجريفز أن ليفربول يعاني الآن من عدم التوازن، بينما يحاول مدرب الريدز آرني سلوت، إيجاد أفضل نظام له. فيرتز يبحث عن فرصة للحاق بركب ليفربول انضم فيرتز إلى ليفربول قادمًا من باير ليفركوزن في يونيو/ تموز مقابل مبلغ قد يصل إلى 116 مليون جنيه إسترليني (156 مليون دولار) في صفقة طويلة الأجل تبقيه في أنفيلد حتى عام 2030 على الأقل. وحقق فيرتز ظهورًا مثيرًا للإعجاب مع ليفربول في البداية خلال مباراة كأس الدرع الخيرية ضد كريستال بالاس، حيث ساهم في تسجيل هدف التعادل 2-2، قبل أن يخسر الريدز المباراة بركلات ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2130417094/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2130417094.jpg",
    "pubDate": "2025-10-03T15:56:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cce674fd51cca610",
    "title": "محمود الخطيب رئيسًا للنادي الأهلي بالتزكية لدورة جديدة بشرط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D9%8B%D8%A7-%D9%84%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B2%D9%83%D9%8A%D8%A9-%D9%84%D8%AF%D9%88%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B4%D8%B1%D8%B7/bltf1496fabbf3a748d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمود الخطيب رئيس للنادي الأهلي بالتزكية لدورة جديدة بشرط",
    "body": "أعلنت لجنة تلقي طلبات المرشحين لانتخابات النادي الأهلي، المقرر إجراؤها يومي 30 و31 أكتوبر/تشرين الأول 2025، عن إغلاق باب الترشح رسميًا. وكشفت اللجنة عن أسماء المرشحين الذين تقدموا لخوض الانتخابات، حيث ضمت القائمة محمود الخطيب لمقعد الرئيس، وياسين منصور لمقعد نائب الرئيس، وخالد مرتجي لمقعد أمين الصندوق. أما بالنسبة للعضوية فوق السن، فقد تقدم كل من: طارق قنديل، محمد الغزاوي، محمد الدماطي، محمد الجارحي، سيد عبد الحفيظ، أحمد حسام عوض، حازم هلال، منار سعيد، حسن طنطاوي، أحمد شريف، وأحمد مجدي الحيوان. وللعضوية تحت السن، تقدم إبراهيم العامري ورويدا هشام. وأوضحت اللجنة أن مجلس الإدارة سيعقد اجتماعًا خلال الأسبوع الجاري لمراجعة واعتماد أوراق المرشحين، تمهيدًا لإرسالها إلى الجهة الإدارية المختصة لاستكمال الإجراءات القانونية. الجمعية العمومية ووجه مجلس إدارة النادي الأهلي الدعوة لعقد الجمعية العمومية العادية يومي 30 و31 أكتوبر 2025، لمناقشة جدول أعمال يتضمن بندًا رئيسيًا هو انتخاب مجلس إدارة جديد للنادي للدورة الانتخابية 2025-2029. وقرر المجلس تكليف الدكتور سعد شلبي، المدير التنفيذي، باتخاذ الإجراءات الإدارية اللازمة لتنظيم الجمعية العمومية، وفقًا لأحكام لائحة النظام الأساسي، مع الإعلان عن تفاصيلها للأعضاء في المواعيد المحددة. مناصب التزكية وحسم محمود الخطيب، رئيس النادي الحالي، فوزه بمقعد ال…",
    "image": null,
    "pubDate": "2025-10-03T15:37:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3586caa74e50bf8",
    "title": "بسبب \"أحلام سولاري\".. كريم بنزيما يخرج عن صمته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%B3%D9%88%D9%84%D8%A7%D8%B1%D9%8A-%D9%83%D8%B1%D9%8A%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87/blt0726d010c760febd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، عن صمته، فيما يتعلق بتدخله في اختيارات المدربين من أجل قيادة \"النمور\".</p><h2>أحلام سولاري </h2><p>ونشر حساب على موقع \"إنستجرام\" صورة تجمع بين بنزيما ومدربه الأرجنتيني السابق في ريال مدريد، سانتياجو سولاري. </p><p>وقال الحساب في تعليقه على الصورة…",
    "body": "خرج الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، عن صمته، فيما يتعلق بتدخله في اختيارات المدربين من أجل قيادة \"النمور\". أحلام سولاري ونشر حساب على موقع \"إنستجرام\" صورة تجمع بين بنزيما ومدربه الأرجنتيني السابق في ريال مدريد، سانتياجو سولاري. وقال الحساب في تعليقه على الصورة: \"مصادر: بنزيما طلب من إدارة نادي الاتحاد التعاقد مع المدرب سولاري، لكنها رفضت طلبه\". الخبر أثار غضب المهاجم الفرنسي الذي انبرى للتعليق بكلمات ساخرة، حيث كتب: \"ربما يكون هذا في أحلامك\"، مع وضع بعض التعبيرات الساخرة. View this post on Instagram وأراد بنزيما من هذا التعليق نفي الشائعات التي تتعلق بتدخله في اختيار المدير الفني الجديد لفريق الاتحاد، لا سيما وأن هذه الشائعات تطارده منذ فترة طويلة. نفي رسمي بنزيما لم يكن أول من ينفي تلك الادعاءات، حيث سبقه إلى ذلك فهد سندي، رئيس النادي الحالي، والذي أكد أن اللاعب الفرنسي لا يتدخل في اختيارات المدربين، قبل ساعات قليلة من إقالة المدرب الفرنسي لوران بلان. وكان أحد مشجعي الاتحاد قد نشر عبر منصة \"إكس\" رسالة مباشرة إلى سندي قال فيها: \"إلى فهد سندي بدون تحية. اترك الفلاشات والتصوير وحب الظهور والردود بتويتر، والله إننا كجمهور نفهم كورة أكثر منك. استمرار بلان مضيعة للوقت وراح يخسر الاتحاد كل شيء حتى مركز مؤهل لدوري أبطال آسيا. مجاملة بنزيما أو غيره على حساب مصلحة الاتحاد مرف…",
    "image": null,
    "pubDate": "2025-10-03T15:28:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06c2c9103eb8026e",
    "title": "ما هي المباريات التي سيفقد فيها برشلونة خدمات يامال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B3%D9%8A%D9%81%D9%82%D8%AF-%D9%81%D9%8A%D9%87%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt6464b31756e52063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لعنة الإصابات تواصل مطاردة جوهرة إسبانيا",
    "body": "تأكد غياب النجم الإسباني لامين يامال، موهبة برشلونة، عن مباريات الفريق المقبلة بعد تعرضه لانتكاسة جديدة، وإصابة في نفس المنطقة التي عانى منها سابقا، وتسببت في غيابه عن الملاعب لعدة أسابيع. خرج مهاجم برشلونة من مباراة باريس سان جيرمان وهو يعرج، مع شعوره بآلام واضحة في نفس المنطقة، وأكد نادي برشلونة اليوم الجمعة أن الجناح سيغيب عن الملاعب، لمدة تتراوح بين أسبوعين وثلاثة أسابيع. وقال النادي في بيانه الرسمي: \"عاد اللاعب لامين يامال يعاني من ألم في منطقة العانة، بعد مباراة باريس سان جيرمان. سيغيب عن مباراة إشبيلية، ومن المتوقع أن يتعافى خلال أسبوعين إلى ثلاثة أسابيع\". المباريات التي سيغيب عنها يامال ذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية أن بعد انتكاسة لامين، وغيابه لفترة قد تصل إلى ثلاثة أسابيع، فإن الهدف الأساسي للنادي الكتالوني هو التغلب على هذه الآلام، والتعافي الكامل قبل مباراة الكلاسيكو ضد ريال مدريد، المقررة في 26 أكتوبر الجاري ضمن منافسات الدوري الإسباني. وأضافت الصحيفة \"في البداية، لن يشارك لامين مع المنتخب الإسباني في التصفيات الأوروبية، المؤهلة لكأس العالم 2026، حيث سيغيب عن مواجهة جورجيا في إلتشي يوم 11 أكتوبر، وكذلك عن مباراة بلغاريا في بلد الوليد يوم 14 من الشهر نفسه\". أما على صعيد النادي، فسيغيب يامال عن مباراة إشبيلية يوم الأحد، ضمن الجولة الثامنة من الدوري الإسباني، كم…",
    "image": null,
    "pubDate": "2025-10-03T15:13:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f02345fc734380fa",
    "title": "سموحة يشعل النيران في الإسماعيلي.. ومحاولات لتكوين جبهة إنقاذ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%88%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A7%D8%AA-%D9%84%D8%AA%D9%83%D9%88%D9%8A%D9%86-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0/bltbc40b2f1bf1f9467?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدراويش واصلوا سلسلة النتائج السلبية",
    "body": "تلقى الإسماعيلي الهزيمة السادسة على التوالي في الدوري المصري، بخسارته أمام مضيفه سموحة (2-0)، مساء اليوم الجمعة على ملعب برج العرب بالإسكندرية، في افتتاح الجولة العاشرة من المسابقة. وسجل المهاجم السنغالي بابا بادجي الهدف الأول، في الدقيقة 49، ثم أضاف أحمد فوزي الهدف الثاني في الدقيقة 56، ليؤكد تفوق الفريق السكندري. بهذه النتيجة، واصل الإسماعيلي بقيادة مدربه الجزائري ميلود حمدي سلسلة النتائج السلبية، وتوقف رصيده عند 4 نقاط، في المركز الحادي والعشرين والأخير بجدول ترتيب الدوري المصري.&nbsp; في المقابل، رفع سموحة بقيادة مدربه أحمد عبد العزيز رصيده إلى 14 نقطة، في المركز السابع، محققا فوزه الثالث هذا الموسم، والثاني خلال آخر 3 جولات. ماذا حدث في برج العرب؟ بدأت المباراة بهدوء نسبي مع تماسك دفاعي واضح من لاعبي الإسماعيلي، خلال ربع الساعة الأول، ما حد من خطورة سموحة على مرمى الحارس الواعد عبد الله جمال. وفي الدقيقة 31، أجرى أحمد عبد العزيز مدرب سموحة تبديلا مبكرا، بإشراك ميدو مصطفى في مركز الظهير الأيمن بدلا من القائد شريف رضا.&nbsp; انتهى الشوط الأول بالتعادل السلبي، لكن مع بداية الشوط الثاني دفع سموحة بجناحه النيجيري السريع، صامويل أمادي، بدلا من خالد الغندور لتعزيز الضغط الهجومي عبر الأطراف، بينما أشرك الإسماعيلي لاعبه محمد سمير بدلا من محمد إيهاب. وفي الدقيقة 49، أثمرت تغييرات سموحة…",
    "image": null,
    "pubDate": "2025-10-03T15:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eae4eb7e45f86d75",
    "title": "أموريم: كنا مفككين أمام برينتفورد.. ولا يمكننا الهروب من النتائج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D9%86%D8%A7-%D9%85%D9%81%D9%83%D9%83%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%88%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC/blt74b7070ecb6d4938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل مانشستر يونايتد استعداداته لاستقبال سندرلاند على ملعب أولد ترافورد غدًا السبت، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز، ويرى المدرب روبن أموريم أن السبب وراء ضعف نتائج الشياطين الحمر هذا الموسم هو غياب الاستمرارية في تقديم نفس المستوى. </p><p>وبدأ مانشستر يونايتد الموسم بصورة…",
    "body": "يواصل مانشستر يونايتد استعداداته لاستقبال سندرلاند على ملعب أولد ترافورد غدًا السبت، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز، ويرى المدرب روبن أموريم أن السبب وراء ضعف نتائج الشياطين الحمر هذا الموسم هو غياب الاستمرارية في تقديم نفس المستوى. وبدأ مانشستر يونايتد الموسم بصورة باهتة بالخسارة على أرضه أمام آرسنال (0-1)، وبعدها تعادل خارج ميدانه أمام فولهام بنتيجة (1-1)، قبل أن يحقق انتصاره الأول في الموسم على حساب بيرنلي (3-2) في ملعب أولد ترافورد. وخسر اليونايتد في ملعب الاتحاد أمام مانشستر سيتي بنتيجة (0-3)، وعوض ذلك السقوط بالفوز أمام تشيلسي (2-1) في أولد ترافورد، قبل أن يتعثر من جديد الجولة الماضية بالخسارة خارج أرضه أمام برينتفورد بنتيجة (1-3)، ليقبع في المركز 14 في جدول الترتيب برصيد 7 نقاط. وقال أموريم ردًا على سؤال حول انتقاد واين روني أسطورة الكرة الإنجليزية، الذي أشار من خلاله إلى عدم إيمانه به بحسب ما نقل موقع موقع \"سكاي سبورتس\": \"هذا أمر طبيعي، لا يمكنك الهروب من النتائج، وثم لدينا تركة الموسم الماضي، لكن الموسم الماضي لا يهم بالنسبة لي، لقد خضنا ست مباريات هذا الموسم وخسرنا ثلاثا منها، علينا أن ننظر إلى المباريات التي خسرناها، هل خسرنا مباراة آرسنال بسبب التكتيك؟\". وأضاف أموريم: \"من وظيفتكم تكوين الآراء، عندما تنظرون إلى مباراة سيتي، هل كان أول ما فكرتم فيه…",
    "image": null,
    "pubDate": "2025-10-03T15:10:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058007386b00efee",
    "title": "قرار اضطراري يعيد العمري للأخضر.. فرصة ذهبية لإثبات الجدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%84%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D8%A7%D8%B1%D8%A9/blt9d2a8449f8154830?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نال عبد الإله العمري، مدافع النصر، شرف استدعائه للانضمام لمعسكر المنتخب السعودي، المقام في مدينة جدة ضمن التحضيرات لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026.</p><p>ودخل الأخضر معسكرا استعدادا لخوض مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الجاري، على ملعب الإنماء،…",
    "body": "نال عبد الإله العمري، مدافع النصر، شرف استدعائه للانضمام لمعسكر المنتخب السعودي، المقام في مدينة جدة ضمن التحضيرات لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. ودخل الأخضر معسكرا استعدادا لخوض مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الجاري، على ملعب الإنماء، ضمن منافسات المجموعة الثانية من الملحق الآسيوي. وأوضح الاتحاد الآسيوي لكرة القدم أن نظام الملحق الآسيوي ينص على تأهل متصدري المجموعتين مباشرة إلى كأس العالم 2026، في حين يتواجه صاحبا الوصافة، ذهابًا وإيابًا ليتأهل الفائز منهما إلى ملحق ما بين القارات، الذي سيلعب في مارس/ آذار المقبل، لتحديد آخر منتخبين متأهلين إلى كأس العالم. وحجزت ستة منتخبات آسيوية مقاعدها في بطولة كأس العالم 2026، حتى الآن، وهي: اليابان، وأستراليا، وإيران، وأوزبكستان، وكوريا الجنوبية، والأردن. وجاء قرار المدرب الفرنسي هيرفي رينارد، باستدعاء العمري بعد ساعات قليلة من بداية اليوم الأول من المعسكر، نظرا لإصابة حسان تمبكتي بنزلة برد، وخضوع اللاعب محمد سليمان بكر لبرنامج تأهيلي نتيجة الإصابة التي تعرض لها خلال مباراة الأهلي والدحيل في دوري أبطال آسيا للنخبة، ليتبقى لدى رينارد في الخط الخلفي، كلا من جهاد ذكري وسعد آل موسى، وهو ما أجبره على الاستعانة بخدمات مدافع فريق النصر. خبرة دولية يمتلك العمري خبرة دولية، حيث ظهر لأول مرة في صف…",
    "image": null,
    "pubDate": "2025-10-03T14:48:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77aaaff20c477c8f",
    "title": "موعد مباراة إشبيلية وبرشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5aa4999213849893?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة إشبيلية وبرشلونة في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يستعد برشلونة لمصالحة جماهيره عندما يحل ضيفًا على إشبيلية، على أرضية ملعب \"رامون سانشيز بيزخوان\"، الأحد المقبل، ضمن منافسات الجولة الثامنة من الدوري الإسباني 2025-2026. المباراة تأتي في توقيت حساس لكلا الفريقين، حيث يسعى برشلونة للحفاظ على الصدارة، بعد خسارة قاسية في دوري أبطال أوروبا على يد باريس سان جيرمان بنتيجة (1-2) بملعب \"مونتجويك\"، بينما يبحث إشبيلية عن استعادة التوازن بعد بداية متذبذبة هذا الموسم. ويدخل برشلونة المباراة وهو يحتل الصدارة برصيد 19 نقطة، متقدمًا على ريال مدريد الوصيف بفارق نقطة، ويأمل في تحقيق فوز خارج الديار يعزز موقعه في المنافسة على اللقب. أما إشبيلية، فيحتل المركز التاسع برصيد 10 نقاط، ويعاني من تذبذب في النتائج، حيث لم يحقق سوى 3 انتصارات منذ بداية الموسم، ويرصد كووورة في السطور التالية موعد مباراة إشبيلية وبرشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة إشبيلية وبرشلونة في الدوري الإسباني 2025-2026؟ تقام مباراة إشبيلية وبرشلونة في الدوري الإسباني، يوم الأحد الموافق &nbsp;5 أكتوبر/تشرين أول 2025 على ملعب رامون سانشيز بيزخوان. وتنطلق صافرة المباراة في تمام الخامسة والربع مساءً (17: 15) بتوقيت السعودية ومصر، السادسة والربع مساءً (18:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إشبيلية وبرشلونة في الدوري الإسباني 2025-2026؟ تمتلك …",
    "image": null,
    "pubDate": "2025-10-03T14:30:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "604d92a460ab0950",
    "title": "أرتيتا يتحدث عن \"المدرب الاستثنائي\".. وأحلام ما بعد المباراة الـ300",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%80300/blt23bc60aecb23cff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لاستقبال وست هام غدًا السبت على ملعب الإمارات، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. </p><p>واستهل أرتيتا المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الخميس، بالحديث عن إصابات اللاعبين قائلًا: \"بالنظر إلى جابرييل علينا الانتظا…",
    "body": "تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لاستقبال وست هام غدًا السبت على ملعب الإمارات، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. واستهل أرتيتا المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الخميس، بالحديث عن إصابات اللاعبين قائلًا: \"بالنظر إلى جابرييل علينا الانتظار لنرى بعد التدريب. لم نقم بأي شيء اليوم. لست قلقًا جدًا بشأنه، أما هينكابي سيكون متاحًا بعد فترة التوقف الدولي. سنفعل كل شيء بأسرع ما يمكن، لكن هذه المباراة تأتي بسرعة كبيرة بالنسبة له، أما كاي هافرتز، وجابرييل جيسوس، ونوني مادويكي ما زالوا خارج التشكيلة\". وحول ما إذا كانت دقائق مشاركة ساكا تحتاج لإدارة، وهل تحدث مع توماس توخيل مدرب إنجلترا حول ذلك: \"ليس بعد، نتحدث دائمًا، أنا وتوماس، نقدم دائمًا ملاحظات حول حالة اللاعبين، حتى الآن. كان الأمر سلسًا للغاية\". وبالنظر إلى مواجهة وست هام: \"إنها مباراة رئيسية، لقد تعلمنا في الموسمين الماضيين أننا تعرضنا لهزيمتين أمامهم هنا، علينا تصحيح هذا الوضع، وغدًا هي الفرصة للقيام بذلك، هذا يوضح لك صعوبة المباراة، مع المدرب الجديد، نحن نعرفه جيدًا وكيف ينظم فريقه، ونعلم أنها ستكون مباراة صعبة\". وعن خوضه مباراته رقم 300 مع أرسنال: \"هذا كثير، نواصل المضي قدمًا، وسنقوم بنفس الشيء يوم السبت مرة أخرى، ونحافظ على الإحساس بما نقوم به بشكل جيد للغاية، الهدف هو الفوز يوم …",
    "image": null,
    "pubDate": "2025-10-03T14:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97e3c4af69d97f7b",
    "title": "مرآة جراهام بوتر.. هل يُنهي سندرلاند مغامرة أموريم المترنح مع يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%D9%85-%D8%A8%D9%88%D8%AA%D8%B1-%D9%87%D9%84-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%B1%D9%86%D8%AD-%D9%85%D8%B9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt1800ad4eb331aa50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تكن إقالة جراهام بوتر من الجهاز الفني لوست هام يونايتد، مجرد حدث فردي، بل إشارة إلى المخاطر المتزايدة في اتخاذ بعض إدارات الأندية الإنجليزية قرارات مماثلة، يأتي على رأس المهددين بمواجهة ذات المصير روبن أموريم مدرب مانشستر يونايتد.</p><p>ويمكن ربط إقالة جراهام بوتر التي أعلنتها إدارة وست هام ي…",
    "body": "لم تكن إقالة جراهام بوتر من الجهاز الفني لوست هام يونايتد، مجرد حدث فردي، بل إشارة إلى المخاطر المتزايدة في اتخاذ بعض إدارات الأندية الإنجليزية قرارات مماثلة، يأتي على رأس المهددين بمواجهة ذات المصير روبن أموريم مدرب مانشستر يونايتد. ويمكن ربط إقالة جراهام بوتر التي أعلنتها إدارة وست هام يونايتد يوم 27 سبتمبر/ أيلول الماضي، بالمدير الفني لمانشستر يونايتد، الذي يواجه أداءً ضعيفًا مشابهًا نسبيًا للهامرز في موسم 2025-2026، من خلال النتائج السيئة ومقارنات الإحصاءات. إقالة بوتر رسالة تحذير لأموريم جاءت إقالة بوتر بعد فوز واحد فقط في خمس مباريات في الدوري الإنجليزي (3 نقاط، المركز 19)، مع هزائم ثقيلة أمام توتنهام (0-3) وكريستال بالاس، ما أدى إلى إنهاء فترته بعد 9 أشهر فقط. هذا الحدث وقع في اليوم نفسه الذي خسر فيه مانشستر يونايتد، تحت قيادة أموريم، أمام برينتفورد بنتيجة 3-1 (27 سبتمبر/ أيلول الماضي)، ما أثار مقارنات فورية بين الجهتين. ولم يحقق أموريم الفوز في مباراتين متتاليتين في الدوري حتى الآن، حيث خاض 6 مواجهات هذا الموسم لم يحقق الفوز سوى في اثنين منها، وقد تعادل في واحدة، وتلقى 3 هزائم. ويحتل الشياطين الحمر المركز 14 في ترتيب فرق البريميرليج برصيد 31 نقطة من 33 مباراة (معدل فوز 27% فقط)، فيما كانت الخسارة أمام برينتفورد رقم 17 في 33 مباراة، مع هزائم سابقة مثل 3-0 أمام مانشستر سيتي …",
    "image": "https://assets.kooora.com/images/v3/getty-2237698081/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZVHIYA====/GettyImages-2237698081.jpg",
    "pubDate": "2025-10-03T14:23:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29971a3bd5a40e93",
    "title": "موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%A7%D9%86%D8%AF-%D8%B1%D9%8A%D9%81%D9%88%D9%84%D9%8A%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltffbd2c9a3a41cfb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يستضيف إنتر ميامي نظيره نيو إنجلاند ريفوليوشن، الأحد المقبل على ملعب تشايس، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز ممن أجل تعويض جماهيره بعد خسارة الجولة الماضية أمام شيكاغو فاير بنتيجة (3-5). ويحتل إنتر ميامي المركز الثالث في جدول ترتيب الدوري الأمريكي برصيد 56 نقطة، بينما يأتي نيو إنجلاند ريفوليوشن في المركز ال11 بـ35 نقطة. وفي التقرير الآتي، نستعرض موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 هو الأحد 5 أكتوبر/تشرين أول 2025&nbsp;على ملعب \"تشايس ستاديوم\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت مصر والسعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ وكيف تتابعها عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة إنتر ميامي &nbsp; ونيو إنجلاند ريفوليوشن عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر م…",
    "image": null,
    "pubDate": "2025-10-03T14:21:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "795379b8a210f7ab",
    "title": "وسط فوضى الحوادث.. بياستري الأسرع في التجربة الثانية لسباق سنغافورة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D9%81%D9%88%D8%B6%D9%89-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D8%A8%D9%8A%D8%A7%D8%B3%D8%AA%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%B3%D8%A8%D8%A7%D9%82-%D8%B3%D9%86%D8%BA%D8%A7%D9%81%D9%88%D8%B1%D8%A9/blt039310944d35b748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت التجارب احتكاكًا بين لاندو نوريس وشارل لوكلير",
    "body": "سجّل سائق ماكلارين، الأسترالي أوسكار بياستري، متصدر ترتيب بطولة العالم للفورمولا 1، أسرع زمن في التجارب الحرة الثانية لسباق جائزة سنغافورة الكبرى، الجولة الـ18 من أصل 24 جولة في البطولة، وذلك اليوم الجمعة على حلبة مارينا باي ستريت، خلال حصة اتسمت بالفوضى وكثرة الحوادث. وتمكن بياستري من تحقيق أسرع زمن بدقيقة واحدة و30.714 ثانية، متفوقًا بفارق 0.132 ثانية على سائق آر بي، الفرنسي إسحاق حجار، فيما جاء الهولندي ماكس فيرستابن، سائق ريد بول وحامل اللقب في الأعوام الأربعة الماضية، في المركز الثالث.&nbsp; وبعد أن كان الأسرع في التجارب الحرة الأولى، جاء الإسباني المخضرم فرناندو ألونسو، سائق أستون مارتن وبطل العالم مرتين، في المركز الرابع بالتجارب الثانية. وشهدت الحصة أحداثًا مثيرة، حيث توقفت للمرة الأولى بسبب حادث اصطدام البريطاني جورج راسل بسيارته مرسيدس عند أحد المنعطفات. وبعد الاستئناف، اصطدم النيوزيلندي ليام لاوسون بالحواجز قرب نهاية اللفة، لتُرفع الراية الحمراء مرة أخرى.&nbsp; كما وقع احتكاك بين البريطاني لاندو نوريس وسائق فيراري شارل لوكلير، عند خروج سيارتيهما من المرآب بشكل متزامن، ما تسبب في دفع لوكلير نحو الجدار وكسر جناح سيارته الأمامي، قبل أن تعود سيارة ماكلارين بسرعة للمرآب لتغيير الجناح، ليتمكن نوريس لاحقًا من تسجيل خامس أسرع زمن. وجاء الكندي لانس سترول في المركز السادس مع أستو…",
    "image": null,
    "pubDate": "2025-10-03T13:52:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7144b4841f76d5cd",
    "title": "عودة ميليتاو تزين قائمة ريال مدريد لموقعة فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-%D8%AA%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blta61bf2ee431297f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه استعدادا لمواجهة فياريال، غدًا السبت، على ملعب سانتياجو بيرنابيو، لحساب منافسات الجولة الثامنة من الدوري الإسباني. </p><p>ويمثل الحدث الأبرز في إعلان القائمة هو عودة إيدر ميليتاو بعد غيابه عن مباراة دوري أبطال أوروبا بسبب إصابة في الكاحل، والتي تعر…",
    "body": "أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه استعدادا لمواجهة فياريال، غدًا السبت، على ملعب سانتياجو بيرنابيو، لحساب منافسات الجولة الثامنة من الدوري الإسباني. ويمثل الحدث الأبرز في إعلان القائمة هو عودة إيدر ميليتاو بعد غيابه عن مباراة دوري أبطال أوروبا بسبب إصابة في الكاحل، والتي تعرض لها في الدقائق الأولى من ديربي العاصمة مدريد أمام أتلتيكو. ورغم ضم ألونسو لقلب الدفاع البرازيلي، إلا أنه لا يوجد بالقائمة أيا من لاعبيه الأربعة المصابين، كارفاخال، ترينت أرنولد، روديجر وميندي، حيث تأكد غياب هذا الرباعي عن مباراة الغد، لكن عودة ميليتاو تشعر المدرب بالراحة. واستدعى تشابي ألونسو 22 لاعبًا، جميعهم متاحون من الفريق الأول، بالإضافة إلى ماستانتونو، المنضم إلى كاستيا، واللاعب الشاب سيرجيو ميستري كحارس مرمى ثالث. وفيما يلي قائمة ريال مدريد: حراسة المرمى: تيبوا كورتوا، لونين، سيرجيو ميستري. الدفاع: إيدير ميليتاو، ديفيد ألابا، أسينسيو، كاريراس، فران جارسيا، دين هويسن. الوسط: جود بيلينجهام، إدواردو كامافينجا، فيدي فالفيردي، تشواميني، أردا جولر، داني سيبايوس. الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو، جونزالو، إبراهيم دياز، ماستانتونو. كيف يرى ألونسو فياريال؟ أبدى ألونسو احترامه الكبير لفياريال، الذي يتميز بقدرات هجومية عالية ومرونة تكتيكية، مؤكدا أن ريال مدريد بحاجة لأن يكون في…",
    "image": null,
    "pubDate": "2025-10-03T13:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]