[
  {
    "id": "6ea16ebbd59887e9",
    "title": "ضربة للسوق السوداء.. رصد آلاف التذاكر المشبوهة قبل موقعة السعودية وإندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%84%D9%84%D8%B3%D9%88%D9%82-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-%D8%B1%D8%B5%D8%AF-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D8%A7%D9%84%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D8%A8%D9%88%D9%87%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltde564354f635e197?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في أجواء مشحونة بالحماس والترقب، تتجه أنظار جماهير الكرة السعودية والآسيوية مساء غدٍ الأربعاء نحو ملعب مدينة الملك عبدالله الرياضية بجدة، حيث يخوض المنتخب السعودي مواجهة مصيرية أمام نظيره الإندونيسي في افتتاح منافسات المجموعة الثانية من الملحق الآسيوي المؤهل إلى كأس العالم 2026.</p><p>ويأمل الأخ…",
    "body": "في أجواء مشحونة بالحماس والترقب، تتجه أنظار جماهير الكرة السعودية والآسيوية مساء غدٍ الأربعاء نحو ملعب مدينة الملك عبدالله الرياضية بجدة، حيث يخوض المنتخب السعودي مواجهة مصيرية أمام نظيره الإندونيسي في افتتاح منافسات المجموعة الثانية من الملحق الآسيوي المؤهل إلى كأس العالم 2026. ويأمل الأخضر في استثمار عاملي الأرض والجمهور لتحقيق بداية قوية نحو بلوغ المونديال السابع في تاريخه، بينما يبحث المنتخب الإندونيسي عن صناعة مفاجأة تُعيده إلى دائرة الضوء القاري. ويخوض المنتخب السعودي مواجهتين حاسمتين في جدة، أمام إندونيسيا غدًا الأربعاء، وأمام العراق الثلاثاء المقبل، لحساب المجموعة الثانية التي يتأهل متصدرها مباشرةً إلى النهائيات المقررة في أمريكا والمكسيك وكندا العام المقبل. أما صاحبا المركزين الثاني والثالث، فسيلعبان مباراتي ذهاب وإياب في نوفمبر المقبل لبلوغ الملحق العالمي. ضربة للسوق السوداء قبل ضربة البداية وفي الوقت الذي تستعد فيه الجماهير لملحمة كروية منتظرة، أعلنت منصة \"ويبوك\"، الجهة الرسمية المعتمدة لبيع تذاكر مباراة السعودية ضد إندونيسيا، عن رصدها وحجبها لما يقارب 6 آلاف تذكرة مشبوهة تم تداولها في السوق السوداء خلال الأيام الماضية. وأكدت المنصة في بيان رسمي لها أن منظومتها التقنية المتطورة تعتمد على نظام إلكتروني متكامل يضمن حماية التذاكر من النسخ أو التداول غير المشروع، ما يسهم في…",
    "image": null,
    "pubDate": "2025-10-07T17:55:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1f6697c47c59f815",
    "title": "حلم المونديال يشعل المعنويات.. لاعبو الأخضر يرفعون راية الثقة قبل موقعة إندونيسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D9%86%D9%88%D9%8A%D8%A7%D8%AA-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%8A%D8%B1%D9%81%D8%B9%D9%88%D9%86-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D9%82%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7/bltc1619c1bd1bf8fe4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه الأنظار مساء الأربعاء إلى ملعب الإنماء في جدة، حيث يستهل المنتخب السعودي مشواره في الملحق الآسيوي المؤهل إلى كأس العالم 2026، بمواجهة مرتقبة أمام نظيره الإندونيسي، ضمن المجموعة الثانية التي تضم أيضًا المنتخب العراقي.</p><p>ويمثل هذا اللقاء أهمية قصوى للأخضر، الذي يسعى إلى وضع قدمٍ أولى في ط…",
    "body": "تتجه الأنظار مساء الأربعاء إلى ملعب الإنماء في جدة، حيث يستهل المنتخب السعودي مشواره في الملحق الآسيوي المؤهل إلى كأس العالم 2026، بمواجهة مرتقبة أمام نظيره الإندونيسي، ضمن المجموعة الثانية التي تضم أيضًا المنتخب العراقي. ويمثل هذا اللقاء أهمية قصوى للأخضر، الذي يسعى إلى وضع قدمٍ أولى في طريق التأهل إلى المونديال السابع في تاريخه، بعد أن أخفق في حجز بطاقة التأهل المباشر عن مجموعته في المرحلة الثالثة من التصفيات القارية. دعم جماهيري استثنائي في جدة التحضيرات الأخيرة للمنتخب السعودي جرت وسط أجواء حماسية وحضور جماهيري لافت، حيث أعلن الاتحاد السعودي لكرة القدم عن نفاد تذاكر المباراة بالكامل، ما يعني أن ملعب الإنماء سيكون ممتلئًا عن آخره بـ65 ألف مشجع، في مشهد يترقب الجميع أن يكون دافعًا قويًا للمنتخب نحو تحقيق الانتصار. مهمة لا تقبل الأخطاء ويدرك لاعبو المنتخب السعودي حجم المسؤولية الملقاة على عاتقهم، خاصة أن الملحق لا يمنح فرصة للتعويض. فالفوز على إندونيسيا سيكون خطوة حاسمة قبل المواجهة المنتظرة أمام العراق في 14 أكتوبر/ تشرين الأول الجاري. وأوضح الاتحاد الآسيوي لكرة القدم، في بيان رسمي، بأن نظام الملحق الآسيوي ينص على تأهل متصدري المجموعتين مباشرة إلى كأس العالم 2026، في حين يتقابل صاحبا الوصافة، ذهابًا وإيابًا ليتأهل الفائز منهما، إلى ملحق بين القارات، سيلعب في مارس/آذار المقبل، لت…",
    "image": null,
    "pubDate": "2025-10-07T17:30:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4ea382a60af50f3",
    "title": "الذكاء الاصطناعي يرسم مستقبل السعودية بالملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt5296163a1ae89b9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبواب المجد تفتح مصراعيها، للمنتخب السعودي الذي يحمل آمال وطموحات جماهيره العريضة نحو التأهل لكأس العالم 2026، حيث يسعى الصقور لحسم مباراتي إندونيسيا والعراق، بالملحق الآسيوي من أجل حجز مقعد بالمونديال.",
    "body": "أبواب المجد تفتح مصراعيها، للمنتخب السعودي الذي يحمل آمال وطموحات جماهيره العريضة نحو التأهل لكأس العالم 2026، حيث يسعى الصقور لحسم مباراتي إندونيسيا والعراق، بالملحق الآسيوي من أجل حجز مقعد بالمونديال. يخوض المنتخب السعودي، الملحق الآسيوي، وهو في حالة فنية وبدنية متميزة، بعدما استعاد صفوفه بالكامل دون إصابات، وللمرة الأولى منذ فترة طويلة يكون الأخضر، مكتمل العناصر قبل مباراتين حاسمتين أمام كل من إندونيسيا والعراق غدًا الأربعاء ويوم الثلاثاء المقبل في جدة. &nbsp;ويعزز من فرص الأخضر السعودي، وجود المدير الفني الفرنسي القدير هيرفي رينارد الذي يمتلك خبرات واسعة، ويعرف جيدًا كيفية التعامل مع اللقاءات الكبرى. ويتأهل متصدر المجموعة مباشرة إلى مونديال 2026، بينما يخوض صاحب المركز الثاني مباراة فاصلة مع صاحب المركز الثاني في المجموعة الثانية التي تضم الإمارات وقطر وعمان، ويتأهل الفائز للملحق العالمي. وفي السطور التالية، يرسم الذكاء الاصطناعي مستقبل السعودية بالملحق الآسيوي. &nbsp; السعودية ضد إندونيسيا.. فرصة لإعلان القوة مبكرًا المباراة الأولى التي سيخوضها المنتخب السعودي، ستكون أمام المنتخب الإندونيسي، تُعد بمثابة اختبار صعب للأخضر في مشوار الملحق. ورغم أن المنتخب الإندونيسي أظهر تطورًا في السنوات الأخيرة، ونجح في فرض نفسه على الساحة الآسيوية كمنافس جاد، إلا أن فارق الإمكانيات يصب في مص…",
    "image": "https://assets.kooora.com/images/v3/getty-2183857804/GettyImages-2183857804.jpg",
    "pubDate": "2025-10-07T17:28:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd433fa63e87bf46",
    "title": "بيراميدز يحسم الجدل حول رحيل محمد الشيبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B4%D9%8A%D8%A8%D9%8A/blt5d5e8b456a7e1a25?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم بيراميدز المصري الجدل حول رحيل لاعبه المغربي محمد الشيبي، في شهر يناير/كانون الثاني المقبل.</p><p style=\"direction: rtl;\">ولفت الظهير الأيمن الدولي الأنظار مع فريقه بيراميدز وساهم في تحقيق لقب دوري أبطال أفريقيا في الموسم الماضي.</p><p style=\"direction: rtl;\">وانتشرت …",
    "body": "حسم بيراميدز المصري الجدل حول رحيل لاعبه المغربي محمد الشيبي، في شهر يناير/كانون الثاني المقبل. ولفت الظهير الأيمن الدولي الأنظار مع فريقه بيراميدز وساهم في تحقيق لقب دوري أبطال أفريقيا في الموسم الماضي. وانتشرت أنباء حول تلقي نادي بيراميدز عرضاً من لوكوموتيف موسكو الروسي للتعاقد مع الشيبي بخلاف عرض آخر من الدوري القطري. رد بيراميدز وقال مصدر مطلع في بيراميدز لكووورة، إن هذه الأنباء غير صحيحة بالمرة مؤكداً أنه لا يوجد أي عروض رسمية لبيع محمد الشيبي. وأضاف: \"من الوارد أن يكون ذلك اهتمام غير رسمي ولكننا لا نفكر من الأساس في رحيل محمد الشيبي أحد نجوم فريقنا\". وأكد أن الشيبي لاعب في بيراميدز بعقد يمتد لمدة 3 مواسم أخرى، ولا يفكر النادي على الإطلاق في الاستغناء عن خدماته لأي فريق آخر موضحاً أنه حتى حال وصول عروض مستقبلاً لن تتم الموافقة عليها. ماذا قدم الشيبي مع بيراميدز؟ ويعيش النجم المغربي محمد الشيبي صاحب الـ 32 عاماً حالة فنية رائعة بعد أن لفت الأنظار بشدة في الموسم الماضي وأيضاً الحالي مع فريقه بيراميدز. وانضم الشيبي إلى صفوف بيراميدز في سبتمبر/أيلول 2022 قادماً من الجيش الملكي المغربي في صفقة تصل قيمتها إلى 400 ألف يورو. ولعب الشيبي من قبل في صفوف عدة أندية مغربية على رأسها الرجاء البيضاوي والمغرب التطواني واتحاد طنجة. وخاض اللاعب المغربي 129 مباراة مع بيرميدز على مدار 3 أعوام تق…",
    "image": "https://assets.kooora.com/images/v3/kooora_1401694_1/krunoslav%20jurcic3.jpg",
    "pubDate": "2025-10-07T17:00:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40c712e345305bdd",
    "title": "مهووس بالأرقام.. مورينيو ينفعل على صحفي سأله عن راتبه مع بنفيكا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D9%88%D9%88%D8%B3-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D9%86%D9%81%D8%B9%D9%84-%D8%B9%D9%84%D9%89-%D8%B5%D8%AD%D9%81%D9%8A-%D8%B3%D8%A7%D9%94%D9%84%D9%87-%D8%B9%D9%86-%D8%B1%D8%A7%D8%AA%D8%A8%D9%87-%D9%85%D8%B9-%D8%A8%D9%86%D9%81%D9%8A%D9%83%D8%A7/blt8ef4faac6a3dab40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق جوزيه مورينيو، مدرب بنفيكا الجديد، ينفعل على صحفي بسبب سؤال حول راتبه.</p>",
    "body": "شاهد في الفيديو المرفق جوزيه مورينيو، مدرب بنفيكا الجديد، ينفعل على صحفي بسبب سؤال حول راتبه.",
    "image": null,
    "pubDate": "2025-10-07T16:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "578bca9dc10e17c1",
    "title": "\"أمر متوقع\".. مبابي يثير الشكوك في معسكر فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D8%B1-%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt401559ca82203fb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا إثارة الشكوك حوله خلال معسكر \"الديوك\" الجاري.</p><p style=\"direction: rtl;\">وذكرت صحيفة ليكيب الفرنسية مساء اليوم الثلاثاء: \"لم يشارك مبابي وإبراهيما كوناتي في مران اليوم، لمعاناة نجم ريال مدريد من آلام في كاحل القدم، بي…",
    "body": "واصل كيليان مبابي، نجم ريال مدريد وقائد منتخب فرنسا إثارة الشكوك حوله خلال معسكر \"الديوك\" الجاري. وذكرت صحيفة ليكيب الفرنسية مساء اليوم الثلاثاء: \"لم يشارك مبابي وإبراهيما كوناتي في مران اليوم، لمعاناة نجم ريال مدريد من آلام في كاحل القدم، بينما يشكو مدافع ليفربول من إصابة عضلية\". وأضافت أن غياب الثنائي عن تدريبات الثلاثاء \"أمر متوقع\". وأشارت إلى أن مبابي وكوناتي اكتفيا بتوقيعات تذكارية للجماهير التي حرصت على الحضور إلى مقر التدريبات في كليرفونتين، وكذلك مصافحة لاعبي منتخب فرنسا تحت 21 عامًا الذين تواجدوا في حصة تدريبية بملعب بيبارو، قبل أن يغادرا إلى صالة الألعاب الرياضية. وأكدت الصحيفة الفرنسية وجود شكوك حول جاهزية إبراهيما كوناتي بسبب إصابته العضلية، بينما اشتكى كيليان مبابي من إصابة في كاحله تعرض لها أثناء تسجيله الهدف الثالث في فوز فريقه ريال مدريد على فياريال بثلاثة أهداف مقابل هدف واحد، في بطولة الدوري الإسباني \"الليجا\". وسوف يخوض منتخب فرنسا مباراتين خلال شهر أكتوبر/تشرين الأول الجاري، حيث يستقبل أذربيجان يوم الجمعة المقبل على ملعب حديقة الأمراء، ثم يخرج \"الديوك\" لمواجهة أيسلندا في ريكيافيك بعدها بثلاثة أيام، في الجولتين الثالثة والرابعة من التصفيات الأوروبية المؤهلة لكأس العالم 2026 التي ستقام في الولايات المتحدة الأمريكية وكندا والمكسيك. وبإمكان المنتخب الأزرق حسم التأهل…",
    "image": null,
    "pubDate": "2025-10-07T16:45:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15429cbab74f6f11",
    "title": "خطة محكمة تقرب الرأس الأخضر من تأهل تاريخي للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%A9-%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%AA%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%85%D9%86-%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blte07ce28af0e97604?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بات منتخب الرأس الأخضر على بُعد انتصار واحد فقط من حجز مقعده في كأس العالم لكرة القدم 2026، وهو ما يدلل على الأداء الواعد الذي أظهره الفريق في السنوات الأخيرة، وهو أمر كان من الصعب تصديقه قبل عشرين عامَا. </p><p>وسيصبح منتخب الرأس الأخضر، الذي يبلغ عدد سكانه نحو 600 ألف نسمة، ثاني أصغر دولة بعد …",
    "body": "بات منتخب الرأس الأخضر على بُعد انتصار واحد فقط من حجز مقعده في كأس العالم لكرة القدم 2026، وهو ما يدلل على الأداء الواعد الذي أظهره الفريق في السنوات الأخيرة، وهو أمر كان من الصعب تصديقه قبل عشرين عامَا. وسيصبح منتخب الرأس الأخضر، الذي يبلغ عدد سكانه نحو 600 ألف نسمة، ثاني أصغر دولة بعد أيسلندا تبلغ النهائيات، وذلك في حال الفوز بإحدى مباراتيه المتبقيتين في التصفيات الأفريقية المؤهلة لمونديال 2026. ويحل منتخب الرأس الأخضر ضيفًا على ليبيا، غدًا الأربعاء، قبل أن يستضيف إيسواتيني، يوم الإثنين المقبل، حتى يضمن صدارة المجموعة الرابعة ويتفوق على الكاميرون الأكثر شهرة ويتأهل مباشرة إلى كأس العالم 2026. ووصل منتخب الرأس الأخضر للمراحل الأخيرة من التصفيات المؤهلة لكأس العالم 2014 في البرازيل، لكن تم خصم نقاط منه للدفع بلاعب موقوف، ليُحرم من خوض المباراتين الفاصلتين قبل التأهل للنهائيات. وفي ظهوره الأول في كأس الأمم الأفريقية عام 2013، بلغ منتخب الرأس الأخضر دور الثمانية، ما دفع مدربه للغناء خلال المؤتمر الصحفي عقب المباراة، وكرر المنتخب هذا الإنجاز في النسخة الأخيرة في كوت ديفوار، لكنه ودع البطولة عبر ركلات الترجيح. ويتطور منتخب الرأس الأخضر سريعًا في استقطاب اللاعبين المقيمين بالخارج في مختلف أنحاء العالم. اكتشاف المواهب يؤتي ثماره وقال وكيل اللاعبين توني أراوخو، المقيم في الولايات المتحد…",
    "image": null,
    "pubDate": "2025-10-07T16:32:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2d5b948272d7556",
    "title": "تروسارد يوضح حقيقة تفكيره في الرحيل عن آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%88%D8%B3%D8%A7%D8%B1%D8%AF-%D9%8A%D9%88%D8%B6%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%81%D9%83%D9%8A%D8%B1%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84-%D8%B9%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltaa901cc6d88a67f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الجناح البلجيكي لياندرو تروسارد، لاعب آرسنال، أنه لم يفكر مطلقًا في مغادرة الفريق الإنجليزي مع انطلاق الموسم الجديد، رغم التكهنات حول رحيله إلى فريق آخر.</p><p style=\"direction: rtl;\">وانضم تروسارد إلى آرسنال في عام 2023، قادمًا من برايتون، ومن وقتها خاض 132 مباراة بم…",
    "body": "أكد الجناح البلجيكي لياندرو تروسارد، لاعب آرسنال، أنه لم يفكر مطلقًا في مغادرة الفريق الإنجليزي مع انطلاق الموسم الجديد، رغم التكهنات حول رحيله إلى فريق آخر. وانضم تروسارد إلى آرسنال في عام 2023، قادمًا من برايتون، ومن وقتها خاض 132 مباراة بمختلف المسابقات، وسجل 30 هدفًا وصنع 25 آخرين. وقال تروسارد، في تصريحات عبر مؤتمر صحفي، اليوم الثلاثاء، مع استعداد بلجيكا لاستضافة مقدونيا الشمالية في تصفيات كأس العالم يوم الجمعة المقبل: \"هناك دائمًا شائعات كهذه، ولكن لم يكن الرحيل احتمالًا مطروحًا على الإطلاق، وأشعر أنني مرتاح بشدة في آرسنال\". وأضاف: \"في بداية الموسم، عانيت قليلًا بسبب الإصابة، وأعتقد أن هذه الشائعات ظهرت بسبب قلة مشاركاتي في المباريات\". ونجح تروسارد في العودة إلى تشكيلة آرسنال، متصدر ترتيب الدوري. وأكمل: \"أمضيت أسابيع جيدة مع آرسنال، سواء على الصعيد الفردي أو الجماعي، وأخيرًا أصبحت لائقًا من الناحية البدنية وفي أفضل حالاتي كلاعب وأنا سعيد للغاية بذلك\". وواصل: \"شاركت كثيرًا في الأسابيع الأخيرة، وقمت بما علي فعله، وأشعر بالرضا تجاه ذلك\". ويخوض منتخب بلجيكا مباراتين حاسمتين يومي 10 و13 أكتوبر/تشرين الأول الجاري، إذ سيستضيف مقدونيا الشمالية قبل أن يحل ضيفًا على ويلز في كارديف. واختتم: \"الفوز يوم الجمعة المقبل والتوجه إلى ويلز ونحن بمعنويات عالية هو هدفنا، ومقدونيا الشمالية منتخب …",
    "image": "https://assets.kooora.com/images/v3/getty-2238619721/GettyImages-2238619721.jpg",
    "pubDate": "2025-10-07T15:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0bf216efee3c3d6a",
    "title": "من بوابة مدريد.. رهان محفوف بالمخاطر يعيد جرينوود للواجهة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%B1%D9%87%D8%A7%D9%86-%D9%85%D8%AD%D9%81%D9%88%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%B7%D8%B1-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%AC%D8%B1%D9%8A%D9%86%D9%88%D9%88%D8%AF-%D9%84%D9%84%D9%88%D8%A7%D8%AC%D9%87%D8%A9/bltcdadb457ff618885?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسحاب برشلونة يمهد الطريق لصفقة مدريدية ثمينة",
    "body": "يحقق أولمبيك مارسيليا بداية ممتازة للموسم (2025-2026)، بقيادة نجمه ماسون جرينوود الذي يلعب دورا كبيرا في ذلك. المهاجم الإنجليزي، المرتبط بعقد حتى عام 2029، سرعان ما فرض نفسه كعنصر أساسي في تشكيلة مارسيليا. لكن في الوقت الذي يبدو فيه أن كل شيء يسير على ما يرام في كانبيير، تأتي أنباء من إسبانيا لتقلب الأمور رأسًا على عقب: أتلتيكو مدريد ليس مستعدًا للتخلي عن ملف جرينوود. بداية رائعة.. ثراء تكتيكي بعد انضمامه إلى نادي مارسيليا قبل عام لإحياء مسيرته الكروية، نجح جرينوود في كسب قلوب جماهير ملعب فيلودروم. وسجل ثلاثة أهداف - 2 في الدوري الفرنسي وواحد في دوري أبطال أوروبا - بالإضافة إلى 4 تمريرات حاسمة، ليصبح رمزا للديناميكية الهجومية الجديدة للفريق. تكامل أدائه مع بيير-إيميريك أوباميانج وأمين جويري يمنح النادي ثراءً تكتيكيًا تمكن بابلو لونجوريا (رئيس النادي) ومهدي بنعطية (المدير الرياضي) من تشكيله بدقة. ومع ذلك، فإن المنافسة الشديدة في خط هجوم مارسيليا قد تثير تساؤلات سريعة حول جرينوود. يعرف لاعب مانشستر يونايتد السابق أن وقت لعبه غير مضمون، خاصة مع وصول المهاجم البرازيلي إيجور بايكساو من فينورد في ميركاتو الصيف. وهي حالة قد تدفعه إلى الاستماع إلى بعض العروض المرموقة القادمة من أندية أخرى. انسحاب برشلونة.. وخطة أتلتيكو مدريد الصحفي إكرم كونور، المتخصص في سوق الانتقالات، هو الذي كشف عن هذه…",
    "image": "https://assets.kooora.com/images/v3/getty-2237944164/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2237944164.jpg",
    "pubDate": "2025-10-07T15:48:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c611a8fd9c659f83",
    "title": "آرسنال يكافئ نجمه بتعديل عقده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%83%D8%A7%D9%81%D9%8A%D9%94-%D9%86%D8%AC%D9%85%D9%87-%D8%A8%D8%AA%D8%B9%D8%AF%D9%8A%D9%84-%D8%B9%D9%82%D8%AF%D9%87/blt5254c1847efbf075?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي آرسنال الإنجليزي كافأ حارسه الإسباني ديفيد رايا، بعقد محسن للتأكيد على مكانته كأحد اللاعبين الأساسيين في الفريق.",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الثلاثاء، بأن نادي آرسنال الإنجليزي كافأ حارسه الإسباني ديفيد رايا، بعقد محسن للتأكيد على مكانته كأحد اللاعبين الأساسيين في الفريق. ووفقًا لهيئة الإذاعة البريطانية \"بي بي سي\"، فإن آرسنال وضع اللمسات الأخيرة لتعديل عقد رايا وزيادة راتبه، وذلك لأول مرة منذ انضمامه إلى النادي بشكل دائم في صيف عام 2024، قادمًا من صفوف برينتفورد. وأكد التقرير، أن الاتفاق تم التوصل إليه في وقت سابق من الصيف، لكن النادي لم يعلن عنه رسميًا. ويتقاضى رايا 100 ألف جنيه إسترليني أسبوعيًا، لكن راتبه زاد بعد الاتفاق، على الرغم من أن مدة عقده ظلت كما هي. وينتهي عقد رايا الحالي في صيف 2028، لكن المصادر أشارت إلى وجود خيار لتمديده لموسم آخر بموافقة الطرفين. ومنذ انضمامه إلى آرسنال قادما من برينتفورد، على سبيل الإعارة في البداية في صيف 2023، أثبت رايا نفسه كواحد من أفضل حراس المرمى في كرة القدم الإنجليزية. وفاز رايا بجائزة القفاز الذهبي في الدوري الإنجليزي الممتاز في موسم 2023/24 واحتفظ بالجائزة في الموسم الماضي - حيث تقاسمها مع حارس مرمى نوتنجهام فورست ماتس سيلز. وكان آرسنال قد أعلن يوم الثلاثاء الماضي، توقيع مدافعه الفرنسي ويليام ساليبا على عقد جديد طويل الأمد، ليؤكد استمراره مع الفريق خلال السنوات المقبلة. وأشارت تقارير صحفية إلى أن العقد الجديد يبقي المدافع في ملعب الإمارات حتى 20…",
    "image": "https://assets.kooora.com/images/v3/blt2fe7984643d85646/FotoJet%20(7).jpg",
    "pubDate": "2025-10-07T15:36:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb774347f192dc32",
    "title": "27 لاعباً في قائمة منتخب الإمارات لملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/27-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7%D9%8B-%D9%81%D9%8A-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt31896ae93b3df0f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "27 لاعباً في قائمة المنتخب الإماراتي المشاركة في الملحق الآسيوي للمونديال",
    "body": "اختار الروماني اولاريو كوزمين مدرب منتخب الإمارات الأول، 27 لاعباً لخوض مباراتي منتخبي عمان وقطر يومي السبت والثلاثاء المقبلين، على استاد جاسم بن حمد بالعاصمة القطرية الدوحة، ضمن تصفيات المجموعة الأولى للملحق الآسيوي المؤهل إلى نهائيات كأس العالم في الولايات المتحدة الأمريكية وكندا والمكسيك العام المقبل. وضمت القائمة حراس المرمى خالد عيسى، علي خصيف، حمد المقبالي، وفهد الظنحاني، واللاعبين إريك دي مينيزيس، ريتشارد أكونور، روبن فيليب، لوكاس بيمنتا، خليفة الحمادي، كوامي كويدو، علاء الدين زهير، ماركوس ميلوني، خالد الظنحاني، علي صالح، يحيى الغساني، عبد الله رمضان، سیل سوزا، یحيى نادر، حارب عبد الله، فابيو دي ليما، لوان بيريرا، ماجد حسن، كايو لوكاس، كايو كانيدو، سلطان عادل، برونو أوليفيرا، ونیكولاس خیمینیز. وكان المنتخب الإماراتي، قد أقام معسكراً داخلياً في دبي بداية من 28 سبتمبر/أيلول الماضي، وحتى التدريب الأخير مساء اليوم، على استاد نادي ضباط الشرطة في دبي، وبمشاركة قائمة موسعة ضمت 31 لاعباً، وتم استبعاد الرباعي محمد عبد الباسط وماكنزي هانت وألفارو أوليفيرا وزايد سلطان. وقبلها أقام المنتخب الإماراتي معسكراً داخلياً في دبي مطلع سبتمبر/أيلول الماضي، وخاض خلاله مباراتين وديتين في دبي، وفاز في مباراته الأولى على المنتخب السوري (3-1)، ثم فاز على المنتخب البحريني (1-0)، ليواصل \"الأبيض\" الإما…",
    "image": null,
    "pubDate": "2025-10-07T15:28:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "809eeafb0aad4027",
    "title": "على خطى بوسكيتس.. جوردي ألبا يعلن الاعتزال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A8%D9%88%D8%B3%D9%83%D9%8A%D8%AA%D8%B3-%D8%AC%D9%88%D8%B1%D8%AF%D9%8A-%D8%A7%D9%94%D9%84%D8%A8%D8%A7-%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84/blt30115352056b7931?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رسميًا.. جوري ألبا يعلن اعتزاله كرة القدم",
    "body": "أعلن الظهير الأيسر الإسباني جوردي ألبا، لاعب نادي إنتر ميامي الأمريكي الحالي وبرشلونة السابق، اليوم الثلاثاء، اعتزاله كرة القدم رسميًا، عقب نهاية الموسم الحالي من الدوري الأمريكي لكرة القدم. وقرر الظهير الأيسر الإسباني تعليق حذائه في عمر 36 عامًا، بعد مسيرة طويلة من النجاحات والبطولات. ونشر جوردي ألبا مقطع فيديو عبر حسابه الشخصي على \"إنستجرام\"، أعلن من خلاله اعتزاله كرة القدم. وقال ألبا في بيانه: \"أهلًا بالجميع، حان الوقت لإغلاق مرحلة فارقة في حياتي، لقد اتخذت قرارًا بإنهاء مسيرتي كلاعب كرة قدم محترف بنهاية هذا الموسم من الدوري الأمريكي\". وأضاف: \"أفعل ذلك بقناعة تامة ورضا وسعادة، لأنني أشعر أنني سلكت هذا الطريق بكل شغف، والآن هو الوقت الأمثل لبدء فصل جديد وإغلاق الفصل السابق بأفضل المشاعر\". وتابع: \"لقد منحتني كرة القدم كل شيء، شكرًا جزيلًا لجميع زملائي في الفريق، ومدربيّ، وجهازيّ الفنيّ، وموظفي النادي، والمنافسين الذين شجعوني على بذل قصارى جهدي، وأودّ أن أتوجه بالشكر الجزيل للأندية التي ساهمت في تشكيل حياتي، وخاصةً نادي أتلتيكو سنترو هوسبيتالينسي، حيث بدأ كل شيء\". وأكمل: \"إلى كورنيلا، الذي منحني الثقة للنمو، إلى ناستيك دي تاراجونا، حيث تعلمتُ العيش في غرفة ملابس احترافية ونضجتُ مع زملاء رائعين، إلى نادي فالنسيا، النادي الذي سمح لي بتحقيق حلمي بالظهور لأول مرة في دوري الدرجة الأولى…",
    "image": null,
    "pubDate": "2025-10-07T15:05:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17f9fd0f0563f0c9",
    "title": "إنتر يتخذ قرارا مبكرا في ملف أكانجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AA%D8%AE%D8%B0-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7-%D9%85%D8%A8%D9%83%D8%B1%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D9%81-%D8%A7%D9%94%D9%83%D8%A7%D9%86%D8%AC%D9%8A/blt245802b61d1cc522?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لم ينتظر نادي إنتر ميلان طويلا للحكم على مستوى نجمه الجديد مانويل أكانجي، القادم إليه في الانتقالات الصيفية الماضية معارا من مانشستر سيتي، وقرر تفعيل بند أحقية شرائه.</p><p style=\"direction: rtl;\">وكان إنتر قد ضم أكانجي من مانشستر سيتي، على سبيل الإعارة مع أحقية الشراء \"ت…",
    "body": "لم ينتظر نادي إنتر ميلان طويلا للحكم على مستوى نجمه الجديد مانويل أكانجي، القادم إليه في الانتقالات الصيفية الماضية معارا من مانشستر سيتي، وقرر تفعيل بند أحقية شرائه. وكان إنتر قد ضم أكانجي من مانشستر سيتي، على سبيل الإعارة مع أحقية الشراء \"تتحول إلى إلزامية الشراء إذا لعب 50% من المباريات\". وبحسب صحيفة \"توتو سبورت\" الإيطالية، فإن إنتر قرر بشكل نهائي تفعيل بند أحقية شراء مانويل أكانجي مقابل 15 مليون يورو بعد تألقه مع الفريق منذ بداية الموسم الجاري. وخاض المدافع الدولي السويسري 6 مباريات مع الفريق الأسود والأزرق خلال الموسم الجاري في جميع البطولات بواقع 473 دقيقة. وكان أكانجي قد انضم إلى مانشستر سيتي، في صيف 2022، قادمًا من بوروسيا دورتموند. وخلال 3 مواسم قضاها مع مانشستر سيتي لعب مانويل أكانجي 136 مباراة وسجل 5 أهداف وصنع 3 آخرين. وساهم أكانجي صاحب الـ 30 عامًا في تتويج مانشستر سيتي بسبعة ألقاب، بواقع الدوري الإنجليزي (2) ولقب واحد في كل من دوري أبطال أوروبا وكأس السوبر الأوروبي وكأس الاتحاد الإنجليزي وكأس الدرع الخيرية وكأس العالم للأندية. سبب الرحيل وسبق أن كشف مانويل أكانجي، أنه أجبر على الرحيل عن مانشستر سيتي، بسبب خروجه من خطط المدرب بيب جوارديولا. وقال أكانجي خلال تصريحات صحفية سابقة: \"جوارديولا أوضح لنا، نحن المدافعين الستة، أن اثنين سيلعبان واثنين آخرين سيبقيان على مقاعد ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2239218571/GettyImages-2239218571.jpg",
    "pubDate": "2025-10-07T14:40:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "769f133dcadc628d",
    "title": "كان مطلوبا في السعودية.. باريس يتحين الفرصة لخطف نجم آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%86-%D9%85%D8%B7%D9%84%D9%88%D8%A8%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%AA%D8%AD%D9%8A%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D8%B5%D8%A9-%D9%84%D8%AE%D8%B7%D9%81-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt456adf124d2ab2fa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حاول نادي باريس سان جيرمان التعاقد مع غابرييل، لاعب أرسنال، خلال صيف 2024. على الرغم من اهتمام باريس، اعتبر ميكيل أرتيتا أن مدافعه غير قابل للتحويل.",
    "body": "&nbsp;بعد خمس سنوات من مغادرته ليل، أصبح البرازيلي جابرييل ماجالهايس مرجعاً عالمياً في مركزه. &nbsp;في الدوري الإنجليزي الممتاز، يعد اللاعب البرازيلي الدولي اليوم أحد أفضل المدافعين المركزيين في الوقت الحالي. لم تغب تطوراته السريعة عن نادي باريس سان جيرمان، الذي حاول جذبه إلى صفوفه خلال فترة الانتقالات الصيفية لعام 2024. ولكن على الرغم من جهود لويس كامبوس ولويس إنريكي، عارض آرسنال بشدة أي مفاوضات. انضم جابرييل دوس سانتوس ماجالهايس إلى آرسنال في عام 2020 بعد انتقاله من ليل، مقابل 26 مليون يورو، وأثبت نفسه كأحد أفضل المدافعين في الدوري الإنجليزي الممتاز. &nbsp;يبلغ طوله 1.90 متر، ويشكل اليوم مع ويليام ساليبا ثنائيا دفاعيا مخيفا ومحترما في جميع أنحاء المملكة المتحدة. سرعان ما أقنع تأثيره البدني وقراءته للعب وانتظامه المدرب ميكيل أرتيتا ببناء نظامه حوله. بموجب عقد يمتد حتى يونيو/حزيران 2029، يُعتبر اللاعب المولود في ساو باولو الآن أحد أعمدة المشروع اللندني. &nbsp; عرض كبير وفقًا للصحفي الشهير فابريزيو رومانو في بودكاسته \"Here We Go\"، حاول باريس سان جيرمان الصيف الماضي القيام \"بضربة معلم\". &nbsp;كان لويس كامبوس ولويس إنريكي يحلمان بضم جابرييل إلى ماركينيوس لتشكيل دفاع برازيلي رفيع المستوى. &nbsp;أعد باريس عرضًا كبيرًا لإقناع آرسنال، لكن النادي الإنجليزي رفض العرض. يكشف الصحفي الإيطالي …",
    "image": "https://assets.kooora.com/images/v3/blt4c12375410b80e8a/GOAL%20-%20Multiple%20Images%20-%202%20Split%20-%20Facebook%20-%202025-01-10T123322.028.png",
    "pubDate": "2025-10-07T14:28:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eb634fcdbbab9695",
    "title": "مصر والجزائر وعمالقة أوروبا.. حسابات تأهل 22 منتخبًا لكأس العالم في أكتوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D9%88%D8%B9%D9%85%D8%A7%D9%84%D9%82%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%AA%D8%A7%D9%94%D9%87%D9%84-22-%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D9%8B%D8%A7-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/blt11db4b2d60548e1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بعد صعود 18 منتخبًا.. مَن يمكنه اللحاق بركب مونديال 2026 هذا الشهر؟",
    "body": "قبل انطلاق جولة جديدة من التصفيات المؤهلة لكأس العالم 2026 في القارات المختلفة خلال أجندة أكتوبر/ تشرين الأول الجاري، يحلم 22 منتخبًا بحسم تذكرة العبور إلى النهائيات، يأتي على رأسها مصر والجزائر و5 منتخبات من عرب آسيا، إضافة إلى كبار القارة الأوروبية. وتقام نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية، وكندا، والمكسيك، بمشاركة 48 منتخبًا لأول مرة في تاريخ البطولة، ما فتح الباب أمام المنتخبات للمشاركة في المحفل العالمي. عدد المقاعد المخصصة لكل قارة فيما يلي نستعرض عدد المقاعد المخصصة لكل اتحاد قاري في كأس العالم بنظامه الجديد: الاتحاد الآسيوي: 8 مقاعد مباشرة + مقعد واحد عبر الملحق العالمي. الاتحاد الأفريقي: 9 مقاعد مباشرة + مقعد واحد عبر الملحق العالمي. اتحاد أمريكا الشمالية والوسطى والكاريبي: 6 مقاعد مباشرة + مقعدان عبر الملحق العالمي. اتحاد أمريكا الجنوبية: 6 مقاعد مباشرة + مقعد واحد عبر الملحق العالمي. اتحاد أوقيانوسيا: مقعد مباشر واحد + مقعد واحد عبر الملحق العالمي. الاتحاد الأوروبي: 16 مقعدًا مباشرًا. مَن حسم تأهله لمونديال 2026؟ حتى قبل بداية التوقف الدولي هذا الشهر، حسم 18 منتخبًا مقاعدهم في كأس العالم المقبل، ومازالت المنتخبات الأخرى تتنافس على 30 تذكرة. وتأهلت منتخبات كندا، والمكسيك، والولايات المتحدة الأمريكية مباشرة إلى النهائيات، دون خوض التصفيات، كدول منظمة. و…",
    "image": "https://assets.kooora.com/images/v3/getty-2233217370/crop/MM5DGMJRGY5DENBZGM5G433XMU5DAORQ/GettyImages-2233217370.jpg",
    "pubDate": "2025-10-07T14:22:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "180a1b0908c88015",
    "title": "بالأرقام.. صراع الأموال يشعل موقعة السعودية وإندونيسيا قبل ملحق المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%88%D8%A7%D9%84-%D9%8A%D8%B4%D8%B9%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%82%D8%A8%D9%84-%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt63d5a246cc26822d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ العد التنازلي لانطلاق الملحق الآسيوي المؤهل إلى كأس العالم 2026، والذي يمثل فرصة ذهبية أمام المنتخب السعودي لاستعادة بريقه العالمي والعودة للمشاركة في المونديال بعد الإخفاق في التأهل المباشر عن مجموعته في المرحلة الثالثة من التصفيات.",
    "body": "بدأ العد التنازلي لانطلاق الملحق الآسيوي المؤهل إلى كأس العالم 2026، والذي يمثل فرصة ذهبية أمام المنتخب السعودي لاستعادة بريقه العالمي والعودة للمشاركة في المونديال بعد الإخفاق في التأهل المباشر عن مجموعته في المرحلة الثالثة من التصفيات. وحلّ \"الأخضر\" ثالثًا في المجموعة الثالثة بالمرحلة الحاسمة من التصفيات الآسيوية، لينتقل إلى الملحق الآسيوي، حيث سيواجه منتخبي إندونيسيا غدًا الأربعاء والعراق يوم 14 أكتوبر/تشرين الأول الجاري، ضمن المجموعة الثانية التي تضم المنتخبات الثلاثة. ويتأهل متصدر هذه المجموعة مباشرة إلى نهائيات كأس العالم، بينما يخوض الوصيف مواجهة فاصلة من ذهاب وإياب أمام وصيف المجموعة الأولى التي تضم قطر، الإمارات، وعمان، لتحديد هوية المتأهل إلى الملحق العالمي المؤهل للمونديال. ويستهل المنتخب السعودي مشواره في الملحق بمواجهة إندونيسيا على ملعب الإنماء مساء الأربعاء، في لقاء لا يقبل أنصاف الحلول، إذ يدرك اللاعبون أهمية الانطلاقة القوية لتعزيز الحظوظ قبل موقعة العراق المنتظرة. ورغم أن الترشيحات تصب في صالح \"الأخضر\" تاريخيًا وفنيًا، إلا أن مواجهة إندونيسيا لا تبدو سهلة إطلاقًا، لاسيما بعد النتيجتين السلبيتين اللتين شهدتهما المواجهات الأخيرة بين الطرفين، إذ تعادل المنتخب السعودي (1-1) في جدة، قبل أن يخسر (2-0) في جاكرتا، ما يمنح المنتخب الإندونيسي دافعًا معنويًا قويًا لمحاولة ت…",
    "image": null,
    "pubDate": "2025-10-07T14:15:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f00d9fc50991da45",
    "title": "دومفريس: التفوق على هالاند مدهش.. والتعلم من الأرجنتين ضرورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%85%D9%81%D8%B1%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D9%81%D9%88%D9%82-%D8%B9%D9%84%D9%89-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D8%AF%D9%87%D8%B4-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9/blt5ee6840cd6a3927b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف الهولندي دينزل دومفريس، الظهير الأيمن لفريق إنتر ميلان الإيطالي، بدهشته من تفوقه على النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، في ترتيب الكرة الذهبية لعام 2025، معتبرًا أن ما حققه مع \"النيراتزوري\" خلال السنوات الأخيرة كافٍ ليجعله فخورًا بما وصل إليه في مسيرته. </p><p>وقال دومفريس في تصر…",
    "body": "اعترف الهولندي دينزل دومفريس، الظهير الأيمن لفريق إنتر ميلان الإيطالي، بدهشته من تفوقه على النرويجي إيرلينج هالاند، مهاجم مانشستر سيتي، في ترتيب الكرة الذهبية لعام 2025، معتبرًا أن ما حققه مع \"النيراتزوري\" خلال السنوات الأخيرة كافٍ ليجعله فخورًا بما وصل إليه في مسيرته. وقال دومفريس في تصريحات نقلها موقع \"فوتبول إيطاليا\": \"تعلمت من المدرب أليكس باستور أنه يجب أن تستمتع باللحظة، وأن تكون على دراية بمكانك الحالي، وأن تفخر بما أنجزته\". &nbsp;وواصل \"قد يكون ذلك صعبًا في بعض الأحيان، لكن من الجيد أن تنظر إلى الأمر من منظور أوسع وتقول لنفسك: أحسنت، عمل رائع\". وأضاف بابتسامة تعكس مزيجًا من الفخر والحزن: \"على سبيل المثال، كانت الطريقة التي خسرنا بها نهائي دوري أبطال أوروبا أمام باريس سان جيرمان أمرًا مروعًا، فالهزيمة بخماسية نظيفة كانت ليلة سقوط مؤلمة، لكنها لا تُلغي حقيقة أننا وصلنا إلى نهائي دوري الأبطال مرتين خلال ثلاث سنوات، وهو أمر مذهل في حد ذاته\". وتابع مؤكدًا على أهمية النظر إلى الصورة الأكبر: \"أحيانًا أحاول التوقف لحظة وأقول لنفسي: يا دينزل، عليك أن تفخر بما فعلته، لم أصل إلى هنا عن طريق الصدفة، بل بالعمل والانضباط\". تفوق مفاجئ على هالاند بفضل الأداء القوي الذي قدمه مع إنتر ميلان خلال الموسم الماضي، تمكن دومفريس من حجز المركز الخامس والعشرين في ترتيب الكرة الذهبية لهذا العام، متفو…",
    "image": null,
    "pubDate": "2025-10-07T14:11:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "485136447dc221e0",
    "title": "نفاد تذاكر مباراة السعودية وإندونيسيا في الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%81%D8%A7%D8%AF-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%95%D9%86%D8%AF%D9%88%D9%86%D9%8A%D8%B3%D9%8A%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt92445765764bcc8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;سيحظى المنتخب السعودي الأول لكرة القدم، بدعم جماهيري كامل عندما يخوض مباراته الأولى بملحق تصفيات كأس العالم 2026، ضد إندونيسيا غدا الأربعاء على ملعب \"الإنماء\" في جدة.</p><p style=\"direction: rtl;\">ويأمل الأخضر في تحقيق نتيجة إيجابية ببداية مشواره في التصفيات قبل أن يواجه يوم 14 من نفس الشه…",
    "body": "&nbsp;سيحظى المنتخب السعودي الأول لكرة القدم، بدعم جماهيري كامل عندما يخوض مباراته الأولى بملحق تصفيات كأس العالم 2026، ضد إندونيسيا غدا الأربعاء على ملعب \"الإنماء\" في جدة. ويأمل الأخضر في تحقيق نتيجة إيجابية ببداية مشواره في التصفيات قبل أن يواجه يوم 14 من نفس الشهر منتخب العراق في الجولة الثانية والأخيرة، علما بأن متصدر كل مجموعة يتأهل مباشرة إلى النهائيات. وأعلن مجلس جمهور المنتخب السعودي عبر حسابه على \"إكس\" عن نفاد تذاكر مباراة الأخضر ضد إندونيسيا، ما يعني أن مدرجات ملعب الإنماء ستكون ممتلئة عن آخرها في المباراة المرتقبة. وأكد الاتحاد السعودي لكرة القدم أيضا عبر حسابه الرسمي على نفاد التذاكر، ما يعكس الشغف الكبير لدى الجماهير بمساندة منتخبها نحو التأهل إلى نهائيات المونديال للمرة السابعة تاريخيا. ويتسع ملعب \"الإنماء\" (الجوهرة المشعة سابقا)، إلى 65 ألف متفرج. قائمة الأخضر واختار المدرب هيرفي رينارد المدير الفني قائمته لخوض مشوار الملحق الآسيوي والتي لم تشهد مفاجآت كبرى. وضمت القائمة كل من: حراسة المرمى: نواف العقيدي – عبدالرحمن الصائبي – محمد اليامي – راغد النجار خط الدفاع: متعب الحربي – جهاد ذكري – محمد سليمان – سعد آل موسى – حسان تمبكتي – علي مجرشي – سعود عبدالحميد خط الوسط: ناصر الدوسري – علي الحسن – مصعب الجوير – زياد الجهني – محمد كنو – عبدالله الخيبري – نواف بوشل خط الهجو…",
    "image": null,
    "pubDate": "2025-10-07T13:59:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8da9d4eb124f6c4c",
    "title": "جيرارد: أرنولد يدفع ثمن مخاطرته.. وكنا أنانيين في إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B1%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D9%85%D8%AE%D8%A7%D8%B7%D8%B1%D8%AA%D9%87-%D9%88%D9%83%D9%86%D8%A7-%D8%A7%D9%94%D9%86%D8%A7%D9%86%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt6e6827fee9db4629?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثار أسطورة ليفربول ستيفن جيرارد جدلا واسعا، بعد حديثه الصريح عن رحيل النجم الشاب ترينت ألكسندر-أرنولد إلى ريال مدريد.",
    "body": "أثار أسطورة ليفربول ستيفن جيرارد جدلا واسعا، بعد حديثه الصريح عن رحيل النجم الشاب ترينت ألكسندر-أرنولد إلى ريال مدريد. وأكد جيرارد أنه شخصيا \"لم يكن ليغادر ليفربول بتلك الطريقة أبدا\"، كما فتح قلبه للحديث عن ندمه الدائم لعدم الفوز بلقب الدوري الإنجليزي، وكشف كواليس مثيرة حول فشل \"الجيل الذهبي\" لمنتخب إنجلترا بسبب \"الأنانية والعداوات بين النجوم\". وفي مقابلة مطوّلة عبر البودكاست الخاص بنجم مانشستر يونايتد السابق ريو فرديناند، قال جيرارد إنه لن يتخذ نفس القرار الذي اتخذه ترينت ألكسندر-أرنولد عندما قرر مغادرة ليفربول الصيف الماضي والانتقال إلى ريال مدريد مقابل 10 ملايين جنيه إسترليني، بعد رفضه تمديد عقده مع النادي\". وقال جيرارد الذي قاد ليفربول حتى منتصف الثلاثينيات من عمره: \"أنا شخصيا ما كنت لأفعلها. أعتقد أنه خاطر كثيرا. إنه لاعب رائع وموهوب جدا، واحد من أفضل الممررين الذين رأيتهم في حياتي\". وأضاف: \"إنه في نفس مستوى (ديفيد) بيكهام و(بول) سكولز، بلا شك. لكنه غادر ليفربول وهو في قمة مسيرته، بعدما عُرض عليه عقد جديد. لقد خاطر، وهو يعيش الآن نتيجة تلك المخاطرة. أتمنى أن ينجح، لأنني أحبه كثيرا، حقا أحبه\". وأوضح جيرارد أنه يفهم دوافع ترينت من منظور كروي بحت، قائلا: \"إذا نزعت قبعتي كليفربولي، فإنني أستطيع تفهم قراره. عندما يأتي عرض من برشلونة أو ريال مدريد، سيلفت انتباه أي لاعب في العالم، ل…",
    "image": null,
    "pubDate": "2025-10-07T13:53:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e74142232a0e246d",
    "title": "بطولة دبي المفتوحة للتنس تستقطب 20 مصنفة عالميا",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%AF%D8%A8%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D8%AA%D8%B3%D8%AA%D9%82%D8%B7%D8%A8-20-%D9%85%D8%B5%D9%86%D9%81%D8%A9-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7/blt7f417b1200576c35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "20 مصنفة عالمياً في بطولة دبي المفتوحة للتنس",
    "body": "أعلنت بطولات سوق دبي الحرة المفتوحة للتنس، عن طرح تذاكر مباريات دورة عام 2026 للبيع اعتبارا من منتصف غدًا الأربعاء، مع توفير عرض خاص لعشاق التنس، حيث يمكنهم الاستفادة لفترة محدودة من عرض الحجز المبكر الذي يمنحهم خصمًا بنسبة 20% على تذاكر الأيام الثلاثة الأولى من البطولة، ويتيح لهم مشاهدة أفضل 20 مصنفة عالميًا مقابل 52 درهما إماراتيا فقط في اليوم. وتنطلق بطولة التنس الاحترافية الأعرق والأكثر شعبية في الإمارة العام المقبل خلال الفترة من 15 إلى 28 فبراير/شباط 2026، في ستاد سوق دبي الحرة للتنس، وتتضمن بطولة السيدات من فئة 1000 نقطة التي تُقام على مدى أسبوع، وتليها بطولة الرجال المدرجة ضمن بطولات رابطة محترفي التنس من فئة 500 نقطة. أفضل 20 مصنفة ومن المتوقع أن تستضيف بطولة السيدات أفضل 20 لاعبة في التصنيف العالمي، لا سيما بعد إدراجها ضمن بطولات رابطة محترفات التنس من فئة 1000 نقطة منذ عام 2023. ويحظى سكان الإمارة وزوارها على مدى الأيام الثلاثة الأولى من المنافسات المشوقة، بفرصة رائعة لمشاهدة نجمات الرياضة مثل المصنفة الأولى عالميًا أرينا سابالينكا، وإيجا شفيونتيك الفائزة ببطولات جراند سلام الكبرى في 6 مناسبات، والموهبة الأمريكية كوكو جوف صاحبة الـ 21 عامًا، وحاملة لقب البطولة ميرا أندريفا. ومع انطلاق الدورة 26 من بطولة السيدات والدورة 34 من بطولة الرجال في ستاد سوق دبي الحرة للتنس الشه…",
    "image": "https://assets.kooora.com/images/v3/bltbe19298d644fa739/WhatsApp%20Image%202025-10-07%20at%2017.45.27%20(1).jpeg",
    "pubDate": "2025-10-07T13:52:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]