[
  {
    "id": "064808a2005a27c6",
    "title": "تاريخ من الندية بين يوفنتوس ودورتموند يتجدد في سهرة الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AF%D9%8A%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AA%D8%AC%D8%AF%D8%AF-%D9%81%D9%8A-%D8%B3%D9%87%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blta68939f55c7ffe4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء.",
    "body": "تعود عجلة دوري أبطال أوروبا للدوران من جديد لموسم (2025- 2026)، وتشهد الجولة الأولى من مرحلة الدوري لقاءً مثيرًا يجمع بين يوفنتوس وبوروسيا دورتموند غدًا الثلاثاء. &nbsp; وأنهى الفريقان الموسم الماضي في المركز الرابع في الدوريين الإيطالي والألماني، ولم يخسر بوروسيا دورتموند سوى مباراة واحدة في آخر 7 مباريات له في دوري أبطال أوروبا. &nbsp; وكان الفريق الألماني قويًا بشكل خاص في المباريات الافتتاحية، حيث حقق ثلاثة انتصارات في مبارياته الأولى في المواسم الأربعة الماضية، وحقق بوروسيا أول فوز له على الإطلاق خارج أرضه في دوري أبطال أوروبا في نوفمبر/تشرين الثاني 1995، بفوزه (2-1) على يوفنتوس بالذات بهدفي مايكل زورك ولارس ريكن. &nbsp; وتعتبر هذه المواجهة هي العاشرة بين الناديين في المسابقات الأوروبية، سبع من المواجهات العشر السابقة بين عامي 1993 و1997، وكان ثلاث منها في نهائيات أوروبية، وخسر بوروسيا نهائيي كأس الاتحاد الأوروبي عام 1993 بنتيجة (1-3) على أرضه و(0-3) خارج أرضه، ولكنه فاز بدوري أبطال أوروبا ضد يوفنتوس عام 1997 بنتيجة (3-1). &nbsp; وتعود أحدث المواجهات إلى موسم (2014- 2015) في دور الـ16، وفاز الفريق الإيطالي بنتيجة (2-1) على أرضه و(3-0) خارج أرضه، ليرفع سجله ضد بوروسيا إلى ستة انتصارات، وتعادل واحد، وهزيمتين. &nbsp; ويشارك دورتموند في دوري أبطال أوروبا للمرة العشرين، والتاسعة ع…",
    "image": null,
    "pubDate": "2025-09-15T12:47:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81fa9f19aa637ba8",
    "title": "تحديد موقف ديبالا من ديربي العاصمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%AF%D9%8A%D8%A8%D8%A7%D9%84%D8%A7-%D9%85%D9%86-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%85%D8%A9/blt924208614ccf4284?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة.</p><p>وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال.</p><p>وبحسب موقع توتوميركاتو الإيطالي، أظهرت…",
    "body": "تلقى جيان بييرو جاسبريني، مدرب روما، ضربة موجعة بتأكد إصابة النجم الأرجنتيني باولو ديبالا وغيابه المنتظر عن المباريات المقبلة. وشارك ديبالا أساسيًا أمام تورينو أمس الأحد، لكنه غادر بين الشوطين بعد معاناته من إصابة في الشوط الأول وطلبه الاستبدال. وبحسب موقع توتوميركاتو الإيطالي، أظهرت الفحوصات إصابة خفيفة في الفخذ الأيسر، فيما أوضحت شبكة سبورت إيطاليا أن اللاعب سيغيب عن مواجهة ديربي العاصمة أمام لاتسيو الأحد المقبل، ضمن الجولة الرابعة من الدوري الإيطالي، وقد تمتد فترة غيابه إلى أسبوعين. يُذكر أن الجيالوروسي خسر أمام تورينو بهدف نظيف على ملعبه، ليبقى في المركز السادس برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-15T12:42:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc5e04ede551b57b",
    "title": "رابطة الأندية المصرية تطلب حكامًا أجانب لمباراة القمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9-%D8%AA%D8%B7%D9%84%D8%A8-%D8%AD%D9%83%D8%A7%D9%85%D9%8B%D8%A7-%D8%A7%D9%94%D8%AC%D8%A7%D9%86%D8%A8-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D9%85%D8%A9/blt813420afb9901965?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري.",
    "body": "أرسلت رابطة الأندية المصرية المحترفة، برئاسة أحمد دياب، خطابًا رسميًا إلى اتحاد الكرة المصري، برئاسة هاني أبو ريدة، لطلب استقدام طاقم تحكيم أجنبي لإدارة مباراة القمة المرتقبة بين فريقي الأهلي والزمالك، المُقرر إقامتها في 29 سبتمبر/أيلول الجاري بالجولة التاسعة من مسابقة الدوري. &nbsp; جاء هذا التحرك من رابطة الأندية بعد تلقيها طلبًا رسميًا من الأهلي، الذي طالب فيه بضرورة وجود طاقم تحكيم أجنبي للمباراة، ضمانًا للحيادية وتحقيقًا لأعلى معايير العدالة التحكيمية في مثل هذه المباريات الحاسمة. &nbsp; ومن المتوقع أن يدرس اتحاد الكرة الطلب ويتخذ الإجراءات اللازمة لضمان سير المباراة بسلاسة ونزاهة، حيث تكتسب هذه المباراة أهمية خاصة كونها قد تُحدث تغييرًا كبيرًا في مسار الدوري، حيث يسعى كل فريق لتحقيق الفوز لتعزيز موقفه في المنافسة. &nbsp; وتُعد هذه الخطوة جزءًا من الجهود المستمرة من رابطة الأندية المحترفة لضمان تنظيم مباريات الدوري بأفضل شكل ممكن، وتجنب أي جدل قد ينشأ حول القرارات التحكيمية. &nbsp; ويتصدر الزمالك جدول ترتيب الدوري الممتاز برصيد 13 نقطة، بينما يتواجد الأهلي في المركز الخامس عشر برصيد 6 نقاط بعد مرور 6 جولات من بداية المسابقة.",
    "image": null,
    "pubDate": "2025-09-15T12:38:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf8f8b1e597763ba",
    "title": "هلال الطير لكووورة: لست غاضبا بسبب الميركاتو.. وسننافس بضراوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%B7%D9%8A%D8%B1-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%84%D8%B3%D8%AA-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%88%D8%B3%D9%86%D9%86%D8%A7%D9%81%D8%B3-%D8%A8%D8%B6%D8%B1%D8%A7%D9%88%D8%A9/bltee63578773f57809?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق.</p><p>وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصا…",
    "body": "نفى هلال الطير، مدرب اتحاد طنجة، أن يكون مستاءً أو غاضبًا من إدارة النادي بسبب عدم دخول الفريق سوق التعاقدات خلال الميركاتو الصيفي، ليصبح النادي الوحيد في الدوري المغربي الذي لم يبرم أي صفقة، في حدث غير مسبوق. وقال الطير لكووورة: \"كان قرارًا مدروسًا حتى يستعيد النادي توازنه المالي والاقتصادي، وقد استشاروني في الأمر وباركته، لأن الأهم بالنسبة لي هو أن يكون الفريق مستقبلًا في مأمن من أي مشاكل\". وأضاف: \"غادرنا لاعبون مميزون، بعضهم كان هدافًا، لكننا لم نشتكِ ولن نفعل، سننافس بضراوة لأننا نعمل كفريق واحد متماسك\". وتابع مدرب اتحاد طنجة: \"تقلبات الدوري ستكون كثيرة، وأنا واثق أن النسخة الحالية ستكون الأصعب على الإطلاق\".",
    "image": null,
    "pubDate": "2025-09-15T12:36:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cea315750517112b",
    "title": "تشواميني: مارسيليا سيضعنا في مشاكل.. ومبابي مهووس بهذا الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D8%B3%D9%8A%D8%B6%D8%B9%D9%86%D8%A7-%D9%81%D9%8A-%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%87%D9%88%D9%88%D8%B3-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%AD%D9%84%D9%85/bltb6a0c6f5df88a190?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "\"منهج ألونسو يختلف ن أنشيلوتي\"",
    "body": "أكد أوريلين تشواميني، لاعب ريال مدريد، أن الالتزام والثقة سيكونان العنصر الأهم في مباراة فريقه المقبلة أمام مارسيليا في دوري أبطال أوروبا. &nbsp; قال تشواميني، في المؤتمر الصحفي للمباراة: \"إذا فزنا بكل المباريات سنكون هناك (ضمن أفضل 8 فرق). دعونا نرى ما سيحدث، لكن الأهم الآن هو مباراة الغد. نأمل أن نبدأ بأفضل طريقة ممكنة\". &nbsp; وأضاف: \"الحكام يحاولون تقديم أقصى ما لديهم في كل مباراة، لكنهم يرتكبون أخطاء مثلنا. الأهم أننا فزنا. ليس لدي ما أقوله عن الحكام، الجميع شاهد ما حدث، وعلينا النظر إلى الأمام\". &nbsp; وتابع: \"مع كارلو أنشيلوتي فزنا بالكثير. إنه من أفضل المدربين في التاريخ. تشابي يطلب منا أشياء مختلفة وله منهجية خاصة. نحن نتطور في كل مباراة وعلينا الاستمرار على هذا النهج لتحقيق الانتصارات\". &nbsp; أنشيلوتي وألونسو &nbsp; وعن الاختلاف بين أنشيلوتي وتشابي ألونسو، قال تشواميني: \"لا أستطيع كشف تفاصيل التدريبات أمام المنافسين، لكن هناك تغييرات ومنهجيات مختلفة. بعض اللاعبين تغيرت مراكزهم\". &nbsp; وأكد: \"أعرف مارسيليا جيدا، وسيضعنا في مشاكل لأنه يضم لاعبين بمستوى عالٍ. علينا أن نُظهر أننا فريق قوي\". &nbsp; وواصل: \"منذ البداية مع المدرب تشابي ألونسو نفوز بالمباريات، وأعتقد أننا نتطور كفريق وعلى المستوى الفردي أيضا. الجميع يشعر بالارتياح. أحاول اللعب بمستواي ومساعدة الفريق بأقصى ما ل…",
    "image": null,
    "pubDate": "2025-09-15T12:33:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d6ef3f22e5e1c7de",
    "title": "قبل مواجهة الدحيل.. سجل ذهبي للهلال ضد الأندية القطرية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%B3%D8%AC%D9%84-%D8%B0%D9%87%D8%A8%D9%8A-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A%D8%A9/blt2d09ed3f2b0ee31d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتجدد الصدام بين الهلال السعودي، والأندية القطرية، عندما يستضيف الدحيل، مساء غد الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026.",
    "body": "يتجدد الصدام بين الهلال السعودي، والأندية القطرية، عندما يستضيف الدحيل، مساء غد الثلاثاء، ضمن منافسات الجولة الأولى من دوري أبطال آسيا للنخبة 2025-2026. &nbsp; ويستند نادي الهلال، إلى سجله الذهبي، ضد الأندية القطرية، قبل مواجهة الدحيل، التي ستقام على ملعب المملكة آرينا. &nbsp; وذكرت صحيفة \" اليوم \" السعودية، أن \"الزعيم\" يتفوق تاريخيًا على الأندية القطرية في المواجهات الآسيوية، حيث واجهها 41 مرة سابقة، انتصر في 23 مباراة وتعادل في 10 مباريات، وخسر 8 مباريات، واحدة منها بركلات الترجيح. &nbsp; المواجهة الأولى بين الهلال والأندية القطرية، تعود إلى 21 نوفمبر/تشرين الثاني 1997 عندما واجه الريان في التصفية الثانية «غرب» لبطولة الأندية الاسيوية أبطال الدوري، وفاز حينها الزعيم 3-2. &nbsp; وتعود آخر مباراة بين الهلال والأندية القطرية، إلى 3 ديسمبر/كانون الأول 2024 عندما واجه الغرافة في دور المجموعات لدوري أبطال آسيا للنخبة وانتهت المباراة بفوز الهلال 3-0. &nbsp; يذكر أن النادي العاصمي، قد تعادل أمام القادسية (2-2) في المباراة التي جمعت بينهما أول أمس السبت، بدوري روشن، في مواجهة تعد البروفة الأخيرة للهلال، قبل لقاء الدحيل القطري.",
    "image": null,
    "pubDate": "2025-09-15T12:29:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2dabcc8aebaef1c6",
    "title": "السويسرية كامبوندجي تفجر المفاجأة وتحرز ذهبية في مونديال ألعاب القوى",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3%D8%B1%D9%8A%D8%A9-%D9%83%D8%A7%D9%85%D8%A8%D9%88%D9%86%D8%AF%D8%AC%D9%8A-%D8%AA%D9%81%D8%AC%D8%B1-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D8%AA%D8%AD%D8%B1%D8%B2-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/blteda2980e055eb3d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجرت السويسرية ديتاجي كامبوندجي مفاجأة بإحرازها ذهبية سباق 100 م حواجز، اليوم الإثنين في بطولة العالم لألعاب القوى في طوكيو.",
    "body": "فجرت السويسرية ديتاجي كامبوندجي مفاجأة بإحرازها ذهبية سباق 100 م حواجز، اليوم الإثنين في بطولة العالم لألعاب القوى في طوكيو. &nbsp; وسجلت كامبوندجي رقما وطنيا بلغ 12.24 ثانية متقدمة على حاملة الرقم العالمي النيجيرية تووبي اموسان (12.29 ث) والأمريكية جرايس ستارك (12.34 ث). &nbsp; من جهتها، اكتفت البطلة الأولمبية الأمريكية ماساي راسل بالمركز الرابع بزمن 12.44 ثانية. &nbsp; وكانت كامبوندجي (23 عاما) خرجت من نصف نهائي الألعاب الأولمبية في باريس الصيف الماضي، وقد حسنت بفارق كبير رقمها المحلي السابق البالغ 12.40 ثانية.&nbsp; &nbsp; ولم تسجل كامبوندجي هذا الصيف سوى الرقم الـ13 على الصعيد العالمي في هذه المسافة.",
    "image": null,
    "pubDate": "2025-09-15T12:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c036c2e5a182622",
    "title": "يشنق نفسه بيده.. العناد يضع أموريم على حافة الهاوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%B4%D9%86%D9%82-%D9%86%D9%81%D8%B3%D9%87-%D8%A8%D9%8A%D8%AF%D9%87-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%AF-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%B9%D9%84%D9%89-%D8%AD%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D9%88%D9%8A%D8%A9/blta8b47bbdbce31eb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح المدرب البرتغالي روبن أموريم مهددا بالإقالة من تدريب مانشستر يونايتد، في ظل البداية المتعثرة لفريقه هذا الموسم، إذ تعرض لهزيمتين في الدوري الإنجليزي بأول 4 جولات، ولإقصاء مبكر من كأس الرابطة على يد جريمسبي تاون، الناشط في دوري الدرجة الرابعة.",
    "body": "أصبح المدرب البرتغالي روبن أموريم مهددا بالإقالة من تدريب مانشستر يونايتد، في ظل البداية المتعثرة لفريقه هذا الموسم، إذ تعرض لهزيمتين في الدوري الإنجليزي بأول 4 جولات، ولإقصاء مبكر من كأس الرابطة على يد جريمسبي تاون، الناشط في دوري الدرجة الرابعة. &nbsp; وسجل أموريم أسوأ انطلاقة للشياطين الحمر في أول 4 جولات للبريميرليج، وذلك منذ موسم 1992-1993، بعدما اكتفى بحصد 4 نقاط فقط. &nbsp; وتولى أموريم منصب المدير الفني لليونايتد في نوفمبر/تشرين الثاني 2024، خلفا للهولندي إيريك تين هاج، الذي أقيل من منصبه أيضا بسبب انطلاقته الكارثية في الموسم الماضي، لكنه لم ينجح حتى الآن في تصحيح الأوضاع. &nbsp; هوية جديدة منذ وصول أموريم إلى ملعب أولد ترافورد، تحول اليونايتد للعب بطريقة (3-4-3) في أغلب المباريات، وهو ما لم يعتد عليه الفريق طوال السنوات الماضية. &nbsp; وأصر المدرب البرتغالي على محاكاة أسلوبه الذي طبقه في تجربته السابقة مع سبورتنج لشبونة، رغم عدم امتلاك اليونايتد العناصر المناسبة لهذه الطريقة. &nbsp; ولم يستطع أموريم تطبيق أفكاره بسهولة حتى نهاية الموسم الماضي، ليصبح الأمل في الموسم الجديد بعد إبرام صفقات جديدة، تتناسب مع النهج الجديد للمدرب البرتغالي. &nbsp; لكن بداية الموسم الحالي أثبتت أن المان يونايتد مازال بعيدا عن الطريق الصحيح، حيث لم يظهر الفريق بالمستوى المنشود، فضلا عن تحقيقه نتا…",
    "image": null,
    "pubDate": "2025-09-15T12:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "706783d040853a8f",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt6ca5fcaa3828b6b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد ريال مدريد لانطلاق نسخة جديدة من دوري أبطال أوروبا، حينما يستضيف مارسيليا على أرضه في سانتياجو برنابيو.&nbsp; ريال مدريد خرج من دوري أبطال أوروبا الموسم الماضي من ربع النهائي أمام آرسنال، إلا أنّ الفريق بدأ بشكل جيد خلال الموسم الحالي تحت قيادة المدرب الجديد تشابي ألونسو. ويتصدر الملكي الدوري الإسباني بالعلامة الكاملة بعد أربع جولات. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة يال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في دوري أبطال أوروبا. كيف تشاهد مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; من معلق مباراة ريال مدريد ومارسيليا في دوري أبطال أوروبا 2025-2026؟ سوف يتم إذ…",
    "image": null,
    "pubDate": "2025-09-15T12:07:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a4d85afd0c4ea48c",
    "title": "للمرة الثالثة تواليًا.. دوبلانتيس يقتنص ذهبية القفز بالزانة",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D8%AA%D9%88%D8%A7%D9%84%D9%8A%D9%8B%D8%A7-%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D9%8A%D9%82%D8%AA%D9%86%D8%B5-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D9%82%D9%81%D8%B2-%D8%A8%D8%A7%D9%84%D8%B2%D8%A7%D9%86%D8%A9/blt986b92c83f42b909?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج السويدي أرماند دوبلانتيس، البطل الأولمبي وحامل الرقم القياسي، بذهبية مسابقة القفز بالزانة، للمرة الثالثة تواليًا، في بطولة العالم لألعاب القوى، المقامة حاليًا في طوكيو.",
    "body": "توج السويدي أرماند دوبلانتيس، البطل الأولمبي وحامل الرقم القياسي، بذهبية مسابقة القفز بالزانة، للمرة الثالثة تواليًا، في بطولة العالم لألعاب القوى، المقامة حاليًا في طوكيو. وضمن دوبلانتيس، البالغ من العمر 25 عامًا، اللقب العالمي، بقفزه 6.15 أمتار، متقدمًا على اليوناني إيمانويل كاراليس (6 أمتار) والأسترالي كورتيس مارشال (5.95 أمتار)، قبل أن يطلب رفع العارضة لارتفاع 6.30 أمتار في محاولة لتحطيم رقمه القياسي العالمي البالغ 6.29 أمتار.",
    "image": null,
    "pubDate": "2025-09-15T11:58:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "816dcf5a424d9dc1",
    "title": "نزيل جديد في مستشفى بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B2%D9%8A%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%81%D9%8A-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blt64e6f9555c5455dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أعلن بايرن ميونخ عن طبيعة الإصابة التي تعرض لها رافائيل جيريرو، في مشاركته في المباراة الماضية أمام هامبورج في الدوري الألماني يوم السبت الماضي.</p><p style=\"direction: rtl;\">وشارك جيريرو كبديل مع بداية الشوط الثاني في اللقاء الذي حسمه البايرن بخماسية نظيفة على ملعب أليانز أرينا ضمن مباريا…",
    "body": "&nbsp;أعلن بايرن ميونخ عن طبيعة الإصابة التي تعرض لها رافائيل جيريرو، في مشاركته في المباراة الماضية أمام هامبورج في الدوري الألماني يوم السبت الماضي. وشارك جيريرو كبديل مع بداية الشوط الثاني في اللقاء الذي حسمه البايرن بخماسية نظيفة على ملعب أليانز أرينا ضمن مباريات الجولة الثالثة من البوندسليجا، وتواجد في الملعب لمدة 18 دقيقة قبل أن يغادر مصابًا. وأشار النادي البافاري إلى معاناة اللاعب البرتغالي البالغ من العمر 31 عامًا من إصابة طفيفة في عضلات البطن، وجاء هذا الإعلان قبل يومين فقط من انطلاق مشوار الفريق في دوري أبطال أوروبا بمواجهة تشيلسي يوم الأربعاء. ولم يحدد النادي مدة غياب جيريرو بشكل دقيق، ولكنه سيخضع لفترة راحة في الوقت الحالي، ويعاني العملاق البافاري بالفعل من غيابات أخرى بسبب الإصابة، مثل جمال موسيالا، ألفونسو ديفيز، وهيروكي إيتو. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T11:54:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5eac5b54413624c",
    "title": "أبو ريدة نائبًا أول لرئيس الاتحاد العربي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%86%D8%A7%D9%8A%D9%94%D8%A8%D9%8B%D8%A7-%D8%A7%D9%94%D9%88%D9%84-%D9%84%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A/blt1510fe9ec4d554ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتضنت العاصمة السعودية الرياض، اليوم الإثنين، اجتماعات الجمعية العمومية 28 للاتحاد العربي لكرة القدم، وذلك لانتخاب رئيس وأعضاء مجلس الاتحاد لدورة جديدة 2025-2029.",
    "body": "احتضنت العاصمة السعودية الرياض، اليوم الإثنين، اجتماعات الجمعية العمومية 28 للاتحاد العربي لكرة القدم، وذلك لانتخاب رئيس وأعضاء مجلس الاتحاد لدورة جديدة 2025-2029. وأسفرت الجمعية العمومية عن احتفاظ الأمير عبد العزيز الفيصل، بمقعد رئاسة الاتحاد العربي لكرة القدم. كما تمت عملية إعادة انتخاب المهندس هاني أبو ريدة رئيس اتحاد الكرة المصري، في المكتب التنفيذي للاتحاد العربي، وجرت تزكيته ليصبح النائب الأول لرئيس الاتحاد العربي. وأعيد انتخاب أبو ريدة، بالإضافة إلى فوزي لقجع من المغرب، وأحمد يحيى من موريتانيا، والدكتور معتصم جعفر من السودان، عن قارة أفريقيا. وأبلغت الأمانة العامة للاتحاد العربي، في وقت سابق، الاتحادات العربية الأعضاء بمواعيد وآلية الترشح لمجلس الاتحاد، بالإضافة إلى الترشح للهيئات القضائية ولجان الاتحاد المعاونة، إذ انتهت فترة الترشح في 31 أغسطس/آب الماضي.",
    "image": null,
    "pubDate": "2025-09-15T11:53:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "115fab19e38fb60d",
    "title": "مدرب الحسين إربد: لا أعذار فنية أو بدنية أمام سباهان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%95%D8%B1%D8%A8%D8%AF-%D9%84%D8%A7-%D8%A7%D9%94%D8%B9%D8%B0%D8%A7%D8%B1-%D9%81%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%88-%D8%A8%D8%AF%D9%86%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D8%A8%D8%A7%D9%87%D8%A7%D9%86/blt19699558634712d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي كيم ماتشادو، مدرب الحسين إربد الأردني، عن جاهزية فريقه لخوض مواجهة ضيفه سباهان الإيراني، غداً الثلاثاء، في افتتاح مشواره بدوري أبطال آسيا 2.",
    "body": "عبر البرتغالي كيم ماتشادو، مدرب الحسين إربد الأردني، عن جاهزية فريقه لخوض مواجهة ضيفه سباهان الإيراني، غداً الثلاثاء، في افتتاح مشواره بدوري أبطال آسيا 2. ويستقبل الحسين إربد، حامل لقب الدوري الأردني، منافسه الإيراني، في الجولة الأولى للمجموعة الثالثة التي تضم أيضًا موهون باغان الهندي وأهال التركماني. وأوضح ماتشادو في مؤتمر صحفي، أن المباراة ستكون صعبة أمام منافس قوي يضم لاعبين أصحاب خبرة عالية إلا أن الحسين إربد يدخل اللقاء بعقلية تبحث عن الفوز دائمًا. وأشار إلى ثقته في جميع لاعبيه، وقدرتهم على تقديم أداء مميز، مع غياب وحيد بإصابة وسيم ريالات، مؤكدًا أن ما يركز عليه هو فريقه فقط الذي يضم عناصر دولية ولاعبين أصحاب عقلية عالية. وأوضح أن الفريق مستعد بدنيًا، ولا توجد أعذار فنية أو بدنية، وأن التفكير ينصب على القتال لتحقيق الانتصار. وأكد قائد الفريق سعد الروسان، أن مواجهة سباهان لن تكون سهلة، لكن الحسين إربد استعد جيدًا مع الجهاز الفني، مستفيدًا من خبرة المشاركة الماضية التي ستمنح اللاعبين دافعًا أكبر. ولفت أن الحسين إربد يملك مزيجًا من لاعبي الخبرة والشباب، القادرين على تقديم بطولة تليق بمكانة النادي والكرة الأردنية، مشددًا على أن الجماهير تمثل الحافز الأكبر للاعبين. وطالب الروسان بحضور جماهيري كبير في المباراة الافتتاحية، متعهدًا بتقديم كل ما يملك الفريق لإسعادها، مؤكداً أن اللاعبي…",
    "image": null,
    "pubDate": "2025-09-15T11:49:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df20a6915306028e",
    "title": "عودة بيلينجهام وكامافينجا تزين قائمة ريال مدريد أمام مارسيليا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%88%D9%83%D8%A7%D9%85%D8%A7%D9%81%D9%8A%D9%86%D8%AC%D8%A7-%D8%AA%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D8%B1%D8%B3%D9%8A%D9%84%D9%8A%D8%A7/blte5e910876001a097?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه لمباراة مارسيليا، المقرر لها غدا الثلاثاء، على ملعب \"سانتياجو برنابيو\" في الجولة الأولى من الدور الأول بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">وشهدت اختيارات ألونسو عودة جود بيلينجهام وإدواردو كامافينجا عقب التعافي…",
    "body": "أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه لمباراة مارسيليا، المقرر لها غدا الثلاثاء، على ملعب \"سانتياجو برنابيو\" في الجولة الأولى من الدور الأول بدوري أبطال أوروبا. وشهدت اختيارات ألونسو عودة جود بيلينجهام وإدواردو كامافينجا عقب التعافي من الإصابة، بينما يغيب كل من أنطونيو روديجر وإندريك وفيرلاند ميندي. وجاءت قائمة ريال مدريد كاملة، كالآتي: تيبو كورتوا - أندري لونين - فران جارسيا - داني كارفاخال - إيدير ميليتاو - ديفيد ألابا - ترينت ألكسندر أرنولد - راؤول أسينسيو - أليكس كاريراس - فران جارسيا - دين هويسن - جود بيلينجهام - إدواردو كامافينجا - فيدي فالفيردي - أوريلين تشواميني - أردا جولر - داني سيبايوس - فينيسيوس جونيور - كيليان مبابي - رودريجو جويس - جونزالو جارسيا - إبراهيم دياز - فرانكو ماستانتونو. يذكر أن ريال مدريد تغلب هذا الأسبوع على ريال سوسيداد بنتيجة 2-1، على ملعب الأخير، ضمن منافسات الجولة الرابعة من الدوري الإسباني. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T11:43:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9be6518db4aef18",
    "title": "ألونسو: لا أتفق مع أنشيلوتي بشأن التحكيم.. ومبابي ليس قلقًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%AA%D9%81%D9%82-%D9%85%D8%B9-%D8%A7%D9%94%D9%86%D8%B4%D9%8A%D9%84%D9%88%D8%AA%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D9%8A%D8%B3-%D9%82%D9%84%D9%82%D9%8B%D8%A7/bltc73a1a28001b16fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تشابي ألونسو، مدرب ريال مدريد أن الدفاع عن مصالح الملكي، أمر مشروع، في إشارة إلى الملف التحكيمي الذي تستعد إدارة الميرنجي، رفعه إلى الفيفا، ضد حكام الليجا.",
    "body": "أكد تشابي ألونسو، مدرب ريال مدريد أن الدفاع عن مصالح الملكي، أمر مشروع، في إشارة إلى الملف التحكيمي الذي تستعد إدارة الميرنجي، رفعه إلى الفيفا، ضد حكام الليجا. وقال ألونسو في المؤتمر الصحفي لمباراة مارسيليا بدوري أبطال أوروبا \"نستهل المشوار بحماس كبير\". وتابع \"المشاركة في دوري الأبطال مع الريال، لها طابع خاص، وكونها على ملعب البرنابيو يجعلها أكثر تحفيزًا. فالجماهير متعطشة لرؤية الفريق يواصل النمو، ونعلم أن المنافس صعب ونأمل أن تكون البداية جيدة\". وعن عبارته الشهيرة للحكم جيل مانزانو في سان سيباستيان \"لا تجعلوني أفكر بسوء\"، أجاب ألونسو \"كنا نتحدث وسط توتر المباراة، وأوضحت رأيي في المؤتمر الصحفي بعدها، والآن وقت التركيز على دوري الأبطال\". وحول قضية نيجريرا والجدل التحكيمي، قال مدرب ريال مدريد \"لا أريد أن يتحول الأمر إلى موضوع رئيسي متكرر. ما حدث في أنويتا تم الحديث عنه بما يكفي. الآن علينا التفكير في الغد\". وعن تصريح المدرب السابق كارلو أنشيلوتي، بأنه يطمئن أكثر مع التحكيم الأوروبي، علق \"أنا مطمئن مع كليهما. لا أشعر بأي قلق سواء في مباراة الغد أو في مواجهة الدوري المقبلة\". وبشأن الفحص المفاجئ للمنشطات من قبل رابطة الليجا قبل 24 ساعة من مباراة مارسيليا، قال ألونسو \"الأمر خارج سيطرتنا. التدريب تأخر قليلاً، لكن انتهى الأمر\". وأضاف \"تحدثت مع فينيسيوس عن دوره مثلما أفعل مع آخرين. بعد مجه…",
    "image": null,
    "pubDate": "2025-09-15T11:40:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fe7024caa92fc74f",
    "title": "كين يحذر بايرن ميونخ من سيناريو الموسم الماضي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%85%D9%86-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A/bltb8f02f416ed8bab3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أكد هاري كين، مهاجم بايرن ميونخ، على أهمية التواجد ضمن الفرق الثمانية الأولى في مرحلة الدوري من مسابقة دوري أبطال أوروبا، مشيرًا إلى أن مباريات الملحق الإضافية \"تحدث فرقًا كبيرًا في الموسم\".</p><p style=\"direction: rtl;\">وجاءت تصريحات كين قبل مواجهة بايرن ميونخ المرتقبة يوم الأربعاء المقبل…",
    "body": "&nbsp;أكد هاري كين، مهاجم بايرن ميونخ، على أهمية التواجد ضمن الفرق الثمانية الأولى في مرحلة الدوري من مسابقة دوري أبطال أوروبا، مشيرًا إلى أن مباريات الملحق الإضافية \"تحدث فرقًا كبيرًا في الموسم\". وجاءت تصريحات كين قبل مواجهة بايرن ميونخ المرتقبة يوم الأربعاء المقبل ضد بطل العالم للأندية، تشيلسي، على ملعب أليانز أرينا، ضمن لقاءات الجولة الأولى من مرحلة الدوري. وأوضح كين أن بايرن ميونخ اضطر في الموسم الماضي لبذل مجهود إضافي كونه احتل المركز الثاني عشر في مرحلة الدوري، ليواجه سلتيك من أجل التأهل إلى دور الـ16، وأشار إلى أن المواجهتين ضد الفريق الاسكتلندي جاءتا في منتصف أسبوع حاسم في الدوري شهد مباريات قوية ضد ليفركوزن وفرانكفورت. &nbsp;وحذر كين بشكل عاجل من العبء الإضافي الذي تفرضه مباريات الملحق، قائلاً: \"كانت تلك الفترة هي الأكثر إرهاقًا لنا في الموسم، لقد أحدثت فرقًا كبيرًا، كما أننا فقدنا بعض اللاعبين بعد تلك المرحلة في مارس\". لذلك، يرى المهاجم أنه من الضروري تحقيق \"ستة انتصارات أو خمسة مع بعض التعادلات، لهذا السبب من المهم أن نبدأ بشكل جيد على الفور\". بالإضافة إلى تشيلسي، يواجه بايرن في مرحلة الدوري كلًا من باريس سان جيرمان (حامل اللقب)، آرسنال، كلوب بروج، يونيون سانت جيلواز، سبورتنج لشبونة، آيندهوفن، وبافوس. من بين 36 فريقًا في دوري أبطال أوروبا، تتأهل الفرق الثمانية الأولى مب…",
    "image": null,
    "pubDate": "2025-09-15T11:36:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a272fc97de2cd70",
    "title": "ناد ألماني يهدد تعاقد الأهلي المصري مع فيشر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%AF-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%85%D8%B9-%D9%81%D9%8A%D8%B4%D8%B1/blt09ddd8edf3f41bd6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;أصبح تعاقد الأهلي المصري مع المدرب السويسري أورس فيشر، مهدداً بالفشل بعد أن ارتبط اسم الأخير بقيادة بوروسيا مونشنجلادباخ.</p><p style=\"direction: rtl;\">وبحسب صحيفة \"بيلد\" فإن جيرارد سيواني المدير الفني لبوروسيا مونشنجلادباخ، أصبح مهدداً بالرحيل عن منصبه عقب الخسارة الثقيلة أمام فيردر بريمن…",
    "body": "&nbsp;أصبح تعاقد الأهلي المصري مع المدرب السويسري أورس فيشر، مهدداً بالفشل بعد أن ارتبط اسم الأخير بقيادة بوروسيا مونشنجلادباخ. وبحسب صحيفة \"بيلد\" فإن جيرارد سيواني المدير الفني لبوروسيا مونشنجلادباخ، أصبح مهدداً بالرحيل عن منصبه عقب الخسارة الثقيلة أمام فيردر بريمن برباعية دون رد أمس الأحد في الدوري الألماني. وأشارت إلى أن المدرب السويسري أورس فيشر مرشح لقيادة مونشنجلادباخ، حال صدور قرار رسمي بإقالة سيواني في الساعات القادمة. وكان أورس فيشر قد تصدر قائمة الترشيحات لخلافة الإسباني خوسيه ريبيرو، المدير الفني السابق للأهلي بعد إقالته من منصبه. وتولى فيشر من قبل قيادة زيورخ وبازل في الدوري السويسري بجانب يونيون برلين الألماني. ولم يصدر أي بيان رسمي حتى الآن من بوروسيا مونشنجلادباخ بإقالة المدرب سيواني من منصبه. ويبحث الأهلي عن مدرب أجنبي لقيادته في الفترة المقبلة، في ظل تراجع النتائج واحتلال الأحمر المركز 15 بالدوري المصري.",
    "image": null,
    "pubDate": "2025-09-15T11:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e41009f571d674fb",
    "title": "بيميش يجرد البقالي من ذهبية 3 آلاف متر موانع",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%85%D9%8A%D8%B4-%D9%8A%D8%AC%D8%B1%D8%AF-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D9%84%D9%8A-%D9%85%D9%86-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-3-%D8%A7%D9%93%D9%84%D8%A7%D9%81-%D9%85%D8%AA%D8%B1-%D9%85%D9%88%D8%A7%D9%86%D8%B9/bltef6118bdfbf58584?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فشل العداء المغربي سفيان البقالي، في الاحتفاظ بلقبه بطلًا لسباق 3000 متر موانع للمرة الثالثة تواليا، مكتفيا بحصد الفضية في النسخة العشرين من بطولة العالم لألعاب القوى، المقامة في طوكيو.",
    "body": "فشل العداء المغربي سفيان البقالي، في الاحتفاظ بلقبه بطلًا لسباق 3000 متر موانع للمرة الثالثة تواليا، مكتفيا بحصد الفضية في النسخة العشرين من بطولة العالم لألعاب القوى، المقامة في طوكيو. وفيما كان البقالي البطل العالمي والأولمبي، يتجه لاجتياز خط النهاية، باغته النيوزيلندي جوردي بيميش، لينتزع منه المركز الأول، بتوقيت قدره 8:33.88 دقائق، متقدما بفارق 0.07 ثانية فقط عن الفائز بالذهبية في مونديالي يوجين 2022 وبودابست 2023. وسجل البقالي 8:33.95 دقائق، فيما حل الكيني إدموند سيريم ثالثا، وأحرز الميدالية البرونزية، بزمن قدره 8:34.56 دقائق.",
    "image": null,
    "pubDate": "2025-09-15T11:21:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "889cd2d585e9ff40",
    "title": "3 قطريين في نصف نهائي 400 متر حواجز بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%82%D8%B7%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-400-%D9%85%D8%AA%D8%B1-%D8%AD%D9%88%D8%A7%D8%AC%D8%B2-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt58f9c1669dc47bde?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تأهل 3 عدائين قطريين، اليوم الإثنين، إلى نصف نهائي سباق 400 متر حواجز في بطولة العالم لألعاب القوى المقامة في طوكيو، تقدمهم المخضرم عبد الرحمن سامبا.</p><p style=\"direction: rtl;\">وتصدر سامبا (30 عاما)، حامل برونزية مونديال الدوحة 2019، التصفيات التمهيدية مسجلا 48.03 ثانية ومتقدما في التوق…",
    "body": "&nbsp;تأهل 3 عدائين قطريين، اليوم الإثنين، إلى نصف نهائي سباق 400 متر حواجز في بطولة العالم لألعاب القوى المقامة في طوكيو، تقدمهم المخضرم عبد الرحمن سامبا. وتصدر سامبا (30 عاما)، حامل برونزية مونديال الدوحة 2019، التصفيات التمهيدية مسجلا 48.03 ثانية ومتقدما في التوقيت العام على البطل الأولمبي الأمريكي راي بنجامين. وكان باسم حميدة (25 عاما) الأسرع في مجموعته الثانية مسجلا 48.43 ثانية، متقدما على البرازيلي أليسون دوس سانتوس حامل برونزية في أولمبيادي طوكيو وباريس وبطل العالم في يوجين 2022. وتأهل اسماعيل داوود (21 عاما) بحلوله ثانيا في المجموعة الثالثة (48.34 ث)، متقدما على النروجي كارستن فارهولم بطل العالم 2017 و2019 و2023 وحامل ذهبية أولمبياد طوكيو وفضية باريس العام الماضي. ووقع العداؤون القطريون الثلاثة في مجموعات مختلفة في نصف النهائي المقرر الأربعاء، فيما يقام النهائي يوم الجمعة. وحل اللبناني مارك أنتوني إبراهيم سابعا في المجموعة الثانية بزمن 50.20 ثانية. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-15T11:13:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25b516ebfdc67e03",
    "title": "لجان وتنكيل.. رسالة نارية من محمد فضل بشأن الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AC%D8%A7%D9%86-%D9%88%D8%AA%D9%86%D9%83%D9%8A%D9%84-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D9%85%D9%86-%D9%85%D8%AD%D9%85%D8%AF-%D9%81%D8%B6%D9%84-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt4aa5fde221709066?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه محمد فضل، نجم الأهلي السابق، رسالة قوية بشأن النتائج السيئة للفريق الأول لكرة القدم بالقلعة الحمراء.",
    "body": "وجه محمد فضل، نجم الأهلي السابق، رسالة قوية بشأن النتائج السيئة للفريق الأول لكرة القدم بالقلعة الحمراء. وتعادل الأهلي مع مضيفه إنبي، بنتيجة 1-1 في الجولة السادسة للدوري المصري، أمس الأحد. وحصد الأهلي 6 نقاط في 5 مباريات بالدوري المصري، في أسوأ انطلاقة له منذ سنوات طويلة. وقال فضل، عبر حسابه الشخصي بموقع فيس بوك \"أتمني السكوت من كل من ينتمي إلي النادي الأهلي حقاً وفعلاً، &nbsp;ليس قولًا فقط، وعدم الحديث في هذه الفترة\". وأضاف \"الأهلي فوق جميع أبنائه وملك جميع أبنائه.. كفاية لجان وتنكيل من أشخاص لهم مصالح مادية وإدارية ومعلومين للجميع بالأسماء والمواقف، كفاية لعب بعواطف الجمهور وإدخال النادي في معارك\". وتابع \"تاريخ النادي الأهلي كُتب بالمواقف والمبادئ قبل البطولات.. لا علاقة بأي منافس محترم أو شخصية مسيطرة الآن\". وواصل \"الأسماء والأشخاص في زوال، ولكن يتبقى نادينا العظيم ومكانته فقط للأجيال القادمة... ليس لأي شخص، الحق في الحكم علي أحد يعشق ناديه بطريقته سواء مساندة، أو انتقاد\". وأوضح أن جميع رؤساء الأهلي سطروا التاريخ بمواقفهم، منهم عبد المحسن مرتجي وعبده صالح الوحش وصالح سليم وحسن حمدي ومحمود طاهر وآخرهم محمود الخطيب، مؤكدا أن جميع من تقلدوا شارة قيادة الأهلي، سطروا تاريخاً آخرهم وأبرزهم حسام غالي. وتابع \"نختلف أو نتفق في الإدارة، ولكن لا نختلف في التاريخ والحب لهذا الكيان العظيم..…",
    "image": "https://assets.kooora.com/images/v3/blte1a5ca3ddf591492/555.JPG",
    "pubDate": "2025-09-15T11:09:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]