[
  {
    "id": "8e6762a0ac25728b",
    "title": "كل ما تحتاج معرفته عن تذاكر منتخب مصر في كأس الأمم الأفريقية 2025/26: الأسعار والمواعيد والملاعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A9-2025-26-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8/bltf3586f36c19ef79d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد منتخب الفراعنة مباشرة في كأس الأمم الأفريقية 2025",
    "body": "شاهد منتخب الفراعنة مباشرة في كأس الأمم الأفريقية 2025 تتجه أنظار عشاق الساحرة المستديرة في القارة السمراء صوب الملاعب المغربية، التي تحتضن منافسات نسخة 2025 من كأس الأمم الأفريقية، انطلاقاً من 21 ديسمبر/ كانون الأول الجاري. وتشهد البطولة مشاركة 24 منتخباً وطنياً يتنافسون في ملاعب المملكة المغربية، وسط توقعات بمستويات فنية عالية وصراع شرس على الكأس القارية الغالية. ويأتي المنتخب المصري على رأس قائمة المرشحين لاعتلاء منصة التتويج، متسلحاً بتاريخه العريق كأكثر المنتخبات فوزاً باللقب (7 مرات). ويدخل رفاق محمد صلاح البطولة بمزيج من الخبرة الدولية والعناصر الشابة، مع طموحات كبيرة لإنهاء صيام \"الفراعنة\" عن اللقب القاري المستمر منذ عام 2010، مما يضعهم كخصم يخشاه الجميع في الأدوار الإقصائية. ولأن مساندة المنتخب من المدرجات تتطلب ترتيبات دقيقة، يستعرض لكم موقع كووورة دليلاً شاملاً يتضمن مواعيد المباريات، الملاعب المستضيفة، وأسعار التذاكر، بالإضافة إلى آليات الحجز لضمان عدم تفويت أي لحظة من إثارة العرس الأفريقي: &nbsp;أسعار تذاكر مباريات مصر في كأس الأمم الأفريقية تبدأ من 65$ اشترِ تذكرتك الآن! ما هي الفرق المشاركة في كأس الأمم الأفريقية 2025؟ أسدل الستار، مساء اليوم، على منافسات دور المجموعات لبطولة كأس الأمم الأفريقية \"المغرب 2025\"، بعد جولات حفلت بالإثارة والندية. ومع ختام الدور الأول، ا…",
    "image": null,
    "pubDate": "2025-12-31T10:57:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3ed40ec446ad769",
    "title": "حصاد 2025.. لويس إنريكي يتجاوز سقف برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B5%D8%A7%D8%AF-2025-%D9%84%D9%88%D9%8A%D8%B3-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%B3%D9%82%D9%81-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltb551d2d9eb09b660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش لويس إنريكي مدرب باريس سان جيرمان الفرنسي لحظات لا تنسى على مدار هذا العام.",
    "body": "عاش لويس إنريكي مدرب باريس سان جيرمان الفرنسي لحظات لا تنسى على مدار هذا العام. كان عام 2025 هو الأفضل على الإطلاق في مسيرة إنريكي التدريبية التي مر خلالها على محطات عديدة مثل روما وسيلتا فيجو وبرشلونة ومنتخب إسبانيا. وكانت نقطة التحول في وصوله إلى حديقة الأمراء في صيف 2023 ليوقع عقدا يمتد حتى 2025 وتم تمديده إلى 2027 مع تكهنات بتوقيع عقد جديد حتى 2029. سقف برشلونة عمل المدرب الإسباني مديرا فنيا لفريق برشلونة لمدة ثلاثة مواسم خلال الفترة بين عامي 2014 و2017. ترك إنريكي بصمة لا تنسى مع البارسا سواء فنيا أو على مستوى البطولات والإنجازات أو على المستوى الفني. ووصل لويس إنريكي إلى أعلى سقف للإنجازات بقيادة الفريق الكتالوني للفوز بالخماسية في أول مواسمه 2014-2015. توج البارسا حينها بالثنائية المحلية، الدوري وكأس الملك، وأضاف إليها دوري أبطال أوروبا، وهو الأخير للبارسا، والسوبر الأوروبي وكأس العالم للأندية، بينما خسر السوبر الإسباني أمام أتلتيك بلباو. MSN كما توج إنريكي بألقاب محلية أخرى في فترته مع برشلونة، ولكنه ترك بصمة فنية لن ينساها عشاق الكرة العالمية. كان برشلونة فريقا يعاني ذهنيا قبل وصول إنريكي في صيف 2014، وذلك بعد خسارته كل الألقاب في اللحظات الأخيرة تحت قيادة المدرب الأرجنتيني تاتا مارتينو. ولكن بنهاية موسمه الأول، صنع إنريكي ثلاثية هجومية جبارة تضم الثلاثي ليونيل ميسي ولويس…",
    "image": "https://assets.kooora.com/images/v3/getty-476283778/crop/MM5DGNJXGE5DEMBQHE5G433XMU5DAORRHA2A====/GettyImages-476283778.jpg",
    "pubDate": "2025-12-31T06:21:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf6acc0c15c13919",
    "title": "مدرب تنزانيا يتحدى المغرب بتصريح حالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%86%D8%B2%D8%A7%D9%86%D9%8A%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%AD%D8%A7%D9%84%D9%85/blt8af61076fb3f2fb2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جاموندي يستهدف كتابة التاريخ من بوابة مباراة المغرب",
    "body": "جاموندي يستهدف كتابة التاريخ من بوابة مباراة المغرب أعرب ميجيل جاموندي، المدير الفني لمنتخب تنزانيا، عن اعتزازه الشديد بالإنجاز التاريخي، المتمثل في التأهل إلى ثمن نهائي كأس أمم أفريقيا 2025، عقب التعادل الإيجابي بهدف لمثله مع تونس،أمس، في الجولة الثالثة والأخيرة من دور المجموعات. وقال جاموندي، خلال المؤتمر الصحفي عقب اللقاء، إن التأهل \"لحظة فارقة في تاريخ الكرة التنزانية\"، مشيدا بما قدمه لاعبوه، ومؤكدا أن هدفه منذ البداية كان ترسيخ قناعة لدى الفريق بأنه لا يقل شأنا عن بقية المنتخبات، في ظل امتلاك جيل واعد والعمل على تشكيل مجموعة أساسية متجانسة. وأشار المدرب التنزاني إلى أن لاعبيه بذلوا أقصى مجهود ممكن، مضيفا أن الجهاز الفني يدرك جيدا ما يجب تصحيحه في المرحلة المقبلة، مؤكدا إعجابه بروح الفريق العالية وتركيزه المستمر منذ التصفيات وحتى البطولة الحالية. واختتم جاموندي حديثه بالتطرق إلى المواجهة المقبلة أمام المنتخب المغربي، في ثمن النهائي، يوم الأحد 4 يناير/ كانون الثاني على ملعب الأمير مولاي عبدالله . وفي هذا الصدد شدد على أن اللقاء سيكون في غاية الصعوبة بعد المجهود الكبير أمام تونس. لكنه أكد في الوقت ذاته أن فريقه يحلم بكتابة التاريخ أمام المغرب، رغم الضغوط المنتظرة، في ظل أن المباراة ستكون أمام صاحب الأرض.",
    "image": null,
    "pubDate": "2025-12-31T06:20:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19f6587e1da52bae",
    "title": "هل تظن نفسك نيمار؟.. ويلبيك مثار سخرية بعد الواقعة المحرجة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%AA%D8%B8%D9%86-%D9%86%D9%81%D8%B3%D9%83-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%88%D9%8A%D9%84%D8%A8%D9%8A%D9%83-%D9%85%D8%AB%D8%A7%D8%B1-%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D8%AC%D8%A9/blt97875ae9b208bb31?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الانتقادات تحاصر مهاجم آرسنال ومانشستر يونايتد السابق",
    "body": "الانتقادات تحاصر مهاجم آرسنال ومانشستر يونايتد السابق بات داني ويلبيك مهاجم برايتون مثار سخرية على وسائل التواصل الاجتماعي بعد أن ارتطمت ركلة جزاء \"بانينكا\" التي سددها بالعارضة خلال مواجهة وست هام أمس الثلاثاء. &nbsp; فشل ويلبيك &nbsp;مهاجم آرسنال ومانشستر يونايتد السابق في إكمال ثنائيته في غضون ثلاث دقائق في الشوط الأول، حيث تعادل فريقه 2-2 في ملعب لندن. من بطل إلى صفر بعد أن منح جارود بوين التقدم المبكر لوست هام، كان ويلبيك هو من أعاد برايتون إلى المباراة عندما سجل من ركلة جزاء في الدقيقة 32.&nbsp; بعد ثلاث دقائق، حصل الضيوف على ركلة جزاء أخرى، ومرة أخرى كان ويلبيك هو من نفذها. لكن في محاولته الثانية، قرر ويلبيك أن يكون جريئًا وحاول تنفيذ الركلة على طريقة \"بانينكا\". لكن ركلة الجزاء فشلت فشلًا ذريعًا، حيث ارتطمت الكرة بالعارضة ثم حاول مجددًا بعد ارتدادها لكنه فشل في تحويلها للشباك أيضًا. ثم عاقب لوكاس باكيتا ويلبيك وبرايتون بتحويل ركلة جزاء قبل نهاية الشوط الأول، ليتقدم وست هام 2-1 في الاستراحة.&nbsp; لكن في الشوط الثاني، أنقذ جويل فيلتمان برايتون عندما سجل هدف التعادل في الدقيقة 61 ليضمن على الأقل نقطة لفريقه. انتقادات جماهيرية بعد إضاعته لركلة جزاء \"محرجة\" كلفت فريقه نقطتين حاسمتين في المباراة، أبدى المشجعون غضبهم وإحباطهم على مواقع التواصل الاجتماعي. كتب @SamPeters_BHAFC على إ…",
    "image": "https://assets.kooora.com/images/v3/getty-2254086888/crop/MM5DCNJTHE5DQNRWHJXG653FHIYTGMRTHI4DG===/GettyImages-2254086888.jpg",
    "pubDate": "2025-12-31T06:19:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f8f632133a0f4663",
    "title": "\"عودة ميسي\".. وعد مثير يتصدر انتخابات رئاسة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B9%D8%AF-%D9%85%D8%AB%D9%8A%D8%B1-%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%B1%D9%8A%D9%94%D8%A7%D8%B3%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt996c1619a1f38212?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مارك سيريا: أتمنى أن يودع ليو الملاعب بقميص البارسا",
    "body": "مارك سيريا: أتمنى أن يودع ليو الملاعب بقميص البارسا كشف مارك سيريا، المرشح المحتمل لانتخابات رئاسة برشلونة، عن مشروعه الطموح الذي يهدف من خلاله لتحويل ليونيل ميسي، أسطورة البارسا ونجم إنتر ميامي، إلى شريك استراتيجي للنادي الكتالوني. وكان سيريا قد أعلن عن ترشحه للانتخابات المقرر إجراؤها بين 15 مارس و15 يونيو 2026. ووفقاً لما نقلته \"سبورت\" الإسبانية، فقد زار سيريا مقر الصحيفة للحديث عن مشروعه الذي يسعى من خلاله لنيل ثقة أعضاء برشلونة. وقال سيريا: \"ليونيل ميسي يمثل علامة تجارية متعددة الجنسيات، والحقيقة أن نجاحه يثير الإعجاب ويجب أن نتعلم منه الكثير، لأنه يمتلك فريقاً من المحترفين على أعلى مستوى في كافة المجالات. لذا، الأمر لا يتعلق بمجرد الذهاب لتناول حفل شواء، بل بتقديم مشروع حقيقي يكون فيه ميسي شريكاً استراتيجياً للنادي\". وأضاف: \"الدائرة المقربة من ميسي والأشخاص الذين يتخذون القرار معه لديهم مشروع، وأنا نشرته في أعوام 2021 و2023 و2025، ليكون ليو شريكاً استراتيجياً في كافة المجالات التي نحتاج فيها لزيادة الإيرادات بشكل عاجل\". وتابع: \"سأقول رقماً واحداً فقط: نحن ندر حالياً 994 مليوناً كإيرادات. في موسم 2017-2018، ومع ما أعتبره أسوأ مجلس إدارة في تاريخ النادي، حققنا 990 مليوناً. إذا طبقت نسبة التضخم، يجب أن تكون إيرادات برشلونة اليوم 1.2 مليار. إما أن ندرك أن ليونيل ميسي هو عنصر استر…",
    "image": null,
    "pubDate": "2025-12-31T06:07:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a335ef49274014e1",
    "title": "إيمري مبررًا عدم مصافحة أرتيتا: الجو كان باردًا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D9%8A%D9%85%D8%B1%D9%8A-%D9%85%D8%A8%D8%B1%D8%B1%D9%8B%D8%A7-%D8%B9%D8%AF%D9%85-%D9%85%D8%B5%D8%A7%D9%81%D8%AD%D8%A9-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%84%D8%AC%D9%88-%D9%83%D8%A7%D9%86-%D8%A8%D8%A7%D8%B1%D8%AF%D9%8B%D8%A7/blt7507fb42b49d5dbb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإسباني لم يطق الانتظار بعد الرباعية القاسية",
    "body": "المدرب الإسباني لم يطق الانتظار بعد الرباعية القاسية برر الإسباني أوناي إيمري مدرب أستون فيلا، عدم مصافحته مواطنه ميكيل أرتيتا مدرب آرسنال، عقب نهاية الفريقين، مساء أمس الأربعاء، في الجولة 19 من الدوري الإنجليزي الممتاز. &nbsp; وأظهرت الكاميرات بعد صافرة نهاية المباراة، أرتيتا متجهًا إلى مقاعد بدلاء أستون فيلا، لكنه لم يجد إيمري الذي سارع لدخول غرفة الملابس. انتقام الجانرز سحق آرسنال ضيفه أستون فيلا بنتيجة (4-1)، على ملعب الإمارات، رغم انتهاء الشوط الأول بالتعادل السلبي. &nbsp; وبدأ المدافع البرازيلي جابرييل أهداف اللقاء في الدقيقة 48، وتبعه الإسباني مارتن زوبيميندي بالهدف الثاني في الدقيقة 52. &nbsp; وأضاف البلجيكي ليادنرو تروسارد الهدف الثالث في الدقيقة 69، قبل أن يختتم البرازيلي جابرييل جيسوس الرباعية في الدقيقة 78. &nbsp; على الجانب الآخر، أحرز أولي واتكينز هدف أستون فيلا الوحيد في الدقيقة 90+4. &nbsp; بهذا الانتصار العريض، انتقم آرسنال من أستون فيلا الذي تفوق في مباراة الذهاب على ملعب فيلا بارك (2-1)، في وقت سابق من شهر ديسمبر/كانون الأول الجاري. تبرير إيمري قال إيمري في المؤتمر الصحفي بعد المباراة: \"الأمر بسيط.. يمكنكم المشاهدة بعد انتهاء المباراة، روتيني سريع دائمًا، أصافح اللاعبين، وأذهب مع مدربي ولاعبي إلى غرفة الملابس\". &nbsp; وأضاف: \"كنت أنتظر، كنت أنتظر. لكنه كان سعيدً…",
    "image": "https://assets.kooora.com/images/v3/getty-2254095862/crop/MM5DIOJVGU5DENZYG45G433XMU5DAORSHEYQ====/GettyImages-2254095862.jpg",
    "pubDate": "2025-12-31T05:55:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc1e1e2b7770e397",
    "title": "الفلسفة تحصن مستقبل برشلونة.. وخطوة أخيرة قبل الكمال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%81%D9%84%D8%B3%D9%81%D8%A9-%D8%AA%D8%AD%D8%B5%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AE%D8%B7%D9%88%D8%A9-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%85%D8%A7%D9%84/blte74b387ebf38ecf6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يسير بخطى واضحة صوب تأمين المستقبل.. وديكو يحدد هدفه المقبل",
    "body": "برشلونة يسير بخطى واضحة صوب تأمين المستقبل.. وديكو يحدد هدفه المقبل \"الناس لا يعتبرونها صفقات، لكنها كذلك\" .. بهذه العبارة يختصر ديكو، المدير الرياضي لبرشلونة، فلسفة العمل داخل النادي خلال العامين الأخيرين، بعدما قاد مشروعا يعتمد على تحصين القوام الأساسي للفريق عبر تجديد عقود نجومه، بدلا من الدخول في سباق تعاقدات مكلفة، وهو المشروع الذي أعاد هوية الفوز للفريق تحت قيادة هانز فليك. وبحسب ما كشفته صحيفة آس الإسبانية، فإن برشلونة أغلق خلال الأشهر الـ12 الماضية ملف تجديد عقود عدد كبير من لاعبي الفريق الأول، في خطوة إستراتيجية تهدف إلى ضمان الاستقرار الفني والمالي على المدى الطويل، مع الحفاظ على مجموعة تحظى بقيمة سوقية عالية. تجديدات بدلا من الصفقات شهدت الفترة الماضية تجديد عقود جافي، أراوخو، بيدري، جيرارد مارتين، كوبارسي، رافينيا، لامين يامال، مارك برنال، جوليس كوندي، وفرينكي دي يونج، لينضموا إلى تمديدات سابقة شملت بالدي، كاسادو، وفيرمين لوبيز. وفي المقابل، اكتفى برشلونة بصفقات محدودة خلال الموسمين الأخيرين، بضم داني أولمو، تشيزني، جوان جارسيا، وروني باردجي، واستعارة ماركوس راشفورد. الاستفادة من قاعدة 1:1 استغل النادي الكتالوني عودته المؤقتة إلى قاعدة 1:1 في بعض الفترات، خاصة قبل أزمة إلغاء قيد داني أولمو، حيث حصل على موافقة مبدئية من رابطة الليجا ببيع 5% من مقصورات كبار الشخصيات في م…",
    "image": "https://assets.kooora.com/images/v3/getty-2252389411/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZVHIYA====/GettyImages-2252389411.jpg",
    "pubDate": "2025-12-31T05:50:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7941b37ba07ed66e",
    "title": "حل مؤقت.. برشلونة يقدم تضحية مالية لتسهيل صفقة تير شتيجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%84-%D9%85%D9%88%D9%94%D9%82%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%AF%D9%85-%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D8%AA%D8%B3%D9%87%D9%8A%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86/blt91125834ad1b04ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الألماني يرفض الانتقال إلى الدوري الإنجليزي",
    "body": "الحارس الألماني يرفض الانتقال إلى الدوري الإنجليزي يدرس نادي برشلونة خيار اللجوء إلى حل مؤقت في ملف حارسه الألماني مارك-أندريه تير شتيجن، من خلال فتح باب إعارته خلال فترة الانتقالات الشتوية مع تقديم تضحية مالية بهدف تخفيف الضغط الفني والإعلامي المحيط بوضع قائد الفريق في النصف الثاني من الموسم. ووفقاً لصحيفة \"سبورت\" الإسبانية، فإنه برغم مشاركة تير شتيجن أساسياً في مباراة برشلونة أمام ديبورتيفو جوادالاخارا في دور الـ32 من النسخة الحالية لكأس ملك إسبانيا، فإن استمراره مع الفريق حتى نهاية الموسم لا يُعد مضموناً على الإطلاق. وأشارت إلى أن جيرونا ظهر مؤخرا كطرف جديد في المشهد، حيث سيكون النادي يكون سعيداً بضم الحارس الألماني على سبيل الإعارة لمدة 6 أشهر فقط. وكانت \"سبورت\" قد أشارت إلى أن الطاقم الفني لجيرونا تواصل مع الجهاز الفني لبرشلونة للاستفسار عن الحالة البدنية لتير شتيجن، حيث جاء رد خوسيه رامون دي لا فوينتي، مدرب حراس مرمى بالفريق الكتالوني، مؤكداً أن الحارس تعافى بشكل كامل من العملية الجراحية التي خضع لها في أسفل الظهر، وبات جاهزاً للمنافسة على أعلى مستوى. ومن وجهة نظر برشلونة، فإن العملية تبدو مناسبة على المستويين الرياضي والاقتصادي، إذ إن وضع تير شتيجن لم يتغير رغم قرار المدرب هانز فليك بمنحه فرصة المشاركة كمكافأة على تعافيه. أما على الصعيد المالي، يبدي برشلونة مرونة واضحة لتسه…",
    "image": null,
    "pubDate": "2025-12-31T05:44:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc3894874b0a45b3",
    "title": "تحت أنظار برشلونة ويوفنتوس.. إنتر يبدأ مفاوضات ضم كانسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%94%D9%86%D8%B8%D8%A7%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%81%D8%A7%D9%88%D8%B6%D8%A7%D8%AA-%D8%B6%D9%85-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/blt0dd2c883372123db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الظهير البرتغالي يقترب من مغادرة الهلال لأسباب غير فنية",
    "body": "الظهير البرتغالي يقترب من مغادرة الهلال لأسباب غير فنية بدأ مسوؤلو إنتر ميلان مفاوضات التعاقد مع البرتغالي جواو كانسيلو، ظهير الهلال السعودي، خلال الميركاتو الشتوي المقبل. وكتب فابريزيو رومانو، خبير الميركاتو، على حسابه بشبكة \"إكس\": \"من المقرر أن يغادر جواو كانسيلو صفوف الهلال في فترة الانتقالات الشتوية\". وأضاف خبير الميركاتو: \"تواصل إنتر ميلان مع الهلال للاستفسار عن شروط الإعارة وبحث إمكانية إتمام الصفقة\". وأتم: \"كما أجرى برشلونة ويوفنتوس اتصالات خلال الـ 48 ساعة الماضية للاستفسار عن وضع كانسيلو\". ووفقا لبرنامج المنتصف فإن قرار سيموني إنزاجي، مدرب إنتر، بعدم استمرار كانسيلو في صفوف الهلال يستند لأسباب انضباطية وليست فنية. ويرى إنزاجي أن كانسيلو غير منضبط خارج الملعب، مما قد يؤثر بالسلب على غرفة ملابس الزعيم. &nbsp;وأفاد المصدر نفسه أن إدارة الهلال لا تمانع رحيل اللاعب البرتغالي في حال وصول عرض مناسب، لتمويل الصفقات الجديدة. ويرفض إنزاجي إعادة قيد كانسيلو في القائمة المحلية للهلال مفضلا عدم إجراء أي تغييرات في قائمة الأجانب الثمانية. وتعرض كانسيلو لإصابة قوية خلال مشاركته أمام الدحيل القطري في بطولة دوري أبطال آسيا للنخبة، فتم إسقاطه من القائمة وقيد البرازيلي ماركوس ليوناردو بدلا منه. ومنذ عودته من الإصابة شارك اللاعب البرتغالي في 4 مباريات في البطولة القارية حيث سجَّل هدفًا وصنع …",
    "image": null,
    "pubDate": "2025-12-31T05:26:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b34186551ba9a0aa",
    "title": "ما القنوات الناقلة لمباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%84%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%85%D8%AA%D8%A7%D8%B2-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt94624448db129c01?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "تعرف على القنوات الناقلة لمباراة ليفربول وليدز يونايتد في الدوري الإنجليزي الممتاز 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟ يستهل الدوري الإنجليزي الممتاز، العام الجديد 2026 بمواجهة مثيرة على أرضية ملعب \"أنفيلد\"، حيث يستضيف ليفربول فريق ليدز يونايتد، غدًأ الخميس ضمن منافسات الجولة التاسعة عشر من عمر المسابقة. &nbsp; يدخل \"الريدز\" اللقاء بطموح مواصلة التقدم في جدول الترتيب وتعزيز موقعه بين الكبار، بعدما جمع 32 نقطة وضعته في المركز الرابع حتى الآن، فيما يسعى ليدز يونايتد، صاحب المركز السادس عشر، إلى تحقيق نتيجة إيجابية تمنحه دفعة قوية في صراع البقاء والابتعاد عن مناطق الخطر. ليفربول استطاع أن يتجاوز المحنة الأخيرة ويقف على قدميه بسلسلة انتصارات مهمة كان آخرها على حساب وولفرهامبتون بنتيجة (2-1)، بينما ليدز عاد من ملعب سندرلاند بنقطة تعادل (1-1)، في الجولة الماضية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وليدز يونايتد في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت .. ما القنوات الناقلة لمباراة ليفربول وليدز يونايتد في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي الممتاز بشكل حصري في الشرق الأوسط وشمال أفريقيا، لذا يمكنك مشاهدة مباراة ليفربول وليدز يونايتد عبر شاشتها. وخصصت الشبكة قناة beIN Sports 1 لإذاعة المباراة …",
    "image": null,
    "pubDate": "2025-12-30T23:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e81e4f3a9836b828",
    "title": "مدافع مانشستر يونايتد: لا يمكن التعادل في مثل هذه المباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%81%D9%8A-%D9%85%D8%AB%D9%84-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blta817ab81a81df753?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ليساندرو مارتينيز يؤكد حالة الإحباط داخل غرفة ملابس مانشستر يونايتد بعد التعادل مع وولفرهامبتون.",
    "body": "ليساندرو مارتينيز يؤكد حالة الإحباط داخل غرفة ملابس مانشستر يونايتد بعد التعادل مع وولفرهامبتون. أبدى مدافع مانشستر يونايتد، الأرجنتيني ليساندرو مارتينيز، خيبة أمله الشديدة عقب تعادل فريقه مع ضيفه وولفرهامبتون بنتيجة 1-1، مساء الثلاثاء، على ملعب أولد ترافورد، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأكد المدافع الأرجنتيني، أن فقدان نقطتين على أرض الفريق أمام فريق يحتل المركز الأخير في الدوري ولم يجمع سوى نقطتين قبل هذه المباراة، أمر غير مقبول. &nbsp; وقال مارتينيز في تصريحات لشبكة “سكاي سبورتس” عقب اللقاء: \"نشعر بخيبة أمل كبيرة. لا يمكننا اللعب على أرضنا والتعادل في مثل هذه المباريات. عندما نلعب في أولد ترافورد يجب أن نحقق الفوز، ويجب أن يعاني الخصم، لكننا لم نحصل على النقاط الثلاث، وهذا أمر محبط للغاية\". &nbsp; وأضاف المدافع الأرجنتيني أن الفريق يتحمل مسؤولية النتيجة، رغم الجهد المبذول، موضحا: \"الفريق قدّم كل ما لديه. استقبلنا هدفا في لحظة واحدة قبل نهاية الشوط الأول، وهذا يمكن أن يحدث في كرة القدم، لكننا نستحق اللوم، لأن الأمر يقع على عاتقنا\". &nbsp; وتحدث مارتينيز عن تراجع الأداء في الشوط الثاني، قائلًا: “لعبنا بشكل جيد بالكرة في الشوط الأول، لكننا تراجعنا كثيرًا بعد ذلك، ولم ننجح في الضغط على قلبي دفاعهم. أصبحوا مرتاحين في الاستحواذ وبدأوا في التحرك…",
    "image": null,
    "pubDate": "2025-12-30T21:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b5f796c0e2128806",
    "title": "أول تعليق من رونالدو بعد التعثر في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84-%D8%AA%D8%B9%D9%84%D9%8A%D9%82-%D9%85%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%AB%D8%B1-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blteb8076f4aa9f9db9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خرج الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر، بأول تعليق عقب التعادل مع الاتفاق، بنتيجة (2-2)، خلال المباراة التي جمعت الطرفين، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي.",
    "body": "خرج الأسطورة البرتغالي كريستيانو رونالدو، قائد النصر، بأول تعليق عقب التعادل مع الاتفاق، بنتيجة (2-2)، خلال المباراة التي جمعت الطرفين، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي. وسجل رونالدو الهدف الثاني في تعادل النصر مع \"النواخذة\"، ليرفع رصيده إلى 13 هدفًا في قمة ترتيب هدافي دوري روشن، بالتساوي مع مواطنه وزميله في الفريق جواو فيليكس. ونشر رونالدو تغريدة عبر حسابه الرسمي بمنصة \"إكس\" قال خلالها: \"نحن على الطريق الصحيح، ونعرف ما يجب علينا فعله في عام 2026\". ويعد ذلك هو التعثر الأول للنصر على مستوى بطولة الدوري خلال الموسم الحالي، بعد الفوز في أول 10 مباريات تواليًا، وهي الانطلاقة الأفضل في تاريخ المسابقة منذ بداية عصر الاحتراف. جدير بالذكر أن النصر تجنب الخسارة في أول 11 مباراة من بطولة الدوري، وذلك للمرة الثانية في تاريخه بعد موسم 2013-2014.",
    "image": null,
    "pubDate": "2025-12-30T21:00:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13ec4d8fa3e9dc2f",
    "title": "جيسوس: جابرييل يحب الدفاع كما أحب أنا الهجوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D9%8A%D8%AD%D8%A8-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D9%83%D9%85%D8%A7-%D8%A7%D9%94%D8%AD%D8%A8-%D8%A7%D9%94%D9%86%D8%A7-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85/blt26233157c049ca82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مهاجم آرسنال يؤكد سعادته بالمساهمة في فوز فريقه الساحق على أستون فيلا.",
    "body": "مهاجم آرسنال يؤكد سعادته بالمساهمة في فوز فريقه الساحق على أستون فيلا. أكد مهاجم آرسنال، جابرييل جيسوس، أن العقلية القوية كانت العامل الحاسم في فوز فريقه الكبير على ضيفه أستون فيلا بنتيجة 4-1، مساء الثلاثاء، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وسجل جيسوس العائد حديثا من إصابة أبعدته طويلا عن الملاعب، الهدف الرابع لفريقه، الذي ضمن الصدارة لأسبوع آخر. &nbsp; وقال جيسوس في تصريحات لشبكة \"سكاي سبورتس\" عقب اللقاء: \"أعتقد أن ما قدمناه كان مذهلا. اللعب ضدهم دائمًا صعب، فهم يملكون لاعبين رائعين. يأتون إلى هنا كثيرا ويتسببون لنا بالمشاكل، وكان واضحا منذ وقت مبكر أنهم حاولوا إضاعة الوقت، والجميع شاهد ذلك\". &nbsp; وأضاف المهاجم البرازيلي أن تطور عقلية الفريق لعب الدور الأكبر في حسم المباراة: \"عقلية الفريق تنمو بشكل كبير، ومع كل مباراة تصبح أقوى، وأعتقد أننا فزنا اليوم بفضل هذه العقلية\". &nbsp; وتطرق جيسوس إلى عودة زميله جابرييل ماجالهاييس إلى التشكيلة وتسجيله الهدف الأول، مشيدًا بتأثيره الواضح على المنظومة الدفاعية. وأوضح: \"قلت بعد المباراة الماضية عندما سُئلت عنه، منذ اللحظة التي دخل فيها أرض الملعب كان بإمكانك رؤية الفارق في خطنا الخلفي وطريقة دفاعنا. هو يحب الدفاع كما أحب أنا الهجوم، ويحب تسجيل الأهداف أيضا\".",
    "image": null,
    "pubDate": "2025-12-30T20:58:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d8b1063980a79ba",
    "title": "خاص كووورة.. الرتوش الأخيرة تفصل الزمالك عن إعلان المدرب الجديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%AA%D9%88%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%AA%D9%81%D8%B5%D9%84-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B9%D9%86-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF/blt2c1119bfafa788c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قطعت إدارة نادي الزمالك شوطاً كبيراً في ملف المدير الفني الجديد، حيث تواصلت لاتفاق مبدئي مع طارق مصطفى لقيادة الفريق.",
    "body": "قطعت إدارة نادي الزمالك شوطاً كبيراً في ملف المدير الفني الجديد، حيث تواصلت لاتفاق مبدئي مع طارق مصطفى لقيادة الفريق. وعلم كووورة من مصادره داخل الزمالك، أنه تم التوصل إلى اتفاق مبدئي مع طارق مصطفى لتولي مسؤولية تدريب الفريق خلال المرحلة المقبلة. ويأتي هذا التحرك السريع لرغبة الإدارة في فرض حالة من الاستقرار الفني سريعا، وتجنب أي فراغ قد يؤثر على مسيرة الفريق في الارتباطات التالية، مع وجود وعود بصرف مستحقات اللاعبين خلال الأيام المقبلة. وأوضحت المصادر أنه من المقرر أن تشهد الساعات القليلة المقبلة جلسة حاسمة بين مسؤولي النادي وطارق مصطفى، تسبق مران الفريق المقرر إقامته غدا الأربعاء. ولفتت المصادر أن الجلسة تهدف إلى وضع النقاط على الحروف فيما يخص بنود التعاقد وتشكيل الجهاز المعاون، ومن ثم حسم الأمور بشكل رسمي. ويسابق مجلس الإدارة الزمن لإنهاء هذا الملف، خاصة أن طارق مصطفى يحظى بقبول واسع داخل ميت عقبة.. وفي حال إتمام الاتفاق في الجلسة، فمن المنتظر أن يظهر المدرب الجديد في مران الغد لبدء رحلته رسميا.",
    "image": null,
    "pubDate": "2025-12-30T20:54:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "182ca9ff73c464f2",
    "title": "تفوق كاسح ومفاجأة وحيدة.. ماذا يقول التاريخ قبل مواجهة مصر وبنين؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%81%D9%88%D9%82-%D9%83%D8%A7%D8%B3%D8%AD-%D9%88%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%82%D9%88%D9%84-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A8%D9%86%D9%8A%D9%86/bltb237830e490de122?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قبل صدام ثمن نهائي الكان 2025",
    "body": "قبل صدام ثمن نهائي الكان 2025 حجز منتخب بنين مقعده في دور الستة عشر ببطولة كأس الأمم الأفريقية 2025 بعد خسارته أمام السنغال بنتيجة 0-3 في الجولة الثالثة والأخيرة للمجموعة الرابعة بالنسخة الحالية المقامة في المغرب. واحتل منتخب بنين المركز الثالث برصيد 3 نقاط متأهلاً ضمن أفضل 4 منتخبات بالبطولة تحتل المركز الثالث في مرحلة المجموعات. وضرب المنتخب الملقب بـ\"السناجب\" موعداً مع منتخب مصر في ثمن النهائي يوم الاثنين المقبل في مواجهة تحدث للمرة الثانية بينهما في كأس الأمم الأفريقية. وينحاز التاريخ لمنتخب الفراعنة خلال 4 مواجهات سابقة ضد بنين عرف خلالها المصريون الفوز 3 مرات مقابل مفاجأة وحيدة بالتعادل.. وهو ما نرصده في السطور القادمة: مفاجأة تارديلي المواجهة الأولى كانت في المجموعة الثالثة بتصفيات قارة أفريقيا المؤهلة إلى كأس العالم 2006، وخرج منتخب مصر لمواجهة بنين يوم 4 يوليو / تموز 2004. وخرجت المباراة بالتعادل بنتيجة 3-3 وكان وقتها الإيطالي ماركو تارديلي مدرباً للفراعنة بينما كان وابي جوميز مدرباً للسناجب. وتقدم أومار تشوموجو لصالح بنين في الدقيقة 8 ثم أحرز جوكلين أهويا الهدف الثاني في الدقيقة 45. وأحرز أحمد حسن هدفاً للفراعنة في الدقيقة 66 ثم سجل مورتالا أوجوينبي الهدف الثالث لبنين في الدقيقة 68. ونجح محمد أبوتريكة في تسجيل الهدف الثاني في الدقيقة 75 ثم سجل حسن مصطفى هدف التعادل في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-1251838505/crop/MM5DCMZTGM5DEMBQGA5G433XMU5DCMRRHIYA====/GettyImages-1251838505.jpg",
    "pubDate": "2025-12-30T20:53:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e65b84c68a4f9f02",
    "title": "أموريم بعد التعادل مع وولفرهامبتون: عانينا طوال المباراة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D8%B9%D8%A7%D9%86%D9%8A%D9%86%D8%A7-%D8%B7%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9/blt48d4586f1016691a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب مانشستر يونايتد يوضح ان فريقه يعانى خلال التعادل مع وولفرهامبتون من عدم ترابط خطوطه.",
    "body": "مدرب مانشستر يونايتد يوضح ان فريقه يعانى خلال التعادل مع وولفرهامبتون من عدم ترابط خطوطه. أقر المدير الفني لنادي مانشستر يونايتد، البرتغالي روبن أموريم، بصعوبة الأداء الذي قدمه فريقه خلال التعادل مع ضيفه وولفرهامبتون بنتيجة 1-1، مساء الثلاثاء، ضمن منافسات الجولة التاسعة من الدوري الإنجليزي الممتاز. &nbsp; واعترف أموريم، أن مانشستر يونايتد عانى على المستويين الفني والتكتيكي طوال مجريات اللقاء، ليخيب آمال جماهيره على ملعب \"أولد ترافورد\". &nbsp; وقال أموريم في تصريحات لشبكة “سكاي سبورتس” عقب المباراة، إن فريقه لم يكن في أفضل حالاته، موضحا: \"عانينا خلال المباراة بالكامل. افتقدنا القدرة على صناعة الفرص، وكنا نعلم مسبقًا أن المباراة ستكون مختلفة تمامًا عن مواجهة نيوكاسل\". &nbsp; وأضاف: \"كانت الطاقة مختلفة خلال اللقاء، ورغم أننا صنعنا بعض الفرص على مدار 90 دقيقة، إلا أن السلاسة الهجومية لم تكن موجودة، وهناك نقص واضح في الترابط بين الخطوط في الوقت الحالي\". &nbsp; وبيّن مدرب يونايتد أن طبيعة المباراة فرضت تحديات إضافية على لاعبيه، قائلا: “كانت مباراة مختلفة كليًا عن السابقة. وولفرهامبتون اعتمد على التراجع بعدد أكبر من اللاعبين خلف الكرة، وعندما تواجه فريقا بهذا الأسلوب، تحتاج إلى مجهود مضاعف في صناعة اللعب، وإلى خيال أكبر، وأن تُدار المباراة بطريقة مختلفة. للأسف، افتقدنا ذلك اليوم\". &nbsp;…",
    "image": null,
    "pubDate": "2025-12-30T20:46:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3427cec15004b008",
    "title": "لعنة برشلونة.. تشيلسي يواصل النزيف في الدوري الإنجليزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%B9%D9%86%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D9%86%D8%B2%D9%8A%D9%81-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A/blta8354f40e8c294e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل فريق تشيلسي نزيف النقاط في مشواره بالدوري الإنجليزي الممتاز بعد التعادل 2-2 على ملعبه ووسط جماهيره أمام بورنموث، مساء الثلاثاء، في الجولة 19 من الدوري الإنجليزي الممتاز.",
    "body": "واصل فريق تشيلسي نزيف النقاط في مشواره بالدوري الإنجليزي الممتاز بعد التعادل 2-2 على ملعبه ووسط جماهيره أمام بورنموث، مساء الثلاثاء، في الجولة 19 من الدوري الإنجليزي الممتاز. تقدم بورنموث مبكرا بهدف ديفيد بروكس في الدقيقة 6، ورد تشيلسي بهدفين سجلهما كول بالمر من ركلة جزاء وإنزو فرنانديز في الدقيقتين 15 و23. وأدرك الضيوف التعادل بهدف ثان سجله الهولندي الشاب، جاستن كلويفرت في الدقيقة 27. بهذا التعادل بقى تشيلسي في المركز الخامس برصيد 30 نقطة متفوقا بفارق الأهداف عن مانشستر يونايتد سادس الترتيب، بينما يقبع بورنموث في المركز 15 برصيد 23 نقطة. بداية نارية اهتزت شباك الفريقين أربع مرات في أقل من نصف ساعة، حيث هز ديفيد بروكس شباك تشيلسي بهدف أول بضربة رأس لترتد الكرة من روبرت سانشيز حارس تشيلسي، ليكملها نفس اللاعب بقدمه في الشباك. وتعرض البرازيلي إستيفاو، مهاجم تشيلسي، لعرقلة لتتدخل تقنية الفيديو باحتساب ركلة جزاء، سجل منها كول بالمر هدف التعادل للبلوز. واستمرت الإثارة بتسجيل إنزو فرنانديز هدفا ثانيا لأصحاب الأرض بعد تمريرة من أليخاندرو جارناتشو، قبل أن يتعادل الضيوف سريعا بعد أربع دقائق فقط بهدف كلويفرت في الدقيقة 27. ضيف شرس ورغم تراجع نتائجه بشدة في الفترة الأخيرة، أحرج بورنموث، العملاق اللندني وسط جماهيره في ملعب ستامفورد بريدج. بخلاف الهدفين، فقد هدد بورنموث مرمى \"البلوز\" بمحاولات خ…",
    "image": "https://assets.kooora.com/images/v3/getty-2253338782/crop/MM5DGNJQGA5DCOJWHE5G433XMU5DAORRHAZA====/GettyImages-2253338782.jpg",
    "pubDate": "2025-12-30T20:43:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33e5e344dc2fb3be",
    "title": "الشنيف: طريقة جيسوس كشفت النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%86%D9%8A%D9%81-%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%83%D8%B4%D9%81%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt9ea90ec29b0c09b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح الإعلامي خالد الشنيف، نجم أهلي جدة السابق، النار على البرتغالي جورجي جيسوس، مدرب النصر، بعد تعادله مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي.",
    "body": "فتح الإعلامي خالد الشنيف، نجم أهلي جدة السابق، النار على البرتغالي جورجي جيسوس، مدرب النصر، بعد تعادله مع الاتفاق (2-2)، مساء الثلاثاء، ضمن الجولة 12 من دوري روشن السعودي. وبهذا التعادل، وصل النصر للنقطة 31 في قمة ترتيب دوري روشن، فيما وصل الاتفاق للنقطة 17 في المرتبة الثامنة. وقال الشنيف في تصريحات عبر برنامجه \"دورينا غير\" السعودي: \"التهور هو عنوان طريقة جيسوس مع النصر، فالأسلوب الذي يلعب به كشف العالمي من الناحية الدفاعية\". وأضاف: \"لا أعرف سبب تقدم قلبي الدفاع بشكل مبالغ فيه، فالهدف الأول الذي استقبله النصر في الدقيقة 16، ظهر مارتينيز وعبدالإله العمري بالقرب من الثلث الهجومي\". واختتم: \"هذا الشكل غير مبرر، وسيتسبب في استقبال العديد من الأهداف للنصر، ويجب على جيسوس الموازنة بين الدفاع والهجوم\".",
    "image": null,
    "pubDate": "2025-12-30T20:41:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd0909786abcb18f",
    "title": "فوز آرسنال على أستون فيلا.. نكبة معتادة وسلاح \"المدفعجية\" بطل 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%88%D8%B2-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%86%D9%83%D8%A8%D8%A9-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF%D8%A9-%D9%88%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%AF%D9%81%D8%B9%D8%AC%D9%8A%D8%A9-%D8%A8%D8%B7%D9%84-2025/blt633e28cb9fd466cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مجموعة من الأرقام المميزة خلفتها مباراة آرسنال وأستون فيلا",
    "body": "مجموعة من الأرقام المميزة خلفتها مباراة آرسنال وأستون فيلا حقق آرسنال فوزا عريضا على ضيفه أستون فيلا بنتيجة (4-1)، اليوم الثلاثاء، في مباراة أقيمت بملعب الإمارات ضمن منافسات الدوري الإنجليزي الممتاز. أهداف المدفعجية جاءت عن طريق جابرييل ماجاليس، مارتن زوبيميندي، لياندرو تروسارد وجابرييل جيسوس، في الدقائق 48، 52، 69 و78، وتكفل أولي واتكينز بتسجيل هدف الضيوف (ق 90+4). وبذلك، أنهى آرسنال العام على رأس الترتيب برصيد 45 نقطة، فيما حل أستون فيلا ثالثا بفارق 6 نقاط أقل. رباعية لندنية معتادة استقبل أستون فيلا 4 أهداف أو أكثر في الشوط الثاني، خلال 3 مباريات فقط بالدوري الإنجليزي آخر 10 مواسم، حسبما أفادت شبكة \"سكواكا\". حدث ذلك في مناسبتين العام الماضي أمام توتنهام هوتسبير، قبل تكرار الأمر الليلة أمام فريق لندني آخر. وتسبب آرسنال في إيقاف سلسلة انتصارات الفيلانز المتتالية، عند 11 فوزا، والتي تعد الأطول في تاريخ النادي. سلاح فتاك وفقا لشبكة \"أوبتا\"، فإن آرسنال سجل 17 هدفا من الركنيات هذا العام في البريميرليج، وذلك بعدما جاء الهدف الأول لجابرييل ماجاليس بهذا السلاح. وأضافت: \"لا يوجد فريق يتفوق على آرسنال تاريخيا في هذا الجانب بعام ميلادي واحد، سوى مانشستر يونايتد في 2012، حينما سجل 18 هدفا\". فيما ذكرت شبكة \"سكواكا\" بأن الفريق اللندني هو ثاني من يسجل 20 هدفا أو أكثر من الركلات الثابتة، بعيدا ع…",
    "image": "https://assets.kooora.com/images/v3/getty-2254097164/crop/MM5DGMZWG45DCOBZGQ5G433XMU5DAORRHEZA====/GettyImages-2254097164.jpg",
    "pubDate": "2025-12-30T20:38:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74329b040d768b1a",
    "title": "ماريسكا يشعر بـ\"تعب شديد\" بعد تعادل تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D9%80-%D8%AA%D8%B9%D8%A8-%D8%B4%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt723bc278d0246f3c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المساعد ويلي كاباييرو يؤكد أن ماريسكا عانى من المرض خلال اليومين الأخيرين.",
    "body": "المساعد ويلي كاباييرو يؤكد أن ماريسكا عانى من المرض خلال اليومين الأخيرين. أوضح مساعد مدرب تشيلسي، ويلي كاباييرو، أسباب غياب المدير الفني إنزو ماريسكا عن الظهور الإعلامي عقب تعادل الفريق مع بورنموث بنتيجة 2-2، مساء الثلاثاء، ضمن منافسات الجولة التاسعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وفي الوقت ذاته، أكد الحارس الأرجنتيني السابق، أن \"البلوز” أهدر فرصة حقيقية لحصد النقاط الثلاث. &nbsp; وقال كاباييرو في تصريحاته عقب اللقاء إن ماريسكا لم يكن في حالة صحية جيدة خلال الأيام الماضية، موضحا لشبكة \"سكاي سبورتس\": \"لم يكن يشعر بأنه على ما يرام في اليومين الأخيرين. من المهم للاعبين أن يكون المدرب حاضرا، لكنه كان يعاني من ارتفاع في درجة الحرارة ونوع من الفيروس، واليوم طلب مني أن أتولى المؤتمر الصحفي لأنه شعر بتعب شديد\". &nbsp; وعن مجريات اللقاء، عبّر كاباييرو عن خيبة أمله من عدم تحقيق الفوز، قائلا: \"أشعر بما يشعر به أي مشجع، لقد أضعنا فرصة الفوز بالنقاط الثلاث. قدمنا مباراة جيدة بالكرة، صنعنا فرصا، حصلنا على ركلة جزاء وسجلنا هدفا ثانيا رائعا\". &nbsp; وأضاف: \"أعتقد أننا وضعنا بورنموث تحت ضغط دفاعي داخل منطقة الجزاء لعدة دقائق طويلة، لكن اللمسة الأخيرة كانت غائبة اليوم. هذا أمر نحتاج إلى إيجاده والعمل على تحسينه\". &nbsp; وتوقف مساعد مدرب تشيلسي عند مشكلة استقبال الأهداف، مشيرا إلى تكرار ا…",
    "image": null,
    "pubDate": "2025-12-30T20:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]