[
  {
    "id": "81405383d1bd0917",
    "title": "جناح الملك يعود للتحليق.. ريال مدريد يستعيد نجميه قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%86%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%AA%D8%AD%D9%84%D9%8A%D9%82-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%86%D8%AC%D9%85%D9%8A%D9%87-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt65e5687c467e816e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى نادي ريال مدريد أنباءً سارة قبل المواجهة المرتقبة أمام غريمه التاريخي برشلونة في كلاسيكو الأرض، والمقرر إقامته يوم 26 تشرين الأول/أكتوبر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. </p><p>إذ بات الثنائي داني كارفاخال وترينت ألكسندر أرنولد على بُعد خطوات …",
    "body": "تلقى نادي ريال مدريد أنباءً سارة قبل المواجهة المرتقبة أمام غريمه التاريخي برشلونة في كلاسيكو الأرض، والمقرر إقامته يوم 26 تشرين الأول/أكتوبر الجاري على ملعب سانتياجو برنابيو، ضمن منافسات الجولة العاشرة من الدوري الإسباني. إذ بات الثنائي داني كارفاخال وترينت ألكسندر أرنولد على بُعد خطوات من العودة للمشاركة مجددًا مع الفريق، بعد أسابيع من الغياب بسبب الإصابة، في تطور يمنح المدرب تشابي ألونسو دفعة قوية قبل واحدة من أهم مباريات الموسم. ووفقًا لما كشفه الصحفي الموثوق فابريزيو رومانو عبر شبكة “ سكاي سبورتس ”، فإن الثنائي الملكي يتقدمان بوتيرة سريعة في مراحل التعافي، حيث تدرب الثنائي بالفعل على أرضية ملعب فالديبيباس اليوم الأربعاء، في خطوة تُعد مؤشرًا إيجابيًا على اقتراب استعادة جاهزيتهما الكاملة. فقد عاد كارفاخال مؤخرًا إلى لمس الكرة خلال التدريبات، وهي المرحلة التي عادةً ما تسبق العودة إلى المران الجماعي، ما يعني أن ظهوره أمام برشلونة بات احتمالًا واقعيًا للغاية. المدافع الإسباني المخضرم كان قد تعرض لإصابة عضلية خلال مواجهة ديربي مدريد أمام أتلتيكو على ملعب “ميتروبوليتانو” يوم 27 أيلول/سبتمبر الماضي، حيث غاب منذ ذلك الحين عن الملاعب، وسط توقعات بغيابه من 3 إلى 4 أسابيع. ومع اقتراب نهاية تلك المدة، يعمل كارفاخال بجدية قصوى من أجل اللحاق بالكلاسيكو، إذ يدرك تمامًا أهمية تلك الليلة بالنس…",
    "image": "https://assets.kooora.com/images/v3/blt336b2a46a65ef2ad/GettyImages-2219776743.jpg",
    "pubDate": "2025-10-15T14:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d806a714add082f",
    "title": "سالم الدوسري: الجوائز الجماعية أهم من الفردية.. والعمر مجرد رقم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D8%A7%D9%8A%D9%94%D8%B2-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%B1%D8%AF%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D9%85%D8%B1-%D9%85%D8%AC%D8%B1%D8%AF-%D8%B1%D9%82%D9%85/bltdc5cca5950a53eef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عبر سالم الدوسري، قائد الهلال والمنتخب السعودي، عن سعادته بترشيحه للحصول على جائزة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وذلك قبل ساعات من الإعلان عن الفائز بالجائزة.</p><p style=\"direction: rtl;\">وتستضيف العاصمة السعودية الرياض، غدًا الخميس، مراسم حفل جوائز الأفضل ف…",
    "body": "عبر سالم الدوسري، قائد الهلال والمنتخب السعودي، عن سعادته بترشيحه للحصول على جائزة أفضل لاعب في آسيا للمرة الثانية في مسيرته، وذلك قبل ساعات من الإعلان عن الفائز بالجائزة. وتستضيف العاصمة السعودية الرياض، غدًا الخميس، مراسم حفل جوائز الأفضل في آسيا 2025، والتي تشهد توزيع 20 جائزة، في مقدمتها جائزة أفضل لاعب. وترشح سالم الدوسري لجائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعد أن ترشح لها للمرة الأولى في عام 2022، ونجح في الحصول عليها في ذلك الحين. ويتنافس قائد الهلال والمنتخب السعودي مع أكرم عفيف، نجم السد ومنتخب قطر، بالإضافة إلى عارف أيمن نجم فريق جوهور دار التعظيم الماليزي. الدوسري حاضر وعفيف غائب وقبل 24 ساعة من حفل الجوائز، عقد سالم الدوسري مؤتمرًا صحفيًا في العاصمة السعودية الرياض، كما كان الماليزي عارف أيمن حاضرًا. في المقابل، تغيب القطري أكرم عفيف عن حضور مراسم المؤتمر الصحفي، بعد ساعات من قيادة منتخب بلاده للتأهل إلى كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، عقب الفوز على الإمارات 2-1، في ختام الملحق الآسيوي. غير أن صحيفة \"الرياضية\" السعودية أكدت أن أكرم عفيف سيكون حاضرًا بشكل طبيعي في حفل الجوائز الذي يُقام في العاصمة السعودية الرياض غدًا الخميس. التأهل للمونديال وكما قاد عفيف منتخب قطر للتأهل إلى نهائيات كأس العالم 2026، فقد فعل سالم الدوسري الأم…",
    "image": "https://assets.kooora.com/images/v3/getty-2186996924/GettyImages-2186996924.jpg",
    "pubDate": "2025-10-15T14:41:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f10e273e7147bf84",
    "title": "وسط الاهتمام الأوروبي.. ديميرال يحدد موقفه من أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D8%AF%D9%8A%D9%85%D9%8A%D8%B1%D8%A7%D9%84-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt9e63bb2708b890bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم التركي ألقى الكرة في ملعب إدارة الراقي",
    "body": "أثلج التركي ميريح ديميرال، مدافع أهلي جدة، صدور جماهير النادي السعودي وإدارته، بعدما كشف عن توجهه بشأن مستقبله مع الفريق. وينتهي عقد ديميرال مع الأهلي بنهاية الموسم الحالي، ما يعني أنه سيكون من حقه التوقيع لأي نادٍ، انطلاقًا من فترة الانتقالات الشتوية القادمة في يناير. وذكر الصحفي الإيطالي الموثوق فابريزيو رومانو، المختص بأخبار الانتقالات، أن ديميرال، الذي سجل ثنائية مع منتخب بلاده مؤخرًا، أصبح مطلوبًا في عدة أندية خلال الميركاتو المقبل. لكنه أضاف عبر حسابه على \"إكس\"، أن اللاعب يريد البقاء مع الأهلي وتمديد عقده، ما يجعل الكرة في ملعب إدارة الراقي، لحسم مستقبل المدافع التركي الدولي. التحدي الأكبر ويمثل ملف تجديد عقود اللاعبين، خصوصًا العناصر الأساسية، التحدي الأكبر أمام إدارة الأهلي، التي تسعى للحفاظ على القوام الرئيسي للفريق، الذي توّج ببطولة دوري أبطال آسيا للنخبة لأول مرة في تاريخ النادي. ومن ثم، فإن رحيل أحد النجوم قد يفتح الباب أمام مزيد من المغادرين، خاصة إذا لم يكن الأداء والطموحات على قدر التطلعات في الموسم الحالي. ونجحت إدارة الأهلي في حسم ملف مهم قبل بداية الموسم الجاري، وهو تجديد عقد المدرب الألماني ماتياس يايسله، مهندس مشروع تتويج الأهلي باللقب القاري، والذي قاد الفريق مؤخرًا أيضًا لتحقيق كأس السوبر السعودي. وقد ارتبط مصير يايسله بالكثير من الجدل، إذ ذكرت تقارير صحفية س…",
    "image": null,
    "pubDate": "2025-10-15T14:41:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15db25179e432148",
    "title": "دون بصمة.. نجم فرنسا يرفض المشاركة في مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86-%D8%A8%D8%B5%D9%85%D8%A9-%D9%86%D8%AC%D9%85-%D9%81%D8%B1%D9%86%D8%B3%D8%A7-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt4e34a5c1ad862ec3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كومان أبدى عدم سعادته بدوره مع ديشامب",
    "body": "كسر كينجسلي كومان، نجم النصر السعودي وجناح منتخب فرنسا، القاعدة الراسخة فيما يتعلق بحلم المشاركة في كأس العالم، بعدما أدلى باعتراف مثير، كشف فيه عن عدم رغبته في التواجد بقائمة منتخب بلاده خلال مونديال 2026 - المقرر في الولايات المتحدة وكندا والمكسيك - إذا لم يتمتع بدور كبير مع الفريق. وانتقل الجناح الفرنسي من بايرن ميونخ إلى النصر، لكنه ظل جزءًا من المنتخب، حيث تواجد ضمن قائمة فرنسا خلال الفترة الدولية الحالية، التي شهدت فوز \"الديوك\" على أذربيجان بثلاثية نظيفة، على ملعب حديقة الأمراء، ثم التعادل 2-2 مع أيسلندا في ريكيافيك، ضمن التصفيات الأوروبية المؤهلة إلى كأس العالم 2026. وقال كومان، في تصريحات لصحيفة \"ليكيب\" الفرنسية، إنه يعيش الآن \"حالة من الهدوء والاستقرار مع النصر\". \"لم أكن سعيدًا\" وعن المونديال، قال نجم يوفنتوس وباريس سان جيرمان السابق: \"هناك نوعان من كأس العالم، الأول يكون تجربة مثيرة، أما الثاني الذي يليه فيكون مختلفًا، لدرجة أنني لا أفضل المشاركة فيه، بل أُفضل إفساح المجال أمام لاعب شاب، إذا كنت سأذهب لمجرد التواجد في القائمة دون بصمة\". وأضاف كومان: \"لم أكن سعيدًا بمشاركتي لدقائق قليلة في بطولة أمم أوروبا 2024\"، حيث لعب 15 دقيقة فقط أمام هولندا في دور المجموعات. وكشف: \"كنت بحاجة للتحدث مع المدرب ديشامب لأخبره بما أشعر به.. لم أتمكن من المشاركة في البطولة بسبب ضيق الوقت، …",
    "image": null,
    "pubDate": "2025-10-15T14:26:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d99124d09abed02f",
    "title": "يايسله يثير قلق جماهير أهلي جدة قبل مواجهة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AB%D9%8A%D8%B1-%D9%82%D9%84%D9%82-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltaa16dd988411bcb6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار الألماني ماتياس يايسله، مدرب أهلي جدة، قلق جماهيره قبل المباراة المنتظرة ضد الشباب، التي ستقام على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. </p><p>وقال يايسله، خلال المؤتمر الصحفي الخاص بالمباراة: \"لل…",
    "body": "أثار الألماني ماتياس يايسله، مدرب أهلي جدة، قلق جماهيره قبل المباراة المنتظرة ضد الشباب، التي ستقام على ملعب الإنماء في مدينة الملك عبد الله الرياضية في جدة، يوم الجمعة المقبل، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وقال يايسله، خلال المؤتمر الصحفي الخاص بالمباراة: \"للأسف، لم نملك الوقت الكافي للتحضير بكامل المجموعة، لكني متحمس لانضمام اللاعبين الدوليين وعودتهم للمشاركة في التحضيرات\". وأكمل: \"مبارياتنا ضد الشباب دائمًا تنافسية ومليئة بالحماس، تحمل طابعًا خاصًا من الندية والتاريخ، والراقي استعد للمباراة رغم ضيق الوقت بين المباريات\". وتابع المدرب الألماني: \"وجود عدد كبير من اللاعبين الدوليين في صفوف الأهلي السعودي، يُعد ميزة فنية كبيرة، لكنه في الوقت نفسه يؤثر على التحضيرات بسبب غيابهم المستمر خلال فترة التوقف الدولي، الجانب الجيد أننا حصلنا على وقت كاف للاستشفاء، وسنركز على الحسم أمام المرمى في مباراة الشباب\". وواصل: \"انضمام روي بيدرو إلى الطاقم الفني يمثل إضافة فنية للراقي، من الرائع أن نملك مثل هذه الإضافات. أنا ممتن لتواجد روي بيدرو، وآمل أن تكون هذه بداية حقبة جديدة نعمل فيها معًا ونتشارك الكثير من الأفكار. أنا متحمس جدًا للعمل معه\". وحرص مدرب أهلي جدة على تقديم التهنئة للشعب السعودي، بعد تأهل الأخضر لمنافسات كأس العالم 2026، قائلا: \"كان يومًا رائعًا ومميزًا…",
    "image": null,
    "pubDate": "2025-10-15T14:24:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3b60625483e6a76",
    "title": "بين الاحتفال والراحة.. قرار مفاجئ يوقف الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B1%D8%A7%D8%AD%D8%A9-%D9%82%D8%B1%D8%A7%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D9%8A%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt1acd62139c24ba76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المونديال يُغيّر المواعيد!",
    "body": "قررت مؤسسة دوري نجوم قطر تأجيل مباريات الأسبوع السابع من بطولة دوري نجوم بنك الدوحة للموسم 2025-2026، والتي كان من المقرر إقامتها يومي الجمعة والسبت المقبلين، لتُقام رسميًا يومي 7 و8 نوفمبر/تشرين الثاني المقبل. وجاء قرار التأجيل احتفاءً بتأهل المنتخب القطري إلى نهائيات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك، إضافة إلى رغبة المؤسسة في منح لاعبي الأندية القطرية فترة راحة واستشفاء كافية، بعد المجهود الكبير الذي بذلوه خلال ملحق التصفيات الآسيوية المؤهلة للمونديال. وأوضحت المؤسسة، في بيان رسمي، أن تأجيل الجولة السابعة استلزم أيضًا تعديل جدول مباريات الأسبوع العاشر من البطولة، ليُقام في الفترة ما بين 21 و23 نوفمبر/تشرين الثاني 2025، بما يضمن الحفاظ على توازن الجدول وعدالة المنافسة بين جميع الفرق. كما أعلنت مؤسسة دوري نجوم قطر تعديل مواعيد مباريات الجولة الخامسة من بطولة كأس قطر للموسم ذاته، لتُقام أيام الجمعة والسبت والأحد المقبلين، بدلًا من مواعيدها السابقة، بما يتناسب مع التعديلات الجديدة في جدول الدوري. مواجهات الجولة السابعة المؤجلة تشهد الجولة السابعة مواجهات مثيرة كانت منتظرة من جماهير الكرة القطرية، أبرزها أم صلال أمام السد، والغرافة ضد نادي قطر، والدحيل أمام السيلية، بينما يلتقي الشحانية مع الريان، والشمال مع الوكرة، والعربي مع الأهلي. ويأتي التأجيل ف…",
    "image": "https://assets.kooora.com/images/v3/kooora_1339841_1/koo_519883.jpg",
    "pubDate": "2025-10-15T14:16:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19b41603932fb59e",
    "title": "أسطورة ليفربول ينصح سلوت: ضع صلاح على دكة البدلاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%86%D8%B5%D8%AD-%D8%B3%D9%84%D9%88%D8%AA-%D8%B6%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%B9%D9%84%D9%89-%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1/blt26215d537c5e3a95?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة ليفربول يوجه نصيحة إلى سلوت بشأن صلاح",
    "body": "وجه جون ألدريدج، أسطورة ليفربول، نصيحة إلى الهولندي آرني سلوت، مدرب الريدز، بشأن الوضع الحالي للنجم المصري محمد صلاح. وتلقى صلاح العديد من الانتقادات خلال الفترة الأخيرة، على ضوء مستواه مع ليفربول، وخصوصًا في المباريات الـ3 الأخيرة التي خسرها الريدز أمام كريستال بالاس وجالطة سراي وتشيلسي. وسيعود صلاح إلى ليفربول خلال الساعات المقبلة، بعد نهاية فترة التوقف الدولي، ومساهمته في تأهل منتخب مصر لنهائيات كأس العالم 2026. ويرى جون ألدريدج، أن سلوت يجب ألا يخشى من وضع محمد صلاح على دكة بدلاء الفريق الإنجليزي، حال استمر مستوى اللاعب في التراجع. وقال ألدريدج، في تصريحات لشبكة \"ليفربول إيكو\": \"صلاح لاعب يحتاج إلى بذل المزيد من الجهد، كان من الجيد رؤيته يستعيد مستواه مع مصر خلال فترة التوقف الدولي\". وتابع: \"لا ينبغي أن تهم سمعة اللاعب، فإذا لم تكن في قمة مستواك فسيكون على المدرب أحيانًا اتخاذ قرار حاسم، ولا أعتقد أن ليفربول سيتراجع عن قراره إذا ما اضطر إلى ذلك، خاصةً مع وجود لاعبين آخرين في خط الهجوم\". وأكمل: \"عندما كنت في أكسفورد، أتذكر أن مدربي موريس إيفانز أخبرني ذات يوم أنني كنت غير متزن وأحتاج إلى مغادرة الفريق، باختصار كان يخبرني أنني بحاجة إلى ترتيب أموري\". وأردف: \"صدمت حينها واعتبرت الأمر بمثابة ركلة قوية لي، كانت من أقدم الحيل التي يلجأ إليها المدربون لكنها أيقظتني\". وختم: \"في المبار…",
    "image": "https://assets.kooora.com/images/v3/getty-2238797531/GettyImages-2238797531.jpg",
    "pubDate": "2025-10-15T14:11:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fb98835a64f671d",
    "title": "عقوبة مزدوجة على إنزو ماريسكا بسبب تصرفه الجريء أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%85%D8%B2%D8%AF%D9%88%D8%AC%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D9%88-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt18cc5062d3fde5ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الإنجليزي لكرة القدم رسميًا، اليوم الأربعاء، إيقاف إنزو ماريسكا، مدرب تشيلسي، لمباراة واحدة وغرامة قدرها 8 آلاف جنيه إسترليني، بعد اعترافه بتهمة سوء السلوك خلال فوز الفريق 2-1 على ليفربول. </p><p>وآثار هدف الفوز الذي أحرزه تشيلسي في الدقيقة الخامسة من الوقت بدل الضائع حالة من الهياج…",
    "body": "أعلن الاتحاد الإنجليزي لكرة القدم رسميًا، اليوم الأربعاء، إيقاف إنزو ماريسكا، مدرب تشيلسي، لمباراة واحدة وغرامة قدرها 8 آلاف جنيه إسترليني، بعد اعترافه بتهمة سوء السلوك خلال فوز الفريق 2-1 على ليفربول. وآثار هدف الفوز الذي أحرزه تشيلسي في الدقيقة الخامسة من الوقت بدل الضائع حالة من الهياج بين ماريسكا الذي انطلق على طول خط التماس في ستامفورد بريدج للاحتفال بشكل جنوني مع لاعبيه، ليحصل على البطاقة الصفراء الثانية وطرده الحكم أنتوني تايلور. وقال الاتحاد الإنجليزي في بيان له: \"زعم أن المدرب تصرف بطريقة غير لائقة و/أو استخدم كلمات و/أو سلوكيات مسيئة و/أو مهينة خلال المباراة، مما أدى إلى طرده في حوالي الدقيقة 96\". وأضاف البيان: \"اعترف إنزو ماريسكا بعد ذلك بالتهمة وقبل العقوبة القياسية\". ومن المقرر أن يغيب ماريسكا عن مباراة تشيلسي المقبلة في الدوري الإنجليزي الممتاز خارج أرضه أمام نوتنجهام فورست، يوم السبت المقبل. ويحتل تشيلسي المركز السابع في الترتيب برصيد 11 نقطة، بفارق خمس نقاط عن المتصدر آرسنال. ماريسكا غير نادم أكد إنزو ماريسكا أنه لم يندم على البطاقة الحمراء التي حصل عليها خلال فوز فريقه على ليفربول في الدوري الإنجليزي الممتاز، مشيرًا إلى أن مشاعره كانت أقوى من أن يسيطر عليها. ووفقًا لصحيفة \"ميرور\" البريطانية، فقد حصل المدرب الإيطالي على البطاقة الحمراء بعد احتفاله المبالغ فيه بهدف …",
    "image": null,
    "pubDate": "2025-10-15T14:06:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31fd8f1006788033",
    "title": "ثنائي بيراميدز خارج السوبر الأفريقي.. وقرار رسمي بشأن رمضان صبحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%88%D9%82%D8%B1%D8%A7%D8%B1-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A/blt72e9331af781ee99?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بيراميدز بين الألم والأمل",
    "body": "تلقى بيراميدز المصري ضربة موجعة قبل أيام من خوضه نهائي كأس السوبر الأفريقي أمام نهضة بركان المغربي، بعدما تأكد خروج اثنين من أبرز نجومه من حسابات الجهاز الفني بقيادة الكرواتي كرونسلاف يورتشيتش، في المواجهة المرتقبة التي ستُقام مساء السبت المقبل على ملعب الدفاع الجوي في القاهرة. وجاء الإعلان الرسمي عبر بيان أصدره النادي السماوي، أكد فيه أن الثنائي رمضان صبحي وأسامة جلال لن يكونا جاهزين للمشاركة في اللقاء، بعد توصية الجهاز الطبي بسفرهما إلى ألمانيا لإجراء فحوصات دقيقة وتلقي العلاج اللازم. ويدخل بيراميدز المواجهة بمعنويات مرتفعة بعد موسم استثنائي تُوج خلاله بلقب دوري أبطال أفريقيا للمرة الأولى في تاريخه، عقب فوزه في المباراة النهائية على حساب ماميلودي صن داونز الجنوب أفريقي. هذا الإنجاز التاريخي أهل الفريق المصري للمشاركة في بطولة كأس الإنتر كونتيننتال، حيث استهل مشواره بانتصار عريض على أوكلاند سيتي النيوزيلندي بثلاثية نظيفة، ثم حقق فوزًا ثمينًا خارج الديار على الأهلي السعودي بثلاثة أهداف مقابل هدف واحد. وبفضل تلك الانتصارات، ضرب بيراميدز موعدًا في نصف نهائي البطولة مع الفائز من مواجهة بطلي أمريكا الجنوبية وأمريكا الشمالية، المقررة في 13 ديسمبر المقبل بالعاصمة القطرية الدوحة، في محطة جديدة ضمن رحلته القارية المتصاعدة. خصم مغربي بطموحات كبيرة في المقابل، يدخل نهضة بركان اللقاء بصفته ب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1314806_1/koo_509931.jpg",
    "pubDate": "2025-10-15T13:54:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f16e25e62c80182a",
    "title": "مبابي: كريستيانو رونالدو \"قدوة ومثل\".. ولكن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%82%D8%AF%D9%88%D8%A9-%D9%88%D9%85%D8%AB%D9%84-%D9%88%D9%84%D9%83%D9%86/blt92f704ee491871fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ما قاله كيليان مبابي، نجم ريال مدريد، عن \"قدوته\" كريستيانو رونالدو، الهداف التاريخي للفريق الملكي.</p>",
    "body": "شاهد في الفيديو المرفق ما قاله كيليان مبابي، نجم ريال مدريد، عن \"قدوته\" كريستيانو رونالدو، الهداف التاريخي للفريق الملكي.",
    "image": null,
    "pubDate": "2025-10-15T13:50:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8d2e72a156bfdd6",
    "title": "جولر: اتركوا مبابي حرًا.. ولقبي الأوروبي مع الريال غير محتسب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%84%D8%B1-%D8%A7%D8%AA%D8%B1%D9%83%D9%88%D8%A7-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AD%D8%B1%D9%8B%D8%A7-%D9%88%D9%84%D9%82%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D8%BA%D9%8A%D8%B1-%D9%85%D8%AD%D8%AA%D8%B3%D8%A8/blteb4367b3f6895990?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي التركي يشيد بشراكته مع مبابي",
    "body": "حافظ النجم التركي أردا جولر، لاعب وسط ريال مدريد، على تواضعه رغم تألقه اللافت هذا الموسم، مؤكدًا أنه لا يعتبر نفسه قد توج بدوري أبطال أوروبا بعد، لأن اللقب الذي حققه مع الفريق لم يكن بمشاركته الفعلية. وقال جولر، خلال مقابلة مع صحيفة \"ليكيب\" الفرنسية: \"أحب المقارنات بين كريستيانو رونالدو ومسعود أوزيل من جهة، مع كيليان مبابي وأردا جولر من جهة أخرى.. لقد حقق الثنائي الأول إنجازات عظيمة، لكن النجاح الكبير لا يتحقق إلا بفريق متكامل، وليس بلاعبين فقط\". وأضاف: \"موهبة كيليان وموهبتي تتكاملان جيدًا ونفهم بعضنا، وأحيانًا نتحدث قبل المباريات حول ما يجب علينا فعله.. عندما انتقلت إلى ريال مدريد كنت أعلم أنني في أكبر فريق بالعالم، لكن منذ أول حصة تدريبية أدركت أنني أمتلك الكفاءة للعب هنا، ولم يكن لدي أدنى شك في نجاحي\".&nbsp; \"صدق ووضوح\" وتابع: \"جوني كالافات (رئيس كشافة ريال مدريد) شرح لي الخطة منذ البداية، وأخبرني بأن السنة الأولى ستكون صعبة، لأن الوضع يختلف بالنسبة للاعب شاب.. وقال لي إنني أتيت لخلافة لاعبين مثل لوكا مودريتش وتوني كروس.. وكل شيء كان واضحًا وصادقًا\". وأضاف: \"أعتقد أنني اكتسبت احترامًا كبيرًا مؤخرًا، خلال تدريبات التسديد في نهاية المران، وبهذه الطريقة يصبح من الأسهل طلب الكرة، عندما تُرتكب مخالفة حول منطقة الجزاء.. وفي الوقت نفسه يجب أن تحترم ناديك والآخرين، فعندما يأتي (لاعب مث…",
    "image": null,
    "pubDate": "2025-10-15T13:44:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82da197b3f16295b",
    "title": "فضّل لاعبًا مدريديًا على يامال.. اختيارات ميسي تصدم جماهير برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%B6%D9%91%D9%84-%D9%84%D8%A7%D8%B9%D8%A8%D9%8B%D8%A7-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D8%AE%D8%AA%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D8%AA%D8%B5%D8%AF%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0fa01457644c0f0c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرغوث يختار أبرز المواهب حاليًا ويتجاهل خليفته في البارسا",
    "body": "اختار الأسطورة الأرجنتيني ليونيل ميسي، نجم إنتر ميامي ومنتخب الأرجنتين، قائمة تضم أبرز 10 لاعبين شباب في العالم حاليًا، من دون اسم الإسباني لامين يامال، خليفته في برشلونة. وتوج يامال مؤخرًا بجائزة \"كوبا\"، التي تقدم لأفضل لاعب شاب في العالم خلال حفل \"فرانس فوتبول\"، كما حل وصيفًا للفرنسي عثمان ديمبلي في جائزة الكرة الذهبية. وضمت القائمة التي أعلنها ميسي، ونقلتها شبكة \"جول\" العالمية، لاعبين من أوروبا وأمريكا اللاتينية، إلى جانب لاعبتين من كرة القدم النسائية. وجاء الأرجنتيني نيكو باز، لاعب ريال مدريد السابق وكومو الحالي، على رأس القائمة التي وضعها ليونيل ميسي. كما ضمت القائمة الأسماء التالية: كيندري بايز من تشيلسي، وريو نجوموها من ليفربول، ومحمد كادر ميّتي من رين، وبريان جرودا من برايتون. وشملت قائمة ميسي أيضا: ميكا جودتس من أياكس أمستردام، وأندريه سانتوس من تشيلسي، ورودريجو مورا من بورتو، بالإضافة إلى اللاعبتين كلارا سيرارجوردي من برشلونة، وليلي يوهانس من ليون. وآثار اختيار باز على حساب يامال، دهشة الكثيرين خاصة أن باز كان لاعبًا في صفوف ريال مدريد، بينما يعتبر يامال أهم لاعبي برشلونة حاليًا، وأبرز موهبة شابة على مستوى العالم. وبدأ باز مسيرته في أكاديمية ريال مدريد، ثم انتقل إلى كومو في عام 2024، وسرعان ما برز كأحد أبرز المواهب في إيطاليا، وخاض 6 مباريات دولية مع منتخب الأرجنتين. وكا…",
    "image": null,
    "pubDate": "2025-10-15T13:21:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90c8aef686237652",
    "title": "روجر إيبانيز يطعن الأهلي قبل قمة الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AC%D8%B1-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D9%8A%D8%B7%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%82%D8%A8%D9%84-%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/blt568af13d73bdd7a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه البرازيلي روجر إيبانيز، مدافع الأهلي، ضربة قوية إلى الفريق في خطوطه الخلفية، عقب تأكد غيابه عن مباراة الشباب في الدوري السعودي.</p><p style=\"direction: rtl;\">ويستضيف الأهلي نظيره الشباب، بعد غدٍ الجمعة، على ملعب الإنماء، في الجولة الخامسة من منافسات دوري روشن السعودي …",
    "body": "وجه البرازيلي روجر إيبانيز، مدافع الأهلي، ضربة قوية إلى الفريق في خطوطه الخلفية، عقب تأكد غيابه عن مباراة الشباب في الدوري السعودي. ويستضيف الأهلي نظيره الشباب، بعد غدٍ الجمعة، على ملعب الإنماء، في الجولة الخامسة من منافسات دوري روشن السعودي للمحترفين. إصابة إيبانيز وقبل 48 ساعة من المباراة، أكدت صحيفة \"الرياضية\" غياب إيبانيز عن قمة الجولة الخامسة من الدوري السعودي بسبب الإصابة. وأوضحت الصحيفة أن المدافع البرازيلي لم يشارك في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يعاني منها مدافع روما السابق، والتي تعرض لها خلال التدريبات التي فرضها الألماني ماتياس يايسله، المدير الفني للأهلي، خلال فترة التوقف الدولي الحالية. ولم يتم الكشف بعد عن المدة التي سيغيب خلالها إيبانيز عن الملاعب بسبب الإصابة، حيث ينتظر المدرب الألماني التقرير الطبي الدقيق للتعرف عليها. بديل إيبانيز وسيكون على يايسله تعويض أحد أهم أعمدته الدفاعية في مواجهة الشباب، إذ يعتمد كثيرًا على ثنائي خط الدفاع الأساسي المكوَّن من التركي ميريح ديميرال وروجر إيبانيز، اللذين شكّلا صمام أمان للفريق في البطولات المحلية والقارية. ويبدو الأقرب لتعويض المدافع البرازيلي هو محمد سليمان بكر الذي كان حاضرًا في قائمة المنتخب السعودي التي نجحت ف…",
    "image": "https://assets.kooora.com/images/v3/getty-2230397192/GettyImages-2230397192.jpg",
    "pubDate": "2025-10-15T13:20:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e94a50f48c4d64bf",
    "title": "ضربة موجعة لجيسوس.. النصر يفقد نجمه 6 أسابيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D9%82%D8%AF-%D9%86%D8%AC%D9%85%D9%87-6-%D8%A7%D9%94%D8%B3%D8%A7%D8%A8%D9%8A%D8%B9/bltbb21c0692666c429?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تلقى البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، ضربة موجعة قبل أيام قليلة من المباراة المرتقبة أمام الفتح ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، والمقررة مساء السبت المقبل. </p><p>فبحسب ما كشفت صحيفة \"<strong>الرياضية</strong>\" السعودية، أظهرت الفحوصات الطبية ال…",
    "body": "تلقى البرتغالي جورجي جيسوس، المدير الفني لفريق النصر السعودي، ضربة موجعة قبل أيام قليلة من المباراة المرتقبة أمام الفتح ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، والمقررة مساء السبت المقبل. فبحسب ما كشفت صحيفة \" الرياضية \" السعودية، أظهرت الفحوصات الطبية الأولية التي خضع لها سعد الناصر، الظهير الأيسر للفريق، إصابته بتمزق في عضلة الفخذ الأمامية، ما سيبعده عن الملاعب لفترة تتراوح ما بين 4 إلى 6 أسابيع. اللاعب البالغ من العمر 24 عامًا شعر بآلام في موضع إصابته القديمة خلال المباراة الودية الأخيرة أمام الدرعية، والتي خسرها النصر بنتيجة 1-2، ليضطر جيسوس إلى استبداله وإشراك اللاعب عواد أمان بدلًا منه. ومن المنتظر أن يتسلم المدرب البرتغالي التقرير الطبي النهائي لحالة اللاعب قبل انطلاق مران الفريق الجماعي مساء الأربعاء، لتحديد برنامج علاجه وتأهيله. خسارة مضاعفة قبل اختبار الفتح غياب سعد الناصر يمثل انتكاسة جديدة لجيسوس الذي كان يعول على اللاعب لتعويض النقص في مركز الظهير الأيسر، خاصة في ظل ضغط المباريات ما بين الدوري المحلي والبطولات القارية. كما أن اللاعب كان قد بدأ في استعادة جاهزيته البدنية بعد غيابه لفترة بسبب إصابة سابقة. ومنذ انتقاله إلى صفوف النصر قادمًا من التعاون خلال فترة الانتقالات الصيفية الماضية، لم يحصل الناصر على فرصة كاملة لإظهار إمكانياته. فقد شارك فقط في …",
    "image": "https://assets.kooora.com/images/v3/kooora_1308512_1/crop/MM5DMOBQHIZTQMZ2NZXXOZJ2GA5DA===/sad%20nasser.jpg",
    "pubDate": "2025-10-15T13:20:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b79ec7b53989c41d",
    "title": "مصر في المونديال.. التصنيف المتوقع وأبرز المنافسين المحتملين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%88%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%85%D9%84%D9%8A%D9%86/bltfa613b88dd6f10e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة يحلمون بالعبور الأول إلى الدور الثاني من المونديال",
    "body": "حجز منتخب مصر مقعده في نهائيات كأس العالم 2026 التي تستضيفها الولايات المتحدة وكندا والمكسيك، بعد نجاح لافت في رحلة تصفيات قارة أفريقيا، تجنّب خلالها السقوط في فخ الهزيمة على مدار عشر جولات. ويسجّل المنتخب المصري بقيادة مديره الفني حسام حسن مشاركته الرابعة ببطولة كأس العالم، بعد أن كان أول منتخب عربي وأفريقي يحضر في المونديال، وذلك في النسخة التي أُقيمت عام 1934 بإيطاليا. وغاب الفراعنة طويلا عن أجواء كأس العالم، قبل العودة بقيادة المدرب الراحل محمود الجوهري في نسخة 1990، التي أُقيمت في إيطاليا أيضا، ثم ايتعدوا مجدداً لمدة 28 عاماً، قبل الظهور في نسخة 2018 التي استضافتها روسيا. وبعد الغياب عن النسخة الماضية عام 2022 التي أُقيمت في قطر، عاد منتخب مصر مجدداً إلى أجواء المونديال، وهذه المرة بقيادة حسام حسن، أسطورته الخالدة، الذي سبق له تمثيل الفراعنة لاعباً في كأس العالم 1990. ومن المقرر أن تُجرى مراسم قرعة بطولة كأس العالم 2026، في حفل موسّع يوم 5 ديسمبر المقبل. وتقام النسخة القادمة بمشاركة 48 منتخباً في ضيافة الولايات المتحدة والمكسيك وكندا. وسيتم تقسيم المنتخبات المشاركة في كأس العالم إلى 12 مجموعة، ويقع المنتخب الأمريكي على رأس المجموعة الرابعة، بينما يتواجد منتخب المكسيك في المجموعة الأولى، ومنتخب كندا في المجموعة الثانية. التصنيف المتوقع بحسب تصنيف شهر سبتمبر الماضي، يحتل منتخب …",
    "image": null,
    "pubDate": "2025-10-15T13:16:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51e34f97db05697b",
    "title": "دي يونج بعد التجديد: أريد الاستمرار في برشلونة لسنوات طويلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%85%D8%B1%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%B7%D9%88%D9%8A%D9%84%D8%A9/bltf5c016a2970cd6b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الدولي الهولندي فرينكي دي يونج، نجم وسط برشلونة، على رغبته في الاستمرار مع الفريق الكتالوني لعدة سنوات أخرى.</p><p style=\"direction: rtl;\">وأعلن برشلونة رسميًا، اليوم الأربعاء، تجديد عقد دي يونج حتى 2029.</p><p style=\"direction: rtl;\">ووفقًا للعقد الجديد، ستكون قيمة ا…",
    "body": "أكد الدولي الهولندي فرينكي دي يونج، نجم وسط برشلونة، على رغبته في الاستمرار مع الفريق الكتالوني لعدة سنوات أخرى. وأعلن برشلونة رسميًا، اليوم الأربعاء، تجديد عقد دي يونج حتى 2029. ووفقًا للعقد الجديد، ستكون قيمة الشرط الجزائي 500 مليون يورو، أي بزيادة قدرها 100 مليون عن عقده السابق، بينما سيتقاضى اللاعب راتبًا ضمن نفس الفئة التي تضم بيدري ورافينيا. وقال دي يونج، في تصريحات لموقع البرسا الرسمي: \"كما قلت دائمًا، منذ أن كنت طفلًا كنت أحلم باللعب لبرشلونة، والآن أعيش الحلم الذي راودني طوال حياتي منذ الصغر\". وشدد: \"أريد أن أستمر في هذا الحلم لسنوات عديدة مع رغبة كبيرة في الفوز بالألقاب\". وتابع: \"لطالما رغبت في أن أكون في برشلونة، أنا الآن في لحظة جيدة وأشعر بالراحة داخل النادي وفي المدينة ومع زملائي ومع الإدارة أيضا.. أريد أن أبقى هنا لسنوات عديدة أخرى\". وأكمل: \"لا أشعر أنني غير مقدر من قبل زملائي أو المدربين أو الناس داخل النادي، أعتقد أن هذا الأمر يخص الصحفيين فقط، في النهاية لكل شخص رأيه وهذه هي روعة كرة القدم، كل واحد يراها من زاوية مختلفة لكن داخل النادي ومن زملائي وكل من حولي لا أشعر أنني غير مقدر، على العكس\". وواصل: \"أعشق اللعب مع المنتخب الهولندي تمامًا، كما أعشق اللعب مع برشلونة، لذلك لا مشكلة لدي في هذا الجانب، صحيح أنه خلال فترة التوقف الدولي تحدث إصابات أكثر من المعتاد وأعتق…",
    "image": null,
    "pubDate": "2025-10-15T12:53:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "523b178a221665b0",
    "title": "عقبة تهدد انتقال نجم أهلي جدة إلى يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%82%D8%A8%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84-%D9%86%D8%AC%D9%85-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt925e315e3494b26c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صفقة الحلم أمام اختبار المال",
    "body": "يواصل يوفنتوس الإيطالي تحركاته المكثفة خلف الكواليس استعدادًا لفترة الانتقالات الشتوية المقبلة، في محاولة جادة لتعزيز صفوفه وسد الثغرات التي عانى منها الفريق خلال الأشهر الأخيرة من الموسم الجاري، تحت قيادة المدرب الكرواتي إيجور تودور. الفريق البيانكونيري واجه سلسلة من الأزمات منذ انطلاق الموسم، أبرزها كثرة الإصابات التي ضربت التشكيلة الأساسية، مما أثر على توازن الأداء والنتائج. ويأتي في مقدمة الغائبين المدافع البرازيلي المخضرم جليسون بريمر، الذي تعرض لانتكاسة جديدة ستبعده عن الملاعب حتى مطلع عام 2026، في ضربة قوية لدفاع الفريق. فيما عاد مؤخرًا الشاب فابيو ميريتي بعد غياب دام شهرين بسبب الإصابة، في حين يواصل كل من خوان كابال والمهاجم البولندي أركاديوز ميليك الغياب منذ فترة طويلة، ما وضع تودور في موقف صعب من حيث الخيارات الدفاعية والهجومية على حد سواء. تعزيزات مطلوبة.. والأعين على كيسيه وسط هذه الظروف، قررت إدارة يوفنتوس الدخول بقوة إلى سوق الانتقالات الشتوية، واضعة هدفين رئيسيين: ضم مدافع جديد لتعويض غياب بريمر وكابال، واستقدام لاعب وسط قوي بدنيًا قادر على افتكاك الكرات والسيطرة على وسط الميدان. وفي هذا الإطار، برز اسم فرانك كيسيه، نجم وسط أهلي جدة السعودي، كأحد الأسماء المفضلة لدى إدارة السيدة العجوز. اللاعب الإيفواري البالغ من العمر 28 عامًا يتمتع بخبرة كبيرة في الدوري الإيطالي، …",
    "image": "https://assets.kooora.com/images/v3/kooora_1341676_1/franck%20kessie.jpg",
    "pubDate": "2025-10-15T12:46:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "81ec4ff2f76275fa",
    "title": "حسابات معقدة.. ماذا ينتظر المنتخب السعودي في قرعة المونديال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D9%85%D8%B9%D9%82%D8%AF%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt5e6f3d75a298d627?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم المنتخب السعودي تأهله لنهائيات كأس العالم لكرة القدم، أمس الثلاثاء، بتعادله مع العراق سلبيا، ضمن منافسات دور الملحق الآسيوي المؤهل لنهائيات كأس العالم.</p><p style=\"direction: rtl;\">وتأهل الأخضر للمونديال للمرة السابعة في تاريخه، لينتظر ما ستسفر عنه قرعة الخامس من ديس…",
    "body": "حسم المنتخب السعودي تأهله لنهائيات كأس العالم لكرة القدم، أمس الثلاثاء، بتعادله مع العراق سلبيا، ضمن منافسات دور الملحق الآسيوي المؤهل لنهائيات كأس العالم. وتأهل الأخضر للمونديال للمرة السابعة في تاريخه، لينتظر ما ستسفر عنه قرعة الخامس من ديسمبر/كانون الأول المُقبل التي تُجرى في الولايات المتحدة الأمريكية، والمجموعة التي سيخوض فيها غمار البطولة التي تقام صيف العام المقبل 2026. وفي كل الأحوال سيكون الأمر مرتبطا بالتصنيف الذي يسبق القرعة أي في نوفمبر/تشرين الثاني المُقبل. مقاعد محسومة وإلى جانب منتخبات البلدان الثلاثة المستضيفة، الولايات المتحدة والمكسيك وكندا، فإن هناك 25 منتخبا حسمت تأهلها بشكل رسمي للمونديال بانتظار باقي مراحل التصفيات ودور الملحق العالمي عن مختلف القارات. وحتى الآن تأكد تأهل 28 منتخبا وهي أمريكا، المكسيك، كندا، اليابان، نيوزيلندا، إيران، الأرجنتين، أوزبكستان، كوريا الجنوبية، الأردن، أستراليا، البرازيل، الإكوادور، أوروجواي، كولومبيا، باراجواي، المغرب، تونس، مصر، غانا، الجزائر، الرأس الأخضر، جنوب أفريقيا، قطر، السعودية، إنجلترا، السنغال، كوت ديفوار. صعود متوقع وفي وقت حُسمت فيه مقاعد أكثر من نصف المشاركين، مع تبقي 20 مقعدا، فإن منتخبات أخرى باتت على أعتاب التأهل وهي: إسبانيا – فرنسا – البرتغال – هولندا – بلجيكا – كرواتيا – ألمانيا – سويسرا – الدنمارك – البوسنة وال…",
    "image": "https://assets.kooora.com/images/v3/getty-2240657677/GettyImages-2240657677.jpg",
    "pubDate": "2025-10-15T12:35:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ea7e8577484422a9",
    "title": "أضعف منتخب في العالم يحلم بالمونديال.. والهزيمة الثقيلة شرط مواصلة الطريق!‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B6%D8%B9%D9%81-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%8A%D8%AD%D9%84%D9%85-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%AB%D9%82%D9%8A%D9%84%D8%A9-%D8%B4%D8%B1%D8%B7-%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%E2%80%8E/bltd431871a5a5eda80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في عالم لا يعترف إلا بالأقوياء، قررت كرة القدم أن تكتب فصلا جديدا من الجنون، بطله أضعف منتخبات الأرض، سان مارينو. </p><p>منتخب يحتل المرتبة 210 والأخيرة عالميا، بلا نجوم، بلا محترفين، بلا نقاط في تصفيات كأس العالم، ومع ذلك يجد نفسه اليوم على أعتاب ملحق المونديال، في سيناريو يشبه الخيال أكثر من ا…",
    "body": "في عالم لا يعترف إلا بالأقوياء، قررت كرة القدم أن تكتب فصلا جديدا من الجنون، بطله أضعف منتخبات الأرض، سان مارينو. منتخب يحتل المرتبة 210 والأخيرة عالميا، بلا نجوم، بلا محترفين، بلا نقاط في تصفيات كأس العالم، ومع ذلك يجد نفسه اليوم على أعتاب ملحق المونديال، في سيناريو يشبه الخيال أكثر من الواقع. ضوء في النفق لبدء الحكاية، علينا العودة إلى 5 سبتمبر/ أيلول 2024، ففي ذلك اليوم الهادئ، دوى اسم \"نيكو سينسولي\" في أرجاء أوروبا، بعدما أحرز هدف الفوز لسان مارينو على ليشتنشتاين، ليمنح بلاده أول انتصار منذ 20 عامًا كاملة. لم يكن مجرد هدف، كان بداية صرخة عبثية في وجه التاريخ، فبعدها بشهرين فقط، في 18 نوفمبر/ تشرين الثاني الماضي، عاد منتخب سان مارينو ليصنع الحدث من جديد. وفاز خارج أرضه لأول مرة في تاريخه، بثلاثية على ليشتنشتاين في فادوز، ليضمن صدارة مجموعته في دوري الأمم الأوروبية، ويصعد إلى الدرجة الثالثة للمرة الأولى على الإطلاق. انتصاران فقط، لكنهما فتحا الباب لأغرب سيناريو ممكن، منتخب بلا أي فوز في تصفيات المونديال يجد نفسه مرشحًا للعب في ملحق كأس العالم. نظام معقد يفتح باب المعجزة القصة لم تولد من الفراغ، بل من رحم نظام جديد للتصفيات الأوروبية المؤهلة لكأس العالم\". في هذا النظام، تتأهل 12 دولة مباشرة إلى المونديال بصفتها متصدرة مجموعاتها، بينما يخوض 12 وصيفا الملحق الأوروبي، لتحديد المقاعد…",
    "image": "https://assets.kooora.com/images/v3/blt74b2bd6203a5984e/gettyimages-2240632327-594x594.jpg",
    "pubDate": "2025-10-15T12:28:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa1780443218935b",
    "title": "دورتموند عن مستقبل شلوتيربيك: لا نريد الانتظار للأبد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%B9%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%B4%D9%84%D9%88%D8%AA%D9%8A%D8%B1%D8%A8%D9%8A%D9%83-%D9%84%D8%A7-%D9%86%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1-%D9%84%D9%84%D8%A7%D9%94%D8%A8%D8%AF/bltbcbba063c742a5e0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تصدرت مفاوضات عقد مدافع بوروسيا دورتموند نيكو شلوتربيك العناوين مجددا قبل الكلاسيكو المرتقب أمام بايرن ميونخ يوم السبت المقبل، في الدوري الألماني.</p><p style=\"direction: rtl;\">وعلق المدير التنفيذي الرياضي لدورتموند، لارس ريكن، بحسب ما نقله عنه موقع \"سكاي ألمانيا\": \"من حق…",
    "body": "تصدرت مفاوضات عقد مدافع بوروسيا دورتموند نيكو شلوتربيك العناوين مجددا قبل الكلاسيكو المرتقب أمام بايرن ميونخ يوم السبت المقبل، في الدوري الألماني. وعلق المدير التنفيذي الرياضي لدورتموند، لارس ريكن، بحسب ما نقله عنه موقع \"سكاي ألمانيا\": \"من حقه المطلق أن يخطط لمستقبله بحكمة، ونحن نحترم ذلك أيضا، وأنا من رأي أن التركيز ليس على الراتب، بل على المنظور، والثقة، والاقتناع\". وأضاف: \"لن نقع في استعجال أو تسرع، ولكن بالطبع لا نريد أن يطول الأمر إلى الأبد، الجميع يدرك ذلك\". ووفقا لـ \"سكاي ألمانيا\"، فإن شلوتربيك لديه عقد جاهز للتوقيع، لكن المدافع يتردد (حتى الآن)، حيث يريد أولا أن ينتظر التطور الرياضي للفريق. \"تأثير جوهري\" وأبدى خبير \"سكاي سبورت\" لوثار ماتيوس تفهمه لوضع شلوتربيك: \"من المفهوم أنه يأخذ وقته لأنه يعلم أن العديد من الأبواب مفتوحة أمامه\". وشدد ماتيوس على أن القرار يعتمد على المكان الذي يرى فيه نجم المنتخب الألماني أفضل التوقعات رياضيا، وربما اقتصاديا أيضا. وأكد ماتيوس: \"نيكو يمكن أن يكون تعزيزا للعديد من الأندية الكبرى في أوروبا\"، بما في ذلك بايرن ميونخ. وأشاد أسطورة كرة القدم الألمانية ماتيوس بالمدافع نيكو شلوتربيك واصفا إياه بأنه لاعب ذو تأثير جوهري: \"لطالما كان نيكو لاعبا حاسما، لاعب يمكن الاعتماد عليه، إنه القائد في الملعب، ليس فقط بسبب أدائه، ولكن أيضا بسبب خبرته\". ولعب شلوت…",
    "image": null,
    "pubDate": "2025-10-15T11:51:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]