[
  {
    "id": "37c1329c31488321",
    "title": "يايسله بعد حسم الديربي: جدة دائما خضراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A8%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7-%D8%AE%D8%B6%D8%B1%D8%A7%D8%A1/blt80b951bf648a9087?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى الألماني ماتياس يايسله، مدرب أهلي جدة، سعادة كبيرة بالفوز الذي حققه الراقي على حساب الاتحاد، بهدف دون رد، في ديربي جدة الذي أقيم مساء اليوم السبت، على ملعب الإنماء.</p><p style=\"direction: rtl;\">وأحرز الجزائري رياض محرز، هدف اللقاء الوحيد، الذي جرى ضمن منافسات الجولة…",
    "body": "أبدى الألماني ماتياس يايسله، مدرب أهلي جدة، سعادة كبيرة بالفوز الذي حققه الراقي على حساب الاتحاد، بهدف دون رد، في ديربي جدة الذي أقيم مساء اليوم السبت، على ملعب الإنماء. وأحرز الجزائري رياض محرز، هدف اللقاء الوحيد، الذي جرى ضمن منافسات الجولة الثامنة من دوري روشن السعودي للمحترفين. الفوز رفع رصيد أهلي جدة إلى 15 نقطة في المركز الخامس بجدول ترتيب المسابقة، أما فريق الاتحاد، فقد ظل في المركز الثامن برصيد 11 نقطة. يايسله: جدة خضراء وقال يايسله، عقب المباراة: \"أشكر اللاعبين على تضحياتهم التي كانت بمثابة مفتاح الانتصار على الاتحاد في الديربي\". وأضاف: \"لمباراة كانت لا تصدق، وفخور بجميع اللاعبين، سواء الأساسيين أو البدلاء، لقد قدموا التزاماً رائعاً خلال التدريبات، والانتصار اليوم هو ثمرة جهد جماعي يُحسب للجميع، ونؤكد أن جدة ستبقى دائماً خضراء\". وأكمل: \"كرة القدم تُلعب بطرق مختلفة، فهي ليست كالشطرنج تُدار كما تشاء، المهم هو استغلال كل الأدوات المتاحة\". وواصل: \"كانت مواجهة استثنائية، وأنا فخور بجميع اللاعبين، كما أعتز بزياد الجهني رغم حصوله على بطاقة حمراء في اللقاء السابق، وسنواصل العمل لتحقيق الانتصارات أمام جميع المنافسين، أياً كانت مستوياتهم\". ورفض المدرب الألماني الحديث عن تغيير طريقة اللعب، قائلا: \"ليس من المنطقي أن أتحدث عن تفاصيل فنية في المؤتمر الصحفي، و لم أضم اللاعب إيفان توني ب…",
    "image": null,
    "pubDate": "2025-11-08T19:16:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c231c82284d7e19a",
    "title": "غضب كونسيساو وحرب المدرجات.. أبرز مشاهد ديربي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9/blt8bb53deeb80bb21b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محرز حسم المباراة لصالح الراقي",
    "body": "شهد انتصار أهلي جدة على جاره اللدود الاتحاد (1-0)، مساء اليوم السبت، ضمن الجولة الثامنة من دوري روشن السعودي للمحترفين، بعض اللقطات اللافتة. ورفع الأهلي رصيده إلى 16 نقطة، في المركز الخامس بجدول ترتيب الدوري، فيما تجمّد رصيد الاتحاد عند 11 نقطة، في المركز الثامن. ديربي باهت لم يكن ديربي جدة بين الأهلي والاتحاد على قدر التوقعات التي رافقت المباراة طوال الأيام الماضية، فبينما كانت الجماهير والإعلام يستعدون لمواجهة نارية مليئة بالإثارة والتحدي، قدّم الفريقان مباراة عادية جدًا، لم ترقَ إلى مستوى اسمها الكبير، أو الترقب الذي سبقها. منذ صافرة البداية، بدا الأداء متحفظًا من الطرفين، مع حرص واضح على عدم المجازفة، ما جعل الكرة تدور غالبًا في منتصف الملعب دون أي خطورة حقيقية على المرميين. الفرص الضائعة كانت قليلة، والمواقف المثيرة نادرة، حتى أن العديد من الجماهير شعروا بخيبة أمل من المستوى الفني المقدم، إذ غابت اللمحات الفردية التي قد تغيّر مجريات اللقاء، وافتقدت المباراة روح التحدي التي اعتادها المتابعون في ديربي جدة. حتى دخول بعض النجوم لم يُحدث الفارق المطلوب، وبقيت الكرة تحت سيطرة الفريق الذي يمتلك الاستحواذ دون أي اختراق فعلي، أو هجمات منظمة تهدد الخصم. يمكن القول إن ديربي الدور الأول من هذا الموسم جاء باهتًا، ومطابقًا لمستوى الفريقين المتوسط، إذ غابت عنه الروح القتالية والإثارة المنتظ…",
    "image": null,
    "pubDate": "2025-11-08T19:14:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3de70b2141b129f6",
    "title": "سلاح مغمور.. إنريكي يكشف عن هوية بديل حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%A7%D8%AD-%D9%85%D8%BA%D9%85%D9%88%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%87%D9%88%D9%8A%D8%A9-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/bltbf312a8ea72c849d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يعوض سان جيرمان حكيمي بتعاقد جديد؟",
    "body": "أكد المدرب الإسباني، لويس إنريكي، المدير الفني لباريس سان جيرمان أنه سيستعين بوجه جديد في مركز الظهير الأيمن لتعويض غياب النجم المغربي، أشرف حكيمي. وأصيب حكيمي بتمزق في أربطة كاحل قدمه اليسرى خلال الخسارة أمام بايرن ميونخ بنتيجة 1-2، مساء الثلاثاء الماضي، على ملعب حديقة الأمراء في دوري أبطال أوروبا. ومن المنتظر أن يغيب النجم المغربي الدولي عن الملاعب لأسابيع قادمة بعد تدخل عنيف من الكولومبي لويس دياز، صاحب هدفي الفريق البافاري. وهناك مخاوف من إمكانية غياب أشرف حكيمي عن المشاركة في كأس أمم أفريقيا، التي ستقام في بلاده خلال الفترة من 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني المقبلين. في هذا الصدد، أكد إنريكي في تصريحات نقلتها صحيفة لوباريزيان: \"اللاعب الشاب ديفيد بولي سيكون في قائمة الفريق غدا لمباراتنا أمام أولمبيك ليون في الدوري، ولكن علينا التحلي بالهدوء، واستغلال هذه الفترة في منح الثقة للاعبين، ولكن دون تسرع\". وبسؤاله هل الإصابات تدفعكم للتعاقد مع لاعبين جدد خلال فترة الانتقالات القادمة، رد المدرب الإسباني: \"نحن منفتحون، كعادتنا، على كل شيء، لكن لا داعٍ للتسرع أو القلق، سنفكر في الإيجابيات والسلبيات، خاصة أن جميع الفرق تعاني من إصابات، لكننا نتعامل بهدوء وثقة، لا يوجد قلق أو جدل كما تريد وسائل الإعلام، هذه لحظة حاسمة لإظهار قدراتنا الفردية والجماعية\". ويعاني بي إس جي من …",
    "image": null,
    "pubDate": "2025-11-08T19:00:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7d98c2fe59877140",
    "title": "جدول مباريات اليوم الأحد 9 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-9-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt8b4299cc39c72906?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "يتطلع عشاق كرة القدم اليوم، الأحد الموافق 9 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، ختام مباريات الجولة الحادية عشر من الدوري الإنجليزي والفرنسي والإيطالي والثانية عشر من الدوري الإسباني والعاشرة في الدوري الألماني. ويواجه مانشستر سيتي نظيره ليفربول في الدوري الإنجليزي، وريال مدريد يلعب ضد رايو وكذلك برشلونة أمام سيلتا فيجو في الدوري الإسباني، كما يستضيف إنتر نظيره لاتسيو في الدوري الإيطالي. كما نشاهد نهائي كأس السوبر المصري في ديربي القاهرة بين الأهلي والزمالك، ويسبق كل هذه مباراة مصيرية لإنتر ميامي في الدوري الأمريكي. ولا ننسى مواجهات الدوري المغربي وأبرزها لقاء الوداد ضد أولمبيك آسفي واتحاد طنجة ضد نهضة بركان والمتصدر المغرب الفاسي يلعب أمام الجيش الملكي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 9 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأحد 9 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات يلو السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLA…",
    "image": null,
    "pubDate": "2025-11-08T19:00:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8e7f4a96d02070e8",
    "title": "لدغة محرز تحسم ديربي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D9%85%D8%AD%D8%B1%D8%B2-%D8%AA%D8%AD%D8%B3%D9%85-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9/blt1f46171deb0359db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد واصل معاناته تحت قيادة كونسيساو",
    "body": "قاد الجزائري رياض محرز، نجم الأهلي، فريقه لتحقيق الفوز في ديربي جدة على حساب الاتحاد (1-0)، في المباراة التي جمعت الفريقين مساء اليوم السبت، ضمن منافسات الجولة الثامنة من دوري روشن السعودي للمحترفين. وسجل محرز هدف المباراة الوحيد في الدقيقة 55، بعد كرة عرضية لم يتعامل معها الدفاع الاتحادي بالشكل المناسب، فتهيأت له داخل منطقة الجزاء، ليسكنها الشباك بلمسة ذكية. ورفع الأهلي رصيده بهذا الانتصار الثمين إلى 15 نقطة، في المركز الخامس بجدول ترتيب الدوري السعودي للمحترفين، بينما تجمد رصيد الاتحاد عند 11 نقطة، في المركز الثامن. الأهلي قدّم أداءً منضبطًا تكتيكيًا، وتفوق على غريمه المحلي من حيث التنظيم والالتزام الدفاعي، بينما ارتكب لاعبو الاتحاد أخطاء مؤثرة، أبرزها في كرة الهدف، ما منح فريق المدرب ماتياس يايسله انتصارًا جديدًا، حافظ به على سجله الخالي من الهزائم هذا الموسم في جميع البطولات. أما الاتحاد، فواصل نتائجه السلبية في الدوري السعودي، إذ لم يحقق أي فوز منذ الجولة الثانية، عندما تغلب على الفتح (4-2). كما فشل في تحقيق أي انتصار تحت قيادة مدربه البرتغالي، سيرجيو كونسيساو، في دوري \"روشن\"، مكتفيًا بتعادلين وخسارتين. تشكيل الاتحاد حراسة المرمى: بريدراج رايكوفيتش. خط الدفاع: مهند الشنقيطي – حسام كادش – دانيلو بيريرا – ماريو ميتاي. خط الوسط: نجولو كانتي – عوض الناشري – حسام عوار. خط الهجوم: …",
    "image": null,
    "pubDate": "2025-11-08T18:45:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ca7060749dce0ad",
    "title": "الجزيري يقترب من قيادة هجوم الزمالك في القمة.. وغموض حول الدباغ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D9%8A-%D9%8A%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%88%D8%BA%D9%85%D9%88%D8%B6-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%AF%D8%A8%D8%A7%D8%BA/bltd58add695af523c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك حقق الفوز على بيراميدز (5-4) بضربات الترجيح",
    "body": "يقترب التونسي سيف الدين الجزيري، مهاجم الزمالك، من التواجد ضمن التشكيل الأساسي لمواجهة الأهلي، في نهائي كأس السوبر المصري، غدًا الأحد بالإمارات. وكشفت مصادر خاصة داخل نادي الزمالك لـ\"كووورة\"، اليوم السبت، عن عقد جلسات خاصة بين المدير الفني أحمد عبد الرؤوف وسيف الدين الجزيري، لتحفيزه ومنحه بعض التعليمات الفنية قبل اللقاء. وأكدت المصادر أن الجزيري هو الخيار الأقرب لقيادة هجوم الزمالك أمام الأهلي في النهائي، نظرًا لاعتماد الجهاز الفني على خبرته في مباريات القمة، وقدرته على استغلال الفرص داخل منطقة الجزاء. الدباغ في المقابل، لا يزال الغموض يحيط بموقف اللاعب عدي الدباغ، رغم مشاركته في التدريبات الجماعية الأخيرة، وتأكيد جاهزيته الطبية. وأوضح المصدر أن هناك احتمالية لاستبعاد الدباغ من قائمة المباراة النهائية، أو على الأقل عدم الدفع به أساسيًا، مشيرًا إلى أن القرار النهائي لم يُتخذ بعد، مع وجود مقترحات تتعلق بتواجده على مقاعد البدلاء، للاستعانة به في الشوط الثاني. ومن المنتظر أن يتخذ الجهاز الفني قراره الحاسم بشأن موقف الدباغ، وتحديد التشكيل الأساسي، صباح غد الأحد، قبل ساعات من انطلاق المباراة النهائية، حرصًا على اختيار العناصر الأكثر جاهزية بدنيًا وذهنيًا لخوض المواجهة المصيرية. أزمة ناصر ماهر كما كشف مصدر داخل بعثة الزمالك أن عبد الناصر محمد، مدير الكرة بالنادي، تحدث مع اللاعب ناصر ماهر…",
    "image": null,
    "pubDate": "2025-11-08T18:26:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "30b791936c28c2b8",
    "title": "ما القنوات الناقلة لمباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D9%83-%D8%A7%D9%93%D8%B3%D9%81%D9%8A-%D9%88%D8%A7%D9%84%D9%88%D8%AF%D8%A7%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt385818689919ac73?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستقبل نادي أولمبيك آسفي نظيره الوداد الرياضي غدًا الأحد، على أرضية ملعب المسيرة الخضراء بمدينة آسفي، ضمن منافسات الجولة الثامنة من البطولة الاحترافية المغربية 2025-2026. يدخل الفريقان اللقاء بطموحات متباينة؛ فالوداد يسعى إلى مواصلة الزحف نحو الصدارة وتعويض تعثراته السابقة، بينما يطمح أولمبيك آسفي إلى استغلال عاملي الأرض والجمهور لتحقيق نتيجة إيجابية تعزز موقعه في جدول الترتيب. الوداد يدخل المباراة وهو في المركز الثاني برصيد 17 نقطة، متخلفًا بفارق الأهداف فقط عن الجيش الملكي \"المتصدر\"، بينما يأتي آسفي في المركز الرابع عشر برصيد 5 نقاط. ويستعرض كووورة في السطور التالية القنوات الناقلة لمباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026 وطريقة مشاهدتها عبر الإنترنت. ما القنوات الناقلة لمباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026؟ تمتلك شبكة \"الرياضية\" المغربية حقوق بث مباريات الدوري المغربي عبر شاشتها لقاطني الشرق الأوسط وشمال إفريقيا، وتذيع مباراة أولمبيك آسفي والوداد بتعليق عربي. كيف تشاهد مباراة &nbsp;أولمبيك آسفي والوداد في الدوري المغربي 2025-2026 عبر الإنترنت ؟ لهواة المشاهدة عبر الإنترنت يمكن متابعة مباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026، عبر قناة الرياضية المغربية بمنصة يوتيوب. ما موعد مباراة أولمبيك آسفي والوداد في الدوري المغربي 2025-2026؟…",
    "image": null,
    "pubDate": "2025-11-08T18:22:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c13680b495b2e0c",
    "title": "سندرلاند يقطع سلسلة آرسنال.. ويواصل الصمود أمام فرق لندن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D9%82%D8%B7%D8%B9-%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D9%85%D9%88%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D9%82-%D9%84%D9%86%D8%AF%D9%86/bltfd172dd9037ba4db?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل سندرلاند، نتائجه المميزة ضد الفرق اللندنية في الدوري الإنجليزي هذا الموسم، بعدما عطل قطار آرسنال، وأوقفه عند 10 انتصارات متتالية بجميع المسابقات.",
    "body": "واصل سندرلاند، نتائجه المميزة ضد الفرق اللندنية في الدوري الإنجليزي هذا الموسم، بعدما عطل قطار آرسنال، وأوقفه عند 10 انتصارات متتالية بجميع المسابقات. وفقد آرسنال، نقطتين في سباق المنافسة على لقب البريميرليج، بعدما تعادل مع مضيفه سندرلاند، بهدفين لمثلهما، اليوم السبت، ضمن لقاءات الجولة 11 للدوري الإنجليزي الممتاز. وتقدم أصحاب الأرض أولًا عن طريق، دانيال بالارد، في الدقيقة 36. وفي الشوط الثاني، نجح آرسنال خلال 20 دقيقة في تسجيل هدفين، عن طريق بوكايو ساكا (54) ولياندرو تروسارد (74). ولكن بريان بروبي، رفض خروج فريقه خاسرًا على ملعبه ووسط جماهيره، وسجل هدف التعادل في الدقيقة (90+4). ويحسب شبكة \"سكواكا\" للإحصائيات، فإن سندرلاند هو أول فريق يسجل هدفين ضد آرسنال في أي مسابقة هذا الموسم. وحافظ سندرلاند بتلك النتيجة، على سجله الخالي من الهزائم على أرضه في الدوري الإنجليزي الممتاز هذا الموسم. ويعد هدف دانيال بالارد الافتتاحي، هو أول هدف في شباك آرسنال بعد 812 دقيقة في جميع المسابقات. وجاءت نتائج سندرلاند ضد الفرق اللندنية في الدوري الإنجليزي هذا الموسم كالتالي: فوز 3-0 ضد وست هام يونايتد، وفوز 2-1 ضد برينتفورد، وتعادل 0-0 ضد كريستال بالاس، وفوز 2-1 ضد تشيلسي، وتعادل 2-2 ضد آرسنال. ويعد هدف تروسارد من خارج منطقة الجزاء، هو الأول له في الدوري الإنجليزي الممتاز منذ يوم \"بوكسينج داي\" 2021 ضد بر…",
    "image": "https://assets.kooora.com/images/v3/getty-2245714785/GettyImages-2245714785.jpg",
    "pubDate": "2025-11-08T18:21:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e039d5b81fdb1dd",
    "title": "لوكمان ينسف جسور الود مع أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%83%D9%85%D8%A7%D9%86-%D9%8A%D9%86%D8%B3%D9%81-%D8%AC%D8%B3%D9%88%D8%B1-%D8%A7%D9%84%D9%88%D8%AF-%D9%85%D8%B9-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/blt954c7237415a83dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم النيجيري يجدد ثورته عبر إنستجرام!",
    "body": "في تطور درامي يعكس عمق الأزمة داخل نادي أتالانتا الإيطالي، أكد المدير الفني إيفان يوريتش أن الخلاف الذي نشب بينه وبين النجم النيجيري أديمولا لوكمان قد تم حله تماما. واعتبر يوريتش أن ما وقع بينهما يعد \"أمرا عاديا يحدث دائما في كرة القدم\"، لكن في الاتجاه المعاكس يبدو أن اللاعب لم يوافق مدربه واتخذ موقفا مختلفا. وأقدم لوكمان على خطوة حاسمة تؤكد انتهاء علاقته بالنادي، حيث ألغى متابعة حساب أتالانتا الرسمي على موقع \"إنستجرام\"، وحذف جميع المنشورات التي تتعلق بالفريق من صفحته الشخصية. بدأت شرارة الخلاف خلال مباراة أتالانتا أمام أولمبيك مارسيليا الفرنسي في مرحلة الدوري لدوري أبطال أوروبا، التي انتهت بفوز الفريق الإيطالي 1-0 بهدف متأخر في الدقيقة الأخيرة من عمر المباراة، عن طريق اللاعب لازار ساماردزيتش. المدرب يوريتش قرر استبدال لوكمان في الدقيقة 75 ودفع بدلا من باللاعب يونس موسى، وهو الأمر الذي أثار غضب المهاجم النيجيري الذي بدا منزعجا بشكل واضح أثناء خروجه من الملعب. ونتيجة لذلك دخل لوكمان في نقاش حاد مع مدرب أتالانتا، وتطور الأمر بينهما إلى حد أن أمسكه يوريتش من ذراعه ووجه له كلمات قاسية، مما دفع أعضاء الجهاز الفني للفريق إلى التدخل من أجل دفعه نحو مقاعد البدلاء ومنع تصعيد الموقف. صلح حقيقي أم تهدئة؟ في المؤتمر الصحفي الذي عقده يوريتش اليوم السبت، رد المدرب الكرواتي على أسئلة الصحفيين حو…",
    "image": null,
    "pubDate": "2025-11-08T18:13:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "224ef16f1be15aef",
    "title": "تحليل: دهاء يايسله يقتل كونسيساو في ديربي الأخطاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AF%D9%87%D8%A7%D8%A1-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%82%D8%AA%D9%84-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1/blt4cc94c3325f07515?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسدل الستار على ديربي جدة، الذي جمع بين الأهلي والاتحاد، مساء اليوم السبت، بهدف دون رد لصالح \"الراقي\" خلال المباراة التي جمعت الطرفين، ضمن الجولة الثامنة من دوري روشن للمحترفين.",
    "body": "أسدل الستار على ديربي جدة، الذي جمع بين الأهلي والاتحاد، مساء اليوم السبت، بهدف دون رد لصالح \"الراقي\" خلال المباراة التي جمعت الطرفين، ضمن الجولة الثامنة من دوري روشن للمحترفين. وبهذا الانتصار، رفع الراقي رصيده للنقطة 16 في المركز الخامس، فيما تجمد رصيد الاتحاد عند النقطة 11 بالمركز الثامن بجدول ترتيب المسابقة. وهناك العديد من النقاط الفنية والتكتيكية، التي تسببت في نهاية المباراة بهذه النتيجة، والتي سيتم رصدها خلال السطور التالية: تحفظ مفاجئ بدأت المباراة بصورة مفاجئة للجميع، حيث بالغ الفريقان في التحفظ بالرجوع للخلف وعدم التقدم للمناطق الأمامية. الأهلي خاض المباراة بطريقة (4-1-4-1)، فيما اعتمد الاتحاد على رسم تكتيكي (4-2-3-1)، تتحول في بعض الأحيان إلى (4-4-2) بالشكل التقليدي من أجل غلق جميع المنافذ أمام \"الراقي\". ولم يشهد الشوط الأول، أي خطورة من جانب الفريقين، حيث نجحا في الإغلاق على جميع مفاتيح اللعب، وخاصة طرفي الملعب ومنع كل منهما من بناء الهجمة بصورة سليمة نتيجة تضييق المساحات. وتعمد البرتغالي سيرجيو كونسيساو، مدرب الاتحاد، الزج بلاعب الارتكاز عوض الناشري في البداية من أجل الميل على الجبهة اليمنى للأهلي، التي تضم الجزائري رياض محرز من أجل مساعدة الألباني ماريو ميتاي في الحد من خطورة. وبالفعل نجح في هذه المهمة، في الوقت الذي لم يقدم فيه الجناح الأيسر البرازيلي جونسالفيس أي ش…",
    "image": "https://assets.kooora.com/images/v3/getty-2241894310/crop/MM5DGMRYGY5DEMJZGE5G433XMU5DINBVHIYA====/GettyImages-2241894310.jpg",
    "pubDate": "2025-11-08T17:59:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25252b6c7358dbd9",
    "title": "تعادل مثير.. سندرلاند يخترق حصون آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AE%D8%AA%D8%B1%D9%82-%D8%AD%D8%B5%D9%88%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt51e81991033c836d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم الجانرز ينطفئون في ملعب النور..",
    "body": "توقف قطار انتصارات آرسنال في الدوري الإنجليزي الممتاز، بتعادله مع مضيفه سندرلاند 2-2 مساء السبت، ضمن الجولة الحادية عشرة. وأحرز هدفي آرسنال كل من لياندرو تروسارد (74) وبوكايو ساكا (54)، فيما سجل هدفي سندرلاند كل من دانييل بالارد (36) وبرايان بروبي (90+4). ورفع آرسنال رصيده في الصدارة إلى 26 نقطة، بفارق 7 نقاط أمام مانشستر سيتي الذي يلعب مساء الأحد أمام ليفربول، فيما ارتفع رصيد سندرلاند إلى 19 نقطة في المركز الثالث. أجرى الإسباني ميكيل أرتيتا 3 تغييرات على تشكيلة آرسنال الأساسية التي فازت على سلافيا براج في منتصف الأسبوع بدوري الأبطال، حيث دفع بالإنجليزي إيبيريتشي إيزي بدلاً من الشاب إيثان نوانيري، كما عاد مارتن زوبيميندي ليحل مكان كريستيان نورجارد، وشارك ريكاردو كالافيوري على حساب بييرو هينكابي في خط الدفاع. واستمر غياب عدد من العناصر الهجومية المؤثرة في صفوف آرسنال، من بينهم كاي هافيرتز ومارتن أوديجارد وفيكتور جيوكيريس ونوني مادويكي وجابرييل مارتينيلي وجابرييل جيسوس. في المقابل، دخل سندرلاند اللقاء بتشكيلة ثابتة دون تغييرات عن المباراة السابقة أمام إيفرتون التي انتهت بالتعادل 1-1، بقيادة قائده جرانيت تشاكا الذي واجه ناديه السابق، فيما حافظ المدرب ريجيس لو بريس على ويلسون إيسيدور كرأس حربة وحيد، وشارك إنزو لو في في خط الوسط إلى جانب سادِكي وموكييلي. بدأت المباراة بحذر من الفريقين،…",
    "image": null,
    "pubDate": "2025-11-08T17:54:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 2 جوليان ألفاريز أتلتيكو مدريد 7 3 إيتا إيونج ليفانتي - فياريال 6 =4 فينيسيوس جونيور ريال مدريد 5 =4 فيران توريس برشلونة 5 =4 ميكيل أويا…",
    "image": null,
    "pubDate": "2025-11-08T17:52:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 أتلتيكو مدريد 12 7 4 1 24 11 13 25 4 فياريال 11 7 2 2 22 10 12 23 5 ريال بيتيس 11 5 4 2 18 12 6 19 6 إسبانيول 11 5 3 3 15 13 2 18 7 خيتافي 11 5 2 4 12 13 -1 17 8 إشبيلية 12 5 1 6 18 19 -1 16 9 ألافيس 12 4 3 5 11 …",
    "image": null,
    "pubDate": "2025-11-08T17:42:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 13 =2 أنطوان سيمنيو بورنموث 6 =2 إيجور تياجو برينتفورد 6 =2 جون فيليب ماتيتا كريستال بالاس 6 =2 داني ويلبيك برايتون 6 6 بريان مبويمو مانشستر يونايتد 5 =7 محمد صلاح ليفربول 4 =7 فيكتور جيوكيرس آرسنال 4 =7 جايدون أنتوني بيرنلي 4 =7 ريتشارليسون توتنهام 4 =7 نيك فولتماده نيوكاسل يونايتد 4 =7 إليمان ندياي إيفرتون 4 =7 إيلي جونيور كروبي بورنموث 4 =7 ويلسون إيزيدور سندرلاند 4 =15 كودي جاكبو ليفربول 3 =15 هوجو ايكتيكي ليفربول 3 =15 ريان جرافينبيرش ليفربول 3 =15 بوكايو ساكا آرسنال 3 =15 جواو بيدرو تشي…",
    "image": null,
    "pubDate": "2025-11-08T17:39:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb0933b9bc5c2638",
    "title": "الذهب لا يصدأ.. ديوكوفيتش يتوج بلقبه الـ101",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%87%D8%A8-%D9%84%D8%A7-%D9%8A%D8%B5%D8%AF%D8%A7%D9%94-%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8%D9%87-%D8%A7%D9%84%D9%80101/blt9c5f5bb3b19a6dd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الصربي احتاج نحو 3 ساعات للتغلب على موزيتي",
    "body": "أحرز الصربي نوفاك ديوكوفيتش، المصنف خامسًا عالميًا، اللقب رقم 101 في مسيرته الاحترافية، وهو في الثامنة والثلاثين من عمره، بعدما تغلب على الإيطالي لورينتسو موزيتي، المصنف تاسعًا، بنتيجة 4-6 و6-3 و7-5، السبت، في المباراة النهائية لدورة أثينا في كرة المضرب (250 نقطة). واحتاج المصنف أولًا عالميًا سابقًا إلى نحو ثلاث ساعات لحسم المواجهة أمام موزيتي، ليصبح على بُعد لقبين فقط من معادلة رقم غريمه القديم السويسري روجيه فيدرر (103 ألقاب)، وعلى بُعد ثمانية ألقاب من الرقم القياسي في عدد الألقاب الذي يملكه الأميركي جيمي كونورز (109 ألقاب). وفي عمر 38 عامًا وخمسة أشهر، يُعدّ اللاعب الحائز على 24 لقبًا في البطولات الكبرى أكبر فائز بدورة أو بطولة منذ الأسترالي كين روزوال، الذي كان يبلغ من العمر 43 عامًا عندما فاز في هونغ كونغ عام 1977. ولم يُحرز ديوكوفيتش أي لقب منذ فوزه في أيار/مايو الماضي بدورة جنيف (فئة 250 نقطة). تفوق&nbsp; وكرّس ديوكوفيتش تفوقه في المواجهات المباشرة مع موزيتي بعدما تغلب عليه للمرة التاسعة في عشر مباريات، وحرمه من حجز بطاقته إلى بطولة \"أيه تي بي\" الختامية في تورينو، التي تجمع بين اللاعبين الثمانية الأكثر حصدًا للنقاط في رابطة المحترفين وتنطلق الأحد. وكان موزيتي بحاجة إلى الفوز بلقب أثينا لانتزاع المركز الثامن والأخير المؤهل إلى بطولة الماسترز الختامية من الكندي فيليكس أوجيه-أ…",
    "image": null,
    "pubDate": "2025-11-08T17:36:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 11 10 0 1 26 10 16 30 2 برشلونة 11 8 1 2 28 13 15 25 3 أتلتيكو مدريد 12 7 4 1 24 11 13 25 4 فياريال 11 7 2 2 22 10 12 23 5 ريال بيتيس 11 5 4 2 18 12 6 19 6 إسبانيول 11 5 3 3 15 13 2 18 7 خيتافي 11 5 2 4 12 13 -1 17 8 إشبيلية 12 5 1 6 18 19 -1 16 9…",
    "image": null,
    "pubDate": "2025-11-08T17:33:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 8 8 0 0 26 4 22 24 2 التعاون 8 7 0 1 23 12 11 21 3 الهلال 8 6 2 0 22 8 14 20 4 القادسية 8 5 2 1 15 7 8 17 5 الأهلي 8 4 4 0 10 5 5 16 6 الخليج 8 4 2 2 21 11 10 14 7 نيوم 8 4 1 3 12 13 -1 13 8 الاتحاد 8 3 2 3 15 14 1 11 9 الفيحاء 8 3 2 3 9 10 -1 11 10 الخلود 8 3 0 5 12…",
    "image": null,
    "pubDate": "2025-11-08T17:27:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 8 8 0 0 26 4 22 24 2 التعاون 8 7 0 1 23 12 11 21 3 الهلال 8 6 2 0 22 8 14 20 4 القادسية 8 5 2 1 15 7 8 17 5 الأهلي 8 4 4 0 10 5 5 16 6 الخليج 8 4 2 2 21 11 10 14 7 نيوم 8 4 1 3 12 13 -1 13 …",
    "image": null,
    "pubDate": "2025-11-08T17:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7ec7f7ede255df28",
    "title": "جدول مباريات وترتيب الأهلي في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltec40c7d8a1140507?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يقتحم الأهلي السعودي منافسات دوري روشن السعودي 2025-2026، بأهداف وطموحات كبرى على أمل تحقيق اللقاء الغائب عن قلعة البطولات منذ 10 مواسم. الأهلي استطاع في الموسم المنصرم 2024-2025، أن يحقق لقب دوري أبطال آسيا للنخبة، لكنه رغم ذلك خذل جماهيره على المستوى المحلي، سواء في دوري روشن أو كأس خادم الحرمين الشريفين. ولذلك نجحت إدارة الأهلي في إبرام تعاقدات قوية ودعم المدرب الألماني ماتياس يايسله من أجل نقل التجربة الناجحة قاريًا إلى مسابقة دوري روشن، لتحقيق اللقب الغالي والغائب عن خزينة بطولات النادي منذ موسم 2015-2016. ويرصد كووورة في السطور التالية جدول مباريات الأهلي في دوري روشن السعودي ونتائج الراقي وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الأهلي في دوري روشن السعودي 2025-2026 &nbsp; الجولة المباراة الموعد النتيجة الملعب 1 الأهلي - نيوم الخميس 28 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 0-1 الإنماء 2 الاتفاق - الأهلي الجمعة 12 سبتمبر 2025، 18:25 السعودية، 19:25 الإمارات 0-0 إيجو 3 الأهلي - الهلال الجمعة 19 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 3-3 الإنماء 4 الحزم - الأهلي الجمعة 26 سبتمبر 2025، 18:35 السعودية، 19:35 الإمارات 2-0 مدينة الملك عبد الله الرياضية 5 الأهلي - الشباب الجمعة 17 أكتوبر 2025، 21:00 السعودية، 22:00 الإمارات…",
    "image": null,
    "pubDate": "2025-11-08T17:26:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0865ae98ea778bf6",
    "title": "جدول مباريات وترتيب الاتحاد في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltc1ce89f123ab6027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "يدخل الاتحاد منافسات دوري روشن السعودي 2025-2026، بشعار الحفاظ على اللقب الغالي الذي حققه في الموسم الماضي بعد مسيرة ذهبية، تحت قيادة مدربه الفرنسي لوران بلان. الاتحاد نجح في الموسم الماضي بالسيطرة على البطولات المحلية، حيث توج بدوري روشن السعودي وكأس خادم الحرمين الشريفين، ولديه طموحات كبرى في حصد بطولة قارية بعد حجز مقعده في دوري أبطال آسيا للنخبة. ويستهدف الاتحاد تحقيق لقب دوري روشن للموسم الثاني على التوالي معتمدًا على كتيبة من المحترفين بقيادة النجم الفرنسي كريم بنزيما، ومواطنه نجولو كانتي والبرازيلي فابينيو. ويرصد كووورة في السطور التالية جدول مباريات الاتحاد في دوري روشن السعودي ونتائج العميد وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 الجولة المباراة الموعد النتيجة الملعب 1 الأخدود - الاتحاد السبت 30 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 5-2 مدينة الأمير هذلول بن عبد العزيز الرياضية 2 الاتحاد - الفتح الجمعة 12 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-4 الإنماء 3 النجمة - الاتحاد السبت 20 سبتمبر 2025، 18:40 السعودية، 19:40 الإمارات 1-0 مدينة الملك عبد الله الرياضية 4 الاتحاد - النصر الجمعة 26 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-0 الإنماء 5 الفيحاء - الاتحاد الجمعة 17 أكت…",
    "image": null,
    "pubDate": "2025-11-08T17:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]