[
  {
    "id": "bd0ddc9643ef3ae9",
    "title": "تشواميني: الريال لم يطلب مني الإبداع.. وهذا مركزي المفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%88%D8%A7%D9%85%D9%8A%D9%86%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%84%D9%85-%D9%8A%D8%B7%D9%84%D8%A8-%D9%85%D9%86%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%A8%D8%AF%D8%A7%D8%B9-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%B1%D9%83%D8%B2%D9%8A-%D8%A7%D9%84%D9%85%D9%81%D8%B6%D9%84/blted039c01f7105281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي.</p><p>ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية.</p><p>وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على ا…",
    "body": "أكد الدولي الفرنسي أوريلين تشواميني، لاعب ريال مدريد، تفضيله اللعب في محور الارتكاز، على قلب الدفاع أو لاعب وسط هجومي. ويعد تشواميني أحد أبرز لاعبي ريال مدريد، الذي ساهم في العديد من الألقاب الهامة في السنوات الماضية. وقال تشواميني، في تصريحات أدلى بها لصحيفة \"ليكيب\" الفرنسية: \"على الرغم من أنني فزت بكل شيء مع ريال مدريد في وقت مبكر، إلا أنني ما زلت متعطشا وأريد الفوز بالمزيد من ألقاب الليجا ودوري أبطال أوروبا\". وأضاف: \"عندما تعاقد معي ريال مدريد كان هدفه أن ألعب بطريقتي، أن أكون تشواميني، لا أن أكون لاعبا مبدعا بالإضافة إلى دوري كلاعب وسط دفاعي\". وأردف قائلا: \"في الفريق كل شخص يعرف دوره جيدًا ويؤديه بإتقان، وإذا بدأت في تغيير أسلوب لعبك بناء على آراء الآخرين ستخسر نفسك على الفور. في النهاية ما يهم هو أين لعبت ومدة لعبك وعدد الألقاب التي فزت بها\". وتابع: \"منذ اليوم الأول أجرى تشابي ألونسو اجتماعًا معي عبر الفيديو، وعرض لي لقطات للتمركز وما يمكنني تحسينه وما يمكنني البناء عليه، بالإضافة إلى اللعب بالكرة وشعرت أنني تحسنت في بعض الجوانب\". وعن صافرات جمهور الريال ضده، قال: \"قبل أي شيء، تذكروا أنني لعبت كلاسيكو الموسم الماضي كقلب دفاع وليس في مركزي المعتاد، وعندما غادرت الملعب أدركت أنني لم ألعب جيدًا وسرعان ما شعرت أنني أحد المذنبين\". وأردف: \"في اليوم السابق لمباراة سيلتا فيجو، قلت لن…",
    "image": "https://assets.kooora.com/images/v3/getty-2237934771/GettyImages-2237934771.jpg",
    "pubDate": "2025-11-17T20:25:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c2a568ff0b133ebd",
    "title": "خليفة صلاح.. ليفربول أمام فرصة ذهبية في ميركاتو الشتاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D9%84%D9%8A%D9%81%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/blt833b66994a060707?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن أنطوان سيمينيو، جناح بورنموث، يمتلك شرطًا جزائيًا في عقده يمكن تفعيله خلال أول أسبوعين من فترة الانتقالات الشتوية في يناير/ كانون الثاني المقبل.</p><p>ويقدم سيمينيو أداءً رائعًا في الدوري الإنجليزي الممتاز هذا الموسم، حيث سجل 6 أهداف وقدم 3 تمريرات حاس…",
    "body": "أفاد تقرير صحفي إنجليزي، اليوم الإثنين، بأن أنطوان سيمينيو، جناح بورنموث، يمتلك شرطًا جزائيًا في عقده يمكن تفعيله خلال أول أسبوعين من فترة الانتقالات الشتوية في يناير/ كانون الثاني المقبل. ويقدم سيمينيو أداءً رائعًا في الدوري الإنجليزي الممتاز هذا الموسم، حيث سجل 6 أهداف وقدم 3 تمريرات حاسمة في 11 مباراة مع فريق بورنموث. ويعتبر سيمينيو من أبرز العناصر المطلوبة لدى عمالقة البريميرليج، تحديدًا مانشستر يونايتد وليفربول. ووفقًا لهيئة الإذاعة البريطانية \"بي بي سي\"، فإن سيمينيو لديه شرط جزائي في عقده بقيمة 65 مليون جنيه إسترليني، يمكن تفعيله خلال أول أسبوعين في يناير/ كانون الثاني المقيل، من أجل منح بورنموث الوقت الكافي لاستبدال لاعبه النجم. ووقع الدولي الغاني عقدًا جديدًا لمدة 5 سنوات مع بورنموث في الأول من يوليو/ تموز الماضي. وتبدأ فترة الانتقالات الشتوية يوم الخميس 1 يناير/ كانون الثاني 2026 لأندية الدوري الإنجليزي الممتاز والدوري الإنجليزي لكرة القدم، وتغلق يوم الإثنين 2 فبراير/ شباط. بديل صلاح وكانت تقارير صحفية، قد أشارت إلى ليفربول حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله. \"الملك المصري\"، الذي أضاءت أهدافه ملعب أنفيلد منذ انضمامه إلى النادي في ميرسيسايد عام 2017، يمر بف…",
    "image": "https://assets.kooora.com/images/v3/getty-2245987598/GettyImages-2245987598.jpg",
    "pubDate": "2025-11-17T20:24:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42c2e1b14b061dfe",
    "title": "ما المنتخبات المتأهلة إلى كأس العالم 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026/1369459?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026",
    "body": "تعرف على جميع المنتخبات المتأهلة إلى كأس العالم 2026 يترقب عشاق الكرة العالمية، الحدث الأضخم في عالم كرة القدم، كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك. وانطلقت التصفيات المؤهلة إلى المونديال في جميع القارات لتحديد المتأهلين إلى البطولة، والتي تقام هذه المرة بمشاركة 48 منتخبًا للمرة الأولى في التاريخ. وبدأت بشكل كبير تتضح ملامح المنتخبات المتأهلة إلى كأس العالم 2026، كما حجزت منتخبات أخرى بطاقات مباشرة في النسخة الـ23 من الحدث العالمي. ويرصد كووورة في السطور التالية جميع المنتخبات المتأهلة إلى كأس العالم 2026 ومعايير التأهل في القارات المختلفة ومواعيد البطولة. متى ينطلق كأس العالم 2026 في أمريكا وكندا والمكسيك؟ تنطلق منافسات كأس العالم 2026 يوم 11 يونيو/حزيران 2026، وتستمر المنافسات لمدة شهر تقريبًا، حيث تقام المباراة النهائية يوم 19 يوليو/تموز 2026. وكانت النسخة الأخيرة من كأس العالم قد أقيمت بشكل استثنائي في قطر 2022 خلال فصل الشتاء، لكنها تعود في النسخة المقبلة إلى فصل الصيف كعادتها. كم عدد المنتخبات المشاركة في كأس العالم 2026؟ قرار من الاتحاد الدولي لكرة القدم، تقام منافسات كأس العالم للمرة الأولى في 2026 بمشاركة 48 منتخبًا من قارات العالم المختلفة، تم توزيعها على النحو التالي: القارة عدد المقاعد أوروبا 16 مقعدًا أفريقيا 9 مقاعد آسيا 8 مقا…",
    "image": null,
    "pubDate": "2025-11-17T19:55:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d318a4da86e18b19",
    "title": "عملاق أوروبي يميل لضم أوباميكانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%8A%D9%85%D9%8A%D9%84-%D9%84%D8%B6%D9%85-%D8%A7%D9%94%D9%88%D8%A8%D8%A7%D9%85%D9%8A%D9%83%D8%A7%D9%86%D9%88/blt4b08110ad3724e72?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي ألماني، اليوم الإثنين، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل.</p><p>وينتهي تعاقد أوباميكانو مع بايرن، بنهاية الموسم الجاري، ولم يتم التوصل معه لاتفاق بشأن التجديد.</p><p>وبحسب صحيفة \"بيلد\" الألمانية، فإن برشلونة…",
    "body": "أفاد تقرير صحفي ألماني، اليوم الإثنين، بأن برشلونة استقر على ضم الدولي الفرنسي دايوت أوباميكانو، مدافع بايرن ميونخ، لتعزيز دفاعه في الموسم المقبل. وينتهي تعاقد أوباميكانو مع بايرن، بنهاية الموسم الجاري، ولم يتم التوصل معه لاتفاق بشأن التجديد. وبحسب صحيفة \"بيلد\" الألمانية، فإن برشلونة عاقد العزم على ضم مدافع جديد في الصيف المقبل. وينتهي عقد الدنماركي أندرياس كريستينسن مع برشلونة، في شهر يونيو/ حزيران المقبل، ولم تتضح الرؤية بشأن مستقبله حتى الآن. ورغم انتهاء عقد أكثر من مدافع كبير مع فريقه بنهاية الموسم، مثل إبراهيما كوناتي مع ليفربول، ومارك جويهي مع كريستال بالاس، إلا أن برشلونة يميل إلى ضم أوباميكانو من بايرن ميونخ. وارتبط اسم أوباميكانو ببرشلونة وريال مدريد وباريس سان جيرمان، ولكن برشلونة يعد الأقرب لضمه، في ظل اهتمام الريال وباريس بضم كوناتي من ليفربول. في ذات السياق، يتجه ليفربول لضم مارك جويهي، والذي كان قريبًا من ارتداء قميص الريدز في الصيف الماضي، لولا رفض مدربه مارك جلاسنر رحيله قبل تعزيز الفريق بمدافعين جدد. كما يراقب بايرن ميونخ أيضًا وضع جويهي، تحسبًا لرحيل أوباميكانو عدم تجديد عقده. فليك يعاين الأضرار بدأ هانز فليك اتخاذ خطوات عملية لاستعادة الانضباط الدفاعي لفريق برشلونة، بعد سلسلة من المباريات التي أظهرت هشاشة واضحة في الخط الخلفي. المدرب الألماني يدرك أن الفريق يواج…",
    "image": null,
    "pubDate": "2025-11-17T19:51:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e9ac34812faf0409",
    "title": "ألمانيا تقطع تذكرة المونديال بسداسية أمام سلوفاكيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%82%D8%B7%D8%B9-%D8%AA%D8%B0%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A8%D8%B3%D8%AF%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%84%D9%88%D9%81%D8%A7%D9%83%D9%8A%D8%A7/blt4ce1494da3a8f8f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حجزت ألمانيا بطاقة التأهل إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، الصيف المقبل، وذلك للمرة 21 في تاريخه، بعد اكتساح ضيفتها سلوفاكيا بسداسية نظيفة، في اللقاء الذي أقيم مساء اليوم الإثنين في لايبزيج في ختام مباريات التصفيات.</p><p>وسجل سداسية الألمان نيك فولتيماده (ق18) وسي…",
    "body": "حجزت ألمانيا بطاقة التأهل إلى مونديال 2026 الذي سيقام في الولايات المتحدة والمكسيك وكندا، الصيف المقبل، وذلك للمرة 21 في تاريخه، بعد اكتساح ضيفتها سلوفاكيا بسداسية نظيفة، في اللقاء الذي أقيم مساء اليوم الإثنين في لايبزيج في ختام مباريات التصفيات. وسجل سداسية الألمان نيك فولتيماده (ق18) وسيرجي جنابري (ق29) وليروي ساني (ق36- 41) ريدل باكو (ق67) وأسان أوداروجو (ق79). وبتلك النتيجة تصدرت ألمانيا ترتيب المجموعة الأولى برصيد 15 نقطة، بينما تجمد رصيد سلوفاكيا عند 12 نقطة في المركز الثاني، لتتجه إلى خوض الملحق. شكلت ألمانيا الخطورة الأولى في المباراة في الدقيقة الرابعة تحت أنظار مدرب ليفربول السابق يورجن كلوب ومهاجم بايرن ميونخ السابق ماريو جوميز، بمتابعة جنابري لعرضية داخل المنطقة، مسددًا رأسية ذهبت سهلة في يد دوبرافكا. واستخلص كيميتش كرة في الجانب الأيمن بروح قتالية في الدقيقة 15، مرسلًا بعدها عرضية استقبلها فيرتز داخل منطقة الجزاء، قبل أن يسدد كرة ذهبت أعلى العارضة. شهية مفتوحة ونجحت ألمانيا في افتتاح التسجيل في الدقيقة 18، بعدما أرسل كيميتش عرضية من الجانب الأيمن تجاه فولتيماده الخالي من الرقابة تمامًا داخل منطقة الـ6 ياردة، ليسدد رأسية قوية سكنت الشباك. وأهدرت سلوفاكيا فرصة محققة للتعديل في الدقيقة 21، بعدما سدد دوريش كرة أرضية من داخل المنطقة تألق بومان في إبعادها إلى ركنية. ومن تلك…",
    "image": null,
    "pubDate": "2025-11-17T19:51:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fa3e144c0e30f291",
    "title": "جدول مباريات تصفيات كأس العالم 2026 أوروبا، المجموعات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A7%D9%84%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/1396559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا",
    "body": "كل ما تريد معرفته عن التصفيات المؤهلة إلى كأس العالم 2026 عن قارة أوروبا تبدأ القارة الأوروبية في مارس 2025 مشوار تصفيات كأس العالم 2026، الذي تحتضنه الولايات المتحدة الأمريكية والمكسيك وكندا. وتشهد النسخة المقبلة من كأس العالم زيادة عدد المنتخبات الأوروبية المتأهلة إلى المونديال، حيث تجرى البطولة بمشاركة 48 منتخبًا من مختلف القارات. ويشارك في تصفيات أوروبا المؤهلة لكأس العالم 55 منتخبًا، يتم تقسيمها إلى 12 مجموعة، تضم كل مجموعة 4 أو 5 منتخبات، على أن يتأهل 16 منها إلى المونديال. ويستعرض موقع كووورة في هذا التقرير مجموعات تصفيات كأس العالم 2026 لأوروبا وجدول المباريات والقنوات الناقلة.. ما نظام تصفيات أوروبا المؤهلة لكأس العالم 2026؟ جرى تعديل تصفيات أوروبا المؤهلة لكأس العالم 2026، بعد زيادة حصة القارة العجوز في التأهل، حيث تحصل أوروبا على 16 مقعدًا بين 48 منتخبًا من مختلف القارات. وتم تقسيم 55 منتخبًا أوروبيًا في التصفيات على 12 مجموعة، تضم كل منها 4 أو 5 منتخبات، وتُقام المباريات بنظام الدوري (ذهاب وإياب)، على أن يتأهل متصدر كل مجموعة إلى المونديال مباشرة. وتجرى مرحلة ملحق لحسم المقاعد الأربعة الأخيرة، يشارك فيها أصحاب المركز الثاني في المجموعات، بالإضافة إلى أفضل 4 منتخبات في دوري الأمم الأوروبية 2024-2025 ممن لم يتأهلوا للمونديال أول الملحق. ومن المقرر أن تُقام مباريات التصفي…",
    "image": null,
    "pubDate": "2025-11-17T19:44:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19a6263aca3bf686",
    "title": "خائن أم مظلوم؟.. وكيل إنزاجي يكشف توقيت اتفاقه مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D9%8A%D9%94%D9%86-%D8%A7%D9%94%D9%85-%D9%85%D8%B8%D9%84%D9%88%D9%85-%D9%88%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D9%83%D8%B4%D9%81-%D8%AA%D9%88%D9%82%D9%8A%D8%AA-%D8%A7%D8%AA%D9%81%D8%A7%D9%82%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltcc2fbd8144b7c949?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كارثة النهائي الأوروبي حسمت المفاوضات",
    "body": "كارثة النهائي الأوروبي حسمت المفاوضات كشف فيديريكو باستوريلو، وكيل أعمال الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال السعودي، كواليس انضمامه لصفوف \"الزعيم\" مطلع الموسم الجاري. وكان إنزاجي قد تولى قيادة الهلال خلال يوليو/تموز المقبل، وبدأ المهمة بالمشاركة في بطولة كأس العالم للأندية 2025 التي ودع فيها \"الزعيم\" من الدور ربع النهائي، لكنه يمر بفترة تذبذب في المستوى في الدوري السعودي، حيث يحتل المركز الثالث بجدول الترتيب. حقيقة الكواليس قال باستوريلو في تصريحات أبرزتها صحيفة \"اليوم\" السعودية: \"لم نوافق على عرض الهلال قبل مباراة نهائي دوري أبطال أوروبا ضد باريس سان جيرمان كما تردد\". وأضاف: \"إنزاجي أغلق ملف المفاوضات مع الهلال قبل 5 أو 6 أيام من النهائي، لأنه يتمتع باحترافية عالية، وكان يركز على خوض النهائي وتحقيق اللقب في المقام الأول\". وتابع حديثه: \"الخسارة أمام باريس كانت سببًا في المواقفة على الانضمام إلى الهلال، لأننا وقتها أدركنا أن الوقت قد حان للرحيل\". وأتم: \"تحقيق اللقب الأوروبي من دون أدنى شك، كان سيساهم في بقاء إنزاجي مع إنتر\". كارثة النهائي لم يكن أكثر المتشائمين داخل جدران إنتر ميلان يتوقع أن ينتهي الحلم الأوروبي بهذا الشكل القاسي والموجع. &nbsp;ليلة نهائي دوري أبطال أوروبا 2025 تحوّلت من مناسبة تاريخية ينتظرها ملايين من عشاق \"النيراتزوري\" إلى واحدة من أسوأ الكوارث في…",
    "image": null,
    "pubDate": "2025-11-17T19:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b518aea4c505373",
    "title": "\"موتوا بغيظكم وهل تجهلون تاريخي؟\".. حسام حسن ينفجر بعد مباراة كاب فيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%AA%D9%88%D8%A7-%D8%A8%D8%BA%D9%8A%D8%B8%D9%83%D9%85-%D9%88%D9%87%D9%84-%D8%AA%D8%AC%D9%87%D9%84%D9%88%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D8%AD%D8%B3%D8%A7%D9%85-%D8%AD%D8%B3%D9%86-%D9%8A%D9%86%D9%81%D8%AC%D8%B1-%D8%A8%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/blt3073f51920d6707e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أطلق حسام حسن، المدير الفني لمنتخب مصر، تصريحات نارية بعد الفوز على كاب فيردي بنتيجة 2-0 بركلات الترجيح، عقب التعادل بهدف لكل منهما، في مباراة المركز الثالث ببطولة كأس \"العين\" الدولية بالإمارات.</p><p style=\"direction: rtl;\">وتقدم منتخب كاب فيردي بهدف سجله جاري رودريجيز ف…",
    "body": "أطلق حسام حسن، المدير الفني لمنتخب مصر، تصريحات نارية بعد الفوز على كاب فيردي بنتيجة 2-0 بركلات الترجيح، عقب التعادل بهدف لكل منهما، في مباراة المركز الثالث ببطولة كأس \"العين\" الدولية بالإمارات. وتقدم منتخب كاب فيردي بهدف سجله جاري رودريجيز في الدقيقة 7 من ضربة جزاء ولكن منتخب مصر تعادل بهدف سجله عمر مرموش في الدقيقة 56. وقال حسام حسن في المؤتمر الصحفي عقب لقاء كاب فيردي بالإمارات: \"تأثرنا بالإجهاد الذي ضرب معظم اللاعبين، ولم تكن أمامنا فرصة كافية للاستشفاء\". وانتقد مدرب الفراعنة إقامة بطولة كأس السوبر المصري قبل معسكر المنتخب في شهر نوفمبر/ تشرين الثني الجاري، موضحاً أنه كان لا بد من تأجيلها لمصلحة الفراعنة، خاصة أن هناك مهمة قومية للإعداد لبطولة كأس الأمم الأفريقية في الشهر المقبل، والتحضير لبطولة كأس العالم. وأضاف: \"لم أستطع فعل شيء على الجانب البدني، حاولت منح الفرصة لجميع اللاعبين وتجنب إجهادهم ولا أستطيع رفع الأحمال البدنية لأن الإصابات كانت سترتفع\". وتألق الحارس البديل مصطفى شوبير في ركلات الترجيح وتصدى لركلتين كما أهدر لاعبو كاب فيردي ركلتين أخرتين ليخرج اللقاء بفوز الفراعنة بنتيجة 2-0. وكان منتخب مصر قد خسر مباراة نصف النهائي ضد أوزبكستان بهدفين دون رد وهي أول هزيمة تحت قيادة المدرب حسام حسن منذ شهر مارس/ آذار 2024 أمام كرواتيا (2-4). رد قاسي ضد الانتقادات وواجه حسام حسن …",
    "image": null,
    "pubDate": "2025-11-17T19:09:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a0799228e199534b",
    "title": "توخيل: قد أزور أرنولد في مدريد.. وهذا الأمر يؤلمني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%82%D8%AF-%D8%A7%D9%94%D8%B2%D9%88%D8%B1-%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1-%D9%8A%D9%88%D9%94%D9%84%D9%85%D9%86%D9%8A/bltce206a7a57a7e4c4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد توماس توخيل، المدير الفني لمنتخب إنجلترا، إنه يفكر جديا في السفر إلى العاصمة الإسبانية مدريد للقاء النجم الإنجليزي ترينت ألكسندر-أرنولد، ومناقشة مستقبله الدولي وفرص عودته إلى صفوف المنتخب قبل نهائيات كأس العالم المقبلة 2026، المقررة في الولايات المتحدة وكندا والمكسيك.…",
    "body": "أكد توماس توخيل، المدير الفني لمنتخب إنجلترا، إنه يفكر جديا في السفر إلى العاصمة الإسبانية مدريد للقاء النجم الإنجليزي ترينت ألكسندر-أرنولد، ومناقشة مستقبله الدولي وفرص عودته إلى صفوف المنتخب قبل نهائيات كأس العالم المقبلة 2026، المقررة في الولايات المتحدة وكندا والمكسيك. &nbsp; ولم يشارك ألكسندر-أرنولد مع إنجلترا منذ أن لعب 26 دقيقة فقط كبديل خلال الفوز على أندورا (1-0) في مدينة برشلونة في يونيو/حزيران الماضي، وهي المباراة الوحيدة التي ظهر فيها اللاعب تحت قيادة توخيل منذ توليه تدريب \"الأسود الثلاثة\". &nbsp; ومع تبقي مباراتين وديتين فقط في مارس/آذار المقبل قبل انطلاق كأس العالم صيف 2026، كشف توخيل أنه يخطط للجلوس مع الظهير الأيمن البالغ من العمر 27 عامًا في إسبانيا من أجل مناقشة وضعيته وفرصه المستقبلية. &nbsp; وقال توخيل في تصريحات نقلتها صحيفة \"ديلي ميل\": \"أولا، من واجبي الآن التواصل مع الجميع، ومع لاعبين مثل ترينت. لدينا قائمة طويلة تضم ما بين 55 و60 لاعبًا، وسأتواصل مع كل واحد منهم. سأشرح لهم سبب عدم استدعائهم، وما الذي يجب عليهم فعله للتحسن، وأين يمكنهم التطور. هل يمكنهم فعل شيء لتغيير الوضع، أم أن القرار مجرد خيار فني؟ هذا هو عملي خلال الأسابيع والأشهر المقبلة\". &nbsp; ورغم أن الحديث عن لقاء 60 لاعبا يبدو صعبا من الناحية العملية، فإن ألكسندر-أرنولد يبقى أبرز الأسماء المستبعدة…",
    "image": null,
    "pubDate": "2025-11-17T19:04:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7743cd93b81c976",
    "title": "كونسيساو يثور على قفازات الاتحاد.. وطريد الهلال في الصورة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AB%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D9%82%D9%81%D8%A7%D8%B2%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D8%B7%D8%B1%D9%8A%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9/blt05a8e89d6ffe3656?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بدأ البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد السعودي، ثورة ضد حراس المرمى بالفريق، وذلك في ظل حسابات فنية خاصة للمدرب.</p><p style=\"direction: rtl;\">ويستعد الاتحاد لدخول سوق الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل بغرض التعاقد مع حارس مرمى جديد، وهو ما يه…",
    "body": "بدأ البرتغالي سيرجيو كونسيساو المدير الفني للاتحاد السعودي، ثورة ضد حراس المرمى بالفريق، وذلك في ظل حسابات فنية خاصة للمدرب. ويستعد الاتحاد لدخول سوق الانتقالات الشتوية بشهر يناير/كانون الثاني المُقبل بغرض التعاقد مع حارس مرمى جديد، وهو ما يهدد مصير الحارس الحالي، الصربي بريدراج رايكوفيتش، الذي يتواجد مع العميد منذ الموسم الماضي. وذكرت صحيفة \"الرياضية\" السعودية، أن كونسيساو يسعى للتعاقد مع حارس مرمى محلي في انتقالات الشتاء، وذلك من أجل الاستفادة بوجود 8 أجانب مع الفريق داخل الملعب، ليس من بينهم حارس مرمى. وأضافت الصحيفة أن محمد العويس حارس الهلال السابق يتصدر قائمة الحراس الذين يسعى الاتحاد للتعاقد معهم، بعدما كان قد انتقل في الصيف الماضي إلى العُلا المُشارك بدوري يلو لأندية الدرجة الأولى. وأوضحت الصحيفة أن إدارة العُلا لم تتلق أي عرض رسمي حتى الآن، علما بأن الحارس سيدخل الأشهر الستة الأخيرة من عقده في يناير/ كانون الثاني المقبل ما يتيح له التوقيع لأي نادٍ آخر. لكن إدارة العُلا أيضا تسعى لأن تحتفظ بالعويس وترفض فكرة رحيله إذ تعتبره حجر الأساس في مشروع الصعود إلى دوري روشن للمحترفين. وخاض العويس 8 مباريات مع العُلا استقبلت شباكه فيها 5 أهداف وخرج بشباك نظيفة 4 مرات. ويتصدر العُلا جدول ترتيب دوري يلو برصيد 20 نقطة من 6 انتصارات وتعادلين حتى الآن. وسبق أن لعب العويس للشباب الذي بدأ م…",
    "image": null,
    "pubDate": "2025-11-17T18:38:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "63a76f0ce1c0a740",
    "title": "جوارديولا: العالم تخلى عن فلسطين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D8%AA%D8%AE%D9%84%D9%89-%D8%B9%D9%86-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86/blt324f4d58a9fd1950?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شن الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، هجومًا حادًا على ما وصفه بـ\"صمت العالم\"، إزاء ما يحدث في فلسطين.</p><p>ومعروف عن جوارديولا مناصرته للقضية الفلسطينية، حيث عبر عن دعمه للفلسطينيين في أكثر من مناسبة.</p><p>وقال جوارديولا في تصريحات لإذاعة RAC1 الكتالونية، قبل مباراة فلسطين وم…",
    "body": "شن الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، هجومًا حادًا على ما وصفه بـ\"صمت العالم\"، إزاء ما يحدث في فلسطين. ومعروف عن جوارديولا مناصرته للقضية الفلسطينية، حيث عبر عن دعمه للفلسطينيين في أكثر من مناسبة. وقال جوارديولا في تصريحات لإذاعة RAC1 الكتالونية، قبل مباراة فلسطين ومنتخب كتالونيا الودية، والتي ستقام على ملعب مونتجويك برشلونة غدا الثلاثاء: \"العالم تخلى عن فلسطين، لم نفعل شيئًا على الإطلاق... نحن سمحنا بإبادة شعب كامل\". وختم: \"الضرر وقع ولا يمكن إصلاحه، يجب أن نفعل شيئا أكثر حسمًا، ولكني لا أملك ثقة في هؤلاء القادة\". وخسر منتخب فلسطين أمام منتخب الباسك، بثلاثية نظيفة، على ملعب سان ماميس، في مباراة ودية حضرها 53 ألف متفرج. وبدأت المباراة بلافتات وهتافات تندد بالإبادة الجماعية في قطاع غزة. وشارك في المباراة بشكل أساسي ثنائي بتروجت والإسماعيلي حامد حمدان وخالد النبريص، بينما دخل عدي الدباغ مهاجم الزمالك كبديل في الشوط الثاني. ويلعب منتخب فلسطين مباراة ودية أخرى أمام منتخب إقليم كتالونيا يوم الثلاثاء 18 نوفمبر/تشرين الثاني الجاري. \"قصة وجع وأمل\" وكان المنتخب الفلسطيني قد نجح في التأهل إلي نهائيات كأس آسيا 2027. وفي المقابل، لم ينجح \"الفدائي\" في استكمال مشواره نحو حلم التأهل إلى كأس العالم 2026، إذ أخفق في بلوغ الملحق الآسيوي بعدما أنهى منافساته في المجموعة الثانية بالدو…",
    "image": null,
    "pubDate": "2025-11-17T18:21:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c3e4031137a2f36",
    "title": "عرض برتغالي يحدد موقف محترف النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D9%85%D8%AD%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltf0c4dc07bcbfa27a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يواجه النصر السعودي، احتمالية رحيل أحد لاعبيه الأجانب خلال فترة الانتقالات الشتوية المقبلة، بعد خروجه من حسابات المدير الفني البرتغالي جورجي جيسوس.</p><p style=\"text-align: right;\">ويسعى جيسوس لضخ دماء جديدة في الفريق، حيث أبلغ الإدارة بضرورة التخلص من بعض العناصر التي…",
    "body": "يواجه النصر السعودي، احتمالية رحيل أحد لاعبيه الأجانب خلال فترة الانتقالات الشتوية المقبلة، بعد خروجه من حسابات المدير الفني البرتغالي جورجي جيسوس. ويسعى جيسوس لضخ دماء جديدة في الفريق، حيث أبلغ الإدارة بضرورة التخلص من بعض العناصر التي يأتي على رأسها الجناح البرازيلي ويسلي جاسوفا. عرض برتغالي&nbsp; بحسب ما ذكرته صحيفة \"آبولا\"، حدّدت إدارة النصر السعر المطلوب للتخلي عن اللاعب، الذي يمتد عقده مع النادي حتى صيف 2028، بنحو 15 مليون يورو، أي ما يقارب 65 مليون ريال سعودي، في حال وصول عرض رسمي خلال ميركاتو يناير/كانون ثان المقبل. وأوضحت أن \"نادي سبورتنج لشبونة هو أبرز المهتمين بضم اللاعب خلال الفترة المقبلة، ولكن النادي النصر يتمسك بشروطه المالية\". ورغم اهتمام سبورتينج لشبونة بجاسوفا، إلا أنه ليس الهدف الأول في قائمة النادي البرتغالي، إذ يضع مسؤولو النادي الإسباني يريماي هيرنانديز، جناح ديبورتيفو لاكورونيا، كخيار مفضل.&nbsp; غير أن \"أبولا\" أكدت أن الصفقة تبدو معقدة للغاية، إذ يرفض النادي الإسباني التخلي عن لاعبه بأي ثمن خلال الفترة الحالية. وفي ظل هذه التعقيدات، أشارت شبكة \"سبورت ميدياسيت\" الإيطالية إلى أن سبورتينج لشبونة بدأ يتجه بجدية نحو خيار ضم جاسوفا، خصوصًا بعد اشتراط إدارة ديبورتيفو لاكورونيا مبلغ 20 مليون يورو مقابل انتقال هيرنانديز، وهو رقم تعتبره الإدارة البرتغالية مرتفعًا وغي…",
    "image": null,
    "pubDate": "2025-11-17T18:15:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83377c32c7f479c0",
    "title": "رسائل الكراهية.. يامال وفينيسيوس في اختبار مصيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D9%87%D9%8A%D8%A9-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%85%D8%B5%D9%8A%D8%B1%D9%8A/blt80144b10912f5bb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجوم الليجا تحت ضغط العنصرية",
    "body": "نجوم الليجا تحت ضغط العنصرية أصدر المرصد الإسباني لمناهضة العنصرية وكراهية الأجانب (أوبيراكس)، تقريرًا عن لاعبي كرة القدم والفرق الأكثر تعرضًا لجرائم الكراهية على وسائل التواصل الاجتماعي في إسبانيا. ويعاني البرازيلي فينيسيوس جونيور، نجم ريال مدريد، من هجوم عنصري خلال مباريات الليجا، منذ أكثر من موسم. ومع ذلك، وبحسب صحيفة \"موندو ديبورتيفو\" الإسبانية، فإن فينيسيوس ليس الأكثر تلقيًا لرسائل الكراهية عبر الإنترنت، حسبما ذكر مرصد \"أوبيراكس\". وأضافت الصحيفة \"نقلًا عن المرصد\" فإن اللاعب الأكثر تلقيًا للإهانات المصنفة كجرائم كراهية، وبفارق كبير عن غيره، هو لامين يامال، نجم برشلونة الشاب. ولفت المرصد، إلى أن نسبة الإهانات التي تعرض لها عبر وسائل التواصل الاجتماعي بلغت 60%. ويتقدم لامين يامال بفارق كبير على فينيسيوس جونيور، لاعب ريال مدريد (29%) ويأتي خلفهما بفارق كبير الفرنسي كيليان مبابي، مهاجم ريال مدريد (3%) ويليه الإسباني أليخاندرو بالدي، ظهير برشلونة، والأخوين الإسباني والغاني نيكو وإيناكي يليامز، ثنائي أتلتيك بيلباو، والمغربي إبراهيم دياز، نجم ريال مدريد بنسبة (2%). في الوقت ذاته، يتصدر ريال مدريد قائمة الأندية الأكثر تعرضًا للكراهية على مواقع التواصل بنسبة 34%، يليه برشلونة 32%، ثم بلد الوليد 17%، وفالنسيا 8%، وأتلتيك بلباو 6%، وريال سوسيداد 5% وأتلتيكو مدريد 4%. فينيسيوس والعنصرية ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2181468047/GettyImages-2181468047.jpg",
    "pubDate": "2025-11-17T17:46:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd1086e2c78be2e6",
    "title": "آرنولد: نراهن على دعم جماهير العراق.. ونتمسك بآمال المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%93%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D9%86%D8%B1%D8%A7%D9%87%D9%86-%D8%B9%D9%84%D9%89-%D8%AF%D8%B9%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%88%D9%86%D8%AA%D9%85%D8%B3%D9%83-%D8%A8%D8%A7%D9%93%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltdae316d6b1b05901?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد جراهام آرنولد، المدير الفني لمنتخب العراق، أن مواجهة الإمارات في إياب الملحق الآسيوي المؤهل لكأس العالم تمثل محطة مفصلية في مشوار \"أسود الرافدين\"، مشددًا على أهمية استغلال عاملي الأرض والجمهور لتحقيق نتيجة تضع المنتخب في المسار الصحيح نحو التأهل.</p><p style=\"directio…",
    "body": "أكد جراهام آرنولد، المدير الفني لمنتخب العراق، أن مواجهة الإمارات في إياب الملحق الآسيوي المؤهل لكأس العالم تمثل محطة مفصلية في مشوار \"أسود الرافدين\"، مشددًا على أهمية استغلال عاملي الأرض والجمهور لتحقيق نتيجة تضع المنتخب في المسار الصحيح نحو التأهل. جاء ذلك خلال المؤتمر الصحفي الذي عقده المدرب مساء اليوم الاثنين، حيث تحدث بإسهاب عن تحضيرات المنتخب، وحالة اللاعبين، والدعم الجماهيري المرتقب. وتعادل المنتخبان في لقاء الذهاب يوم الخميس الماضي بهدف لكل منهما في العاصمة الإماراتية أبو ظبي بينما تقام مباراة الإياب على ملعب \"البصرة\" غداً الثلاثاء. ويتأهل الصاعد من مواجهة الإمارات والعراق إلى الملحق العالمي بالتصفيات المؤهلة لنهائيات كأس العالم 2026 ممثلاً عن قارة آسيا. وتقام منافسات الملحق العالمي في شهر مارس المقبل بمشاركة 6 منتخبات من بينها منتخبين من أمريكا الشمالية وبوليفيا ممثل أمريكا الجنوبية ونيو كاليدونيا ممثل أوقيانوسيا والكونغو الديمقراطية ممثل أفريقيا بخلاف ممثل آسيا. وقال آرنولد في مستهل حديثه إن اللعب على أرض العراق ووسط أكثر من 65 ألف متفرج يمنح فريقه أفضلية كبيرة لا يمكن تجاهلها، مشيرًا إلى أن حضور الجماهير بهذا الحجم يمثل دفعة معنوية هائلة. وأضاف: \"أحتاج من جماهيرنا أن تكون حاضرة بقوة في المدرجات. رأينا كيف دعمونا في مباراة الذهاب رغم أنها كانت وسط جماهير الإمارات، والآن …",
    "image": null,
    "pubDate": "2025-11-17T17:45:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7e7cf5147f82544d",
    "title": "سواريز يكشف سر علاقته مع ميسي: صداقة تتجاوز حدود الملعب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D8%A7%D8%B1%D9%8A%D8%B2-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D9%85%D8%B9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%B5%D8%AF%D8%A7%D9%82%D8%A9-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8/bltbffb19f2b311225c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو كيف كشف سواريز سر صداقته مع ميسي التي تجاوزت حدود الملعب</p>",
    "body": "شاهد في هذا الفيديو كيف كشف سواريز سر صداقته مع ميسي التي تجاوزت حدود الملعب",
    "image": null,
    "pubDate": "2025-11-17T17:23:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "814ffc51b0a81bf0",
    "title": "التوقف الدولي يضع الهلال في مهب الريح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D8%B6%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D9%85%D9%87%D8%A8-%D8%A7%D9%84%D8%B1%D9%8A%D8%AD/blt497d7802af1ee569?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">وضع التوقف الدولي الحالي فريق الهلال في مهبّ الريح، بعدما تلقى النادي صدمات جديدة بسقوط عدد من لاعبيه في فخ الإصابات، ليتحوّل معسكر المنتخب السعودي إلى مصدر قلق حقيقي داخل البيت الأزرق.&nbsp;</p><p style=\"text-align: right;\">ومع ضغط المباريات المقبلة واستحقاقات الهلال …",
    "body": "وضع التوقف الدولي الحالي فريق الهلال في مهبّ الريح، بعدما تلقى النادي صدمات جديدة بسقوط عدد من لاعبيه في فخ الإصابات، ليتحوّل معسكر المنتخب السعودي إلى مصدر قلق حقيقي داخل البيت الأزرق.&nbsp; ومع ضغط المباريات المقبلة واستحقاقات الهلال المحلية والقارية، يجد الجهاز الفني نفسه أمام تحدٍ صعب في ظل الغيابات المتزايدة التي تهدد استقرار الفريق وتوازن تشكيلته الأساسية. إصابات مباغتة وتزداد مخاوف الهلال مع اتساع رقعة الإصابات التي ضربت صفوفه خلال التوقف الدولي، بعدما طالت 3 من أبرز عناصر الفريق وتأكد غياب متعب الحربي لمدة تقارب 6 أسابيع، في ضربة مؤلمة للجهاز الفني نظرًا لأهميته في الجبهة اليسرى وقدرته على صناعة الفارق دفاعيًا وهجوميًا. &nbsp;أما حسان تمبكتي وعبدالله الحمدان، فلا يزال الغموض يحيط بموقفيهما حتى اللحظة؛ حيث ينتظر النادي نتائج الفحوصات الطبية النهائية لتحديد حجم إصابة الأخير على وجه التحديد. تمبكتي يخضع لتدريبات تأهيلية أمام الحمدان لا يزال موقفه غامضًا إلى حد كبير، وهو ما دفع المدرب الفرنسي هيرفي رينارد لاستبعاد جميع المصابين من معسكر \"الأخضر\" الحالي. &nbsp;هذا الوضع يُدخل الهلال في دوامة من القلق، خصوصًا مع ازدحام جدول المباريات وقرب انطلاق مراحل حساسة من الموسم، ما يجعل أي غياب إضافي مؤثرًا على توازن الفريق وخيارات المدرب. تحديات صعبة هذه الإصابات جاءت لتخلط أوراق سيموني إ…",
    "image": null,
    "pubDate": "2025-11-17T17:18:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27794f996f7304fe",
    "title": "كواليس صفقة جارناتشو.. يونايتد يرفض لاعب تشيلسي الكارثي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%B5%D9%81%D9%82%D8%A9-%D8%AC%D8%A7%D8%B1%D9%86%D8%A7%D8%AA%D8%B4%D9%88-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B1%D9%81%D8%B6-%D9%84%D8%A7%D8%B9%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D9%8A/bltebd318901246fbc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفض مانشستر يونايتد، بحسب تقارير صحفية، إدراج لاعب الوسط البلجيكي روميو لافيا ضمن صفقة انتقال الأرجنتيني أليخاندرو جارناشو إلى تشيلسي خلال فترة الانتقالات الصيفية الماضية،&nbsp;</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وكان هذا البند من الممكن أن…",
    "body": "رفض مانشستر يونايتد، بحسب تقارير صحفية، إدراج لاعب الوسط البلجيكي روميو لافيا ضمن صفقة انتقال الأرجنتيني أليخاندرو جارناشو إلى تشيلسي خلال فترة الانتقالات الصيفية الماضية،&nbsp; &nbsp; وكان هذا البند من الممكن أن يقلل من المبلغ النقدي، الذي حصل عليه مانشستر يونايتد مقابل بيع جناحه الشاب المثير للجدل إلى \"البلوز\". &nbsp; في أغسطس/آب الماضي، وافق مانشستر يونايتد على بيع جارناتشو إلى تشيلسي مقابل 40 مليون جنيه إسترليني بعد أن خرج اللاعب من حسابات المدرب البرتغالي روبن أموريم، الذي لم يبدِ اقتناعا بمردوده أو التزامه في الأشهر الأخيرة من الموسم. &nbsp; لكن وفقًا لتقرير من شبكة \"إي اس بي ان\"، فإن تشيلسي عرض إدخال روميو لافيا، البالغ من العمر 21 عاما، في الصفقة بحيث يحصل مانشستر يونايتد على مبلغ مالي أقل مقابل انتقال جارناشو، إلا أن إدارة \"الشياطين الحمر\" رفضت العرض بشكل قاطع بسبب مخاوفها من السجل البدني السيئ للاعب البلجيكي الشاب، الذي عانى من سلسلة إصابات متكررة منذ انتقاله إلى ملعب \"ستامفورد بريدج\". &nbsp; ورغم أن يونايتد كان يبحث بالفعل عن لاعب وسط إضافي لدعم الثنائي كاسيميرو وبرونو فرنانديز، فإن الفريق الطبي أبدى قلقه من الحالة البدنية للاعب لافيا الذي لم ينجح في إكمال مباراة كاملة منذ أكثر من عامين ونصف. &nbsp; مسيرة كارثية &nbsp; وتشير الإحصاءات إلى أن لاعب ساوثهامبتون السابق غاب …",
    "image": null,
    "pubDate": "2025-11-17T17:15:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e0a55c3d7ab87896",
    "title": "شاهد شجار فينيسيوس وكوليبالي.. نجوم البرازيل والسنغال تدخلوا في الوقت المناسب!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A7%D9%87%D8%AF-%D8%B4%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%AA%D8%AF%D8%AE%D9%84%D9%88%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D8%B3%D8%A8/bltf33d4bdc9ef5ca57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في هذا الفيديو شجار فينيسيوس وكوليبالي.. وتدخل نجوم البرازيل والسنغال في الوقت المناسب!</p>",
    "body": "شاهد في هذا الفيديو شجار فينيسيوس وكوليبالي.. وتدخل نجوم البرازيل والسنغال في الوقت المناسب!",
    "image": null,
    "pubDate": "2025-11-17T17:14:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd07ed004b3071f4",
    "title": "بعد أداء باهت.. ركلات الترجيح تنقذ منتخب مصر أمام كاب فيردي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D8%AF%D8%A7%D8%A1-%D8%A8%D8%A7%D9%87%D8%AA-%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D8%AC%D9%8A%D8%AD-%D8%AA%D9%86%D9%82%D8%B0-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D8%A7%D8%A8-%D9%81%D9%8A%D8%B1%D8%AF%D9%8A/bltfcd1d3d411bab3ce?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل منتخب مصر الأداء الباهت أمام كاب فيردي حيث فاز 2-0 بركلات الترجيح بعد التعادل بنتيجة 1-1 في لقاء تحديد المركز الثالث ببطولة كأس \"العين\" الودية الدولية، في الإمارات، مساء اليوم الاثنين.</p><p style=\"direction: rtl;\">وخسر المنتخب المصري مباراة نصف النهائي ضد أوزبكستان …",
    "body": "واصل منتخب مصر الأداء الباهت أمام كاب فيردي حيث فاز 2-0 بركلات الترجيح بعد التعادل بنتيجة 1-1 في لقاء تحديد المركز الثالث ببطولة كأس \"العين\" الودية الدولية، في الإمارات، مساء اليوم الاثنين. وخسر المنتخب المصري مباراة نصف النهائي ضد أوزبكستان بهدفين دون رد بعد أداء ضعيف, كما تلقى منتخب كاب فيردي الهزيمة أمام إيران بركلات الترجيح أيضا. ويستعد منتخب الفراعنة لخوض منافسات بطولة كأس الأمم الأفريقية التي تقام في المغرب خلال الفترة بين 21 ديسمبر/كانون الأول إلى 18 يناير/كانون الثاني المقبلين. ويلعب منتخب مصر في المجموعة الثانية بجانب زيمبابوي وجنوب أفريقيا وأنجولا، سعيا لاستعادة اللقب القاري الغائب منذ نسخة 2010. خطأ ساذج أدارت المباراة الحكمة الإماراتية روضة المنصوري، التي احتسبت ضربة جزاء في الدقيقة السابعة لصالح كاب فيردي بعد خطأ ساذج من محمد هاني الظهير الأيمن وسجل جاري رودريجيز هدف التقدم. لم يقدم منتخب مصر رد الفعل بعد التقدم السريع لكاب فيردي وهو الأمر الذي جاء بسبب بطء التحضير وأخطاء التشكيل بمشاركة الثنائي عماد نبيل دونجا ومروان عطية بنفس الواجبات وإشراك محمد حمدي في مركز قلب الدفاع. وحصل منتخب مصر على خطأ خارج حدود منطقة الجزاء، ووجه عمر مرموش تسديدة قوية تصدى لها برونو فاريلا ببراعة ثم ذاد الحارس عن مرمى كاب فيردي بشكل مميز بعد تسديدة قوية من مصطفى محمد. المنتخب المصري حاول قب…",
    "image": null,
    "pubDate": "2025-11-17T16:43:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4a87702cdd6c33d",
    "title": "الدوسري وعفيف.. أرقام أفضل لاعب آسيوي ووصيفه قبل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%88%D8%B9%D9%81%D9%8A%D9%81-%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%88%D9%88%D8%B5%D9%8A%D9%81%D9%87-%D9%82%D8%A8%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blta3c8efd70c353dd8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">ستكون الأضواء مُسلطة على العديد من النجوم البارزين لدى مشاركتهم مع منتخبات بلادهم في بطولة كأس العرب، التي تستضيفها قطر في ديسمبر/كانون الأول المُقبل.</p><p style=\"direction: rtl;\">وتنعقد آمال المنتخبات على ما يمكن أن يقدمه النجوم الكبار، وصفوة اللاعبين في هذه المسابقة ال…",
    "body": "ستكون الأضواء مُسلطة على العديد من النجوم البارزين لدى مشاركتهم مع منتخبات بلادهم في بطولة كأس العرب، التي تستضيفها قطر في ديسمبر/كانون الأول المُقبل. وتنعقد آمال المنتخبات على ما يمكن أن يقدمه النجوم الكبار، وصفوة اللاعبين في هذه المسابقة الإقليمية ذات الطابع التنافسي الكبير، حيث من المتوقع أن يصنع هؤلاء النجوم الفارق، بما لهم من خبرات وقدرات وإمكانيات. ولعل من بين أبرز هؤلاء النجوم يأتي السعودي سالم الدوسري قائد فريق الهلال، الذي يقدم مستويات مميزة لسنوات طويلة، محلياً ودولياً. ويأمل الفرنسي هيرفي رينارد المدير الفني للمنتخب السعودي أن يستفيد من تألق الدوسري دوليا وأن يقوده نجم الهلال للوصول إلى أبعد نقطة في هذه البطولة، التي ربما تتطلع الجماهير السعودية لرؤية منتخبها متوجا بها، طالما أن الأخضر فشل في الظفر باللقب الخليجي قبل نحو عام من الآن، كما اكتفى بالوصول لربع نهائي بطولة كأس كونكاكاف الذهبية في الولايات المتحدة الأمريكية، لتكون هذه البطولة هي الثالثة للأخضر، وفي إطار استعدادات المنتخب للمشاركة في كأس العالم 2026. وفي وقت يلامس فيه الدوسري المئوية الدولية، والمشاركة رقم 100 مع المنتخب السعودي فإن الجناح الأيسر صاحب الـ34 عاما يسعى لتعزيز أرقامه بقميص المنتخب حيث سجل 24 هدفا وصنع 7 أهداف في مسيرته بكل البطولات. وشارك الدوسري لمدة 20 دقيقة في مباراة كوت ديفوار الودية الماضية،…",
    "image": null,
    "pubDate": "2025-11-17T16:29:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]