[
  {
    "id": "00fbf907f555cc33",
    "title": "الدوسري يصدم الهلال قبل موقعة الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt928810efdc7f3f98?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه سالم الدوسري، قائد الهلال، صدمة إلى جماهير الفريق، قبل ساعات من مواجهة الاتفاق في الدوري السعودي للمحترفين. </p><p>ويحل الهلال ضيفًا على الاتفاق، على ملعب إيجو بالدمام، بعد غدٍ السبت، في الجولة الخامسة من منافسات الدوري السعودي. </p><p>وقبل 48 ساعة من المباراة، أعلن نادي الهلال غياب سالم الد…",
    "body": "وجه سالم الدوسري، قائد الهلال، صدمة إلى جماهير الفريق، قبل ساعات من مواجهة الاتفاق في الدوري السعودي للمحترفين. ويحل الهلال ضيفًا على الاتفاق، على ملعب إيجو بالدمام، بعد غدٍ السبت، في الجولة الخامسة من منافسات الدوري السعودي. وقبل 48 ساعة من المباراة، أعلن نادي الهلال غياب سالم الدوسري عن التدريبات الجماعية للفريق، حيث تواجد في العيادة الطبية للنادي، بعد تعرضه لإصابة في الحوض خلال مشاركته مع المنتخب السعودي. ولم يكشف \"الزعيم\" عن مدة غياب قائده عن الملاعب، غير أن فرصه في اللحاق بمباراة الاتفاق المقبلة تبدو صعبة للغاية. مشاركة رغم الإصابة وقاد \"التورنيدو\" المنتخب السعودي للتأهل إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي صاحب المركز الثاني. وفاز المنتخب السعودي على إندونيسيا 3-2، ثم تعادل مع العراق سلبيًا، في مباراتين شهدتا مشاركة سالم الدوسري بشكل أساسي، ليستفيد من فوز \"أسود الرافدين\" على إندونيسيا بهدف وحيد، ويتأهل على حسابه للمونديال. وقالت بعض التقارير الصحفية إن \"التورنيدو\" شارك في المباراتين رغم أنه كان يعاني من الإصابة، وهو ما أكده اللاعب، أمس الأربعاء، خلال المؤتمر الصحفي قبل حفل جوائز الأفضل في آسيا، اليوم الخميس. وقال الدوسري ردًا على هذا الأمر: \"بحكم أنني قائد المنتخب، يجب أن أتحمل كامل ا…",
    "image": null,
    "pubDate": "2025-10-16T13:44:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cf59efa0dea9c245",
    "title": "ملف رايكوفيتش ينتقل إلى طاولة كونسيساو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D9%81-%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D8%AA%D9%82%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88/bltc179c3595bb467fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد يتنفس الصعداء قبل سلسلة من الاختبارات الصعبة",
    "body": "أصبح الصربي بريدراج رايكوفيتش، حارس مرمى فريق اتحاد جدة، جاهزًا للعودة إلى حماية عرين \"العميد\" من جديد، بعد أن شارك في التدريبات الجماعية، أمس الأربعاء، استعدادًا لمواجهة الفيحاء ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. ويستعد الاتحاد لملاقاة مضيفه الفيحاء، مساء غد الجمعة، على ملعب المدينة الرياضية بالمجمعة، في لقاء يحمل أهمية خاصة للفريق الجداوي، الذي يسعى تحت قيادة مدربه الجديد البرتغالي سيرجيو كونسيساو إلى استعادة توازنه، والعودة إلى سكة الانتصارات. ووفقًا لصحيفة \"الرياضية\" السعودية، فقد اطمأن الجهاز الفني في نادي الاتحاد على الحالة البدنية والفنية للحارس الصربي، بعد أن أنهى برنامجه التأهيلي بنجاح، وشارك في المران الجماعي دون أن يشعر بأي آلام في موضع الإصابة، التي تعرض لها خلال وجوده مع منتخب بلاده مؤخرًا. وأشارت الصحيفة إلى أن قرار مشاركة رايكوفيتش بشكل أساسي أمام الفيحاء، بات بيد المدير الفني الجديد سيرجيو كونسيساو، الذي يدرس وضع الحارس ضمن التشكيلة الأساسية، خاصة بعد جاهزيته التامة وعودة الثقة إليه من الطاقم الطبي. إصابة متجددة وكان الاتحاد الصربي لكرة القدم قد أعلن استبعاد رايكوفيتش (29 عامًا) من مواجهة أندورا الأخيرة، ضمن تصفيات أوروبا المؤهلة إلى كأس العالم 2026، بسبب إصابة في عضلة الفخذ، بعد أن غاب أيضًا عن مباراة ألبانيا السابقة. وتعود معاناة الحارس ال…",
    "image": null,
    "pubDate": "2025-10-16T13:40:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08f39576857d6835",
    "title": "مالكوم يثير الشكوك قبل لقاء الاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D9%83%D9%88%D9%83-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt2410b0c8f1750ecd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر البرازيلي مالكوم، نجم الهلال السعودي، الشكوك خلال الساعات الماضية، حول جاهزيته للعودة إلى المباريات، بعد تعرضه لإصابة جديدة خلال التدريبات الجماعية قبل مواجهة الاتفاق.",
    "body": "فجر البرازيلي مالكوم، نجم الهلال السعودي، الشكوك خلال الساعات الماضية، حول جاهزيته للعودة إلى المباريات، بعد تعرضه لإصابة جديدة خلال التدريبات الجماعية قبل مواجهة الاتفاق. ويستعد الهلال لمواجهة الاتفاق، بعد غد السبت، على ملعب \"إيجو\" في الدمام، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين، في مباراة يأمل خلالها الفريق العاصمي، استعادة الانتصارات والاقتراب من صدارة الترتيب. إصابة جديدة تربك حسابات إنزاجي ووفقًا لصحيفة \"الرياضية\"، فإن مالكوم تعرض لإصابة بسيطة خلال تدريبات الأربعاء، قبل مواجهة الاتفاق. وكان اللاعب قد تعرّض في 19 سبتمبر/أيلول الماضي، لإصابة في مفصل القدم خلال مواجهة الأهلي في جدة، ضمن الجولة الثالثة من الدوري، مما تسبب في غيابه عن مباراتي الأخدود في الدوري، وناساف الأوزبكي في دوري أبطال آسيا للنخبة. وأعلن الهلال حينها، أن فترة غياب النجم البرازيلي ستتراوح بين 7 إلى 10 أيام، إلا أن عودته تأخرت قليلًا بسبب حاجته للمزيد من الوقت في التأهيل البدني والفني. قرار المشاركة بيد إنزاجي وأشارت الصحيفة إلى أن إصابة مالكوم الجديدة، رغم أنها غير مقلقة، إلا أن الإيطالي سيموني إنزاجي لم يحسم بعد مسألة سفر اللاعب إلى الدمام، مؤكدًا أنه سيقرر مشاركته من عدمها بعد نهاية التدريب الختامي مساء الخميس. ومن المنتظر أن يشارك جميع اللاعبين الدوليين في تدريبات الخميس، بعد حصولهم على…",
    "image": null,
    "pubDate": "2025-10-16T13:38:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "939a8753ef00345a",
    "title": "باوليني تتجاوز كودرميتوفا في نينجبو.. وميدفيديف يثأر في ألماتي",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2-%D9%83%D9%88%D8%AF%D8%B1%D9%85%D9%8A%D8%AA%D9%88%D9%81%D8%A7-%D9%81%D9%8A-%D9%86%D9%8A%D9%86%D8%AC%D8%A8%D9%88-%D9%88%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D8%AB%D8%A7%D9%94%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A/bltfafb02ec0c1ed55c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصلت المصنفة الثانية في بطولة نينجبو للتنس، فئة 500 نقطة، الإيطالية جاسمين باوليني تقدمها، متغلبة على الروسية فيرونيكا كودرميتوفا (6-2) و(7-5) في الدور الثاني اليوم الخميس، لتقترب بذلك من حسم مقعدها في نهائيات رابطة محترفات التنس التي ستقام في الرياض في مطلع نوفمبر/ تشرين الثاني المقبل. </p><p>…",
    "body": "واصلت المصنفة الثانية في بطولة نينجبو للتنس، فئة 500 نقطة، الإيطالية جاسمين باوليني تقدمها، متغلبة على الروسية فيرونيكا كودرميتوفا (6-2) و(7-5) في الدور الثاني اليوم الخميس، لتقترب بذلك من حسم مقعدها في نهائيات رابطة محترفات التنس التي ستقام في الرياض في مطلع نوفمبر/ تشرين الثاني المقبل. وتحتاج باوليني إلى الوصول للمباراة النهائية في نينجبو هذا الأسبوع لضمان تأهلها المباشر إلى الرياض، ومع ذلك، يمكن أن تتأهل الإيطالية إذا وصلت إلى الدور نصف النهائي فقط، وذلك في حال خسارة المصنفة الثالثة الكازاخستانية إيلينا ريباكينا قبل الدور نصف النهائي. ومن المقرر أن تواجه باوليني في الدور ربع النهائي يوم الجمعة المصنفة السادسة بيليندا بينسيتش، علما بأن السجل المباشر بينهما يميل لصالح السويسرية بنتيجة (2-1). ورغم هذه الحسابات، تصر باوليني على إبعادها عن ذهنها أثناء اللعب، حيث قالت في مقابلة على أرض الملعب بحسب ما نقل موقع رابطة اللاعبات المحترفات: \"أحاول التركيز على الملعب، وعلى المباراة التالية، هذا الأمر يدور في ذهني بالطبع، لكنني أحاول أن أبقى مركزة على التنس وما يجب علي فعله\". تفوق إحصائي وإصرار حاسم في مباراتها ضد كودرميتوفا، اعتمدت باوليني على \"العدوانية المتسقة والمنظَمة\" لتتجاوز تقلبات مستوى منافستها، وتميزت باوليني بدقة إرسالها الأول الذي وصل إلى 75%، مسجلة 14 ضربة حاسمة مقابل 17 خطأ، في…",
    "image": null,
    "pubDate": "2025-10-16T13:32:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "71fd9ea865db8f99",
    "title": "موعد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcd31271d71a44d5b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "يستضيف النصر نظيره الفتح، السبت المقبل، على ملعب الأول بارك، في الجولة الخامسة من دوري روشن السعودي 2025-2026. يدخل النصر المباراة وهو في صدارة المسابقة بالعلامة الكاملة (12 نقطة)، ويطمح لتحقيق الفوز من أجل سيطرته على القمة وتوسيع الفارق مع ملاحقيه. في المقابل، يحتل الفتح المركز السادس عشر بنقطة واحدة، ولديه طموح في الفوز وتحسين مركزه في جدول الترتيب. ويستعرض كووورة في السطور التالية، موعد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ تقام مباراة النصر والفتح في دوري روشن السعودي 2025-2026 يوم السبت 18 أكتوبر/تشرين أول 2025، على ستاد \"الأول بارك\". وتنطلق صافرة بداية المباراة في تمام التاسعة مساءً (21:00) بتوقيت مصر والسعودية، العاشرة مساءً (22:00) بتوقيت الإمارات. ما القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة النصر والفتح في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مش…",
    "image": null,
    "pubDate": "2025-10-16T13:20:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e3122fb12f6dca",
    "title": "استشهد بواقعة البرازيل.. جيسوس يرد على سؤال مفاجئ عن تدريب السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B4%D9%87%D8%AF-%D8%A8%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%85%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%B9%D9%86-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/bltf11c7bf66dd1d360?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البرتغالي أكد التزامه بمشروع النصر",
    "body": "رد البرتغالي جورجي جيسوس، المدير الفني للنصر السعودي، على إمكانية توليه قيادة \"الأخضر\" في المستقبل، مؤكدًا التزامه الكامل بمشروعه الحالي مع \"العالمي\". وصرح جيسوس، الذي سبق أن قاد الهلال السعودي - ورفض تدريب منتخب بلاده البرازيل حينها - بأنه لا يعلم ما قد يحدث مستقبلًا، لكنه شدد على احترامه للتجربة السعودية، واعتزازه بما تحققه الكرة في المملكة. ورد جيسوس، خلال المؤتمر الصحفي الخاص بمواجهة الفتح ضمن الجولة الخامسة بالدوري السعودي للمحترفين، المقررة مساء السبت المقبل، على سؤال مباشر حول وجود فرصة لتدريب المنتخب السعودي، قائلًا: \"سابقًا رفضت تدريب منتخب البرازيل للاستمرار مع نادي الهلال، والآن أنا ملتزم بمشروعي مع النصر، ولا أعلم ما قد يحدث مستقبلًا.. أبارك للشعب السعودي بمناسبة التأهل إلى كأس العالم 2026، وهو إنجاز مستحق يعكس العمل الكبير الذي يقوم به الاتحاد السعودي لكرة القدم\". وكان المنتخب السعودي قد بلغ مونديال 2026، المقرر الصيف المقبل في الولايات المتحدة وكندا والمكسيك، بعد تعادله السلبي مع نظيره العراقي في ختام الملحق الآسيوي. وتصدر الأخضر المجموعة الثانية برصيد 4 نقاط، بفارق الأهداف عن أسود الرافدين الذين سيخوضون مباراتين فاصلتين أمام الإمارات، لتحديد ممثل القارة الصفراء في الملحق العالمي. وبهذا الإنجاز، رفع الأخضر، الذي يقوده حاليًا الفرنسي هيرفي رينارد، رصيده إلى سبع مشاركا…",
    "image": null,
    "pubDate": "2025-10-16T13:16:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fac5db0db8a61f9",
    "title": "الاتحاد الإيطالي يضغط أندية الكالتشيو.. وميلان يغلي غضبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D9%8A%D8%B6%D8%BA%D8%B7-%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D8%BA%D9%84%D9%8A-%D8%BA%D8%B6%D8%A8%D9%8B%D8%A7/bltbfbc20d29de847e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد جابرييلي جرافينا، رئيس الاتحاد الإيطالي لكرة القدم، أن تعديل جدول مباريات الدوري الإيطالي يسمح للمنتخب بالتحضير لمباريات الملحق الفاصل المؤهل لكأس العالم 2026، قد يكون أمرا \"صعب المنال\". </p><p>ومع ذلك، أعرب جرافينا عن أمله في أن تتاح لجينارو جاتوزو مدرب المنتخب الإيطالي، فرصة تنظيم تجمع تدر…",
    "body": "أكد جابرييلي جرافينا، رئيس الاتحاد الإيطالي لكرة القدم، أن تعديل جدول مباريات الدوري الإيطالي يسمح للمنتخب بالتحضير لمباريات الملحق الفاصل المؤهل لكأس العالم 2026، قد يكون أمرا \"صعب المنال\". ومع ذلك، أعرب جرافينا عن أمله في أن تتاح لجينارو جاتوزو مدرب المنتخب الإيطالي، فرصة تنظيم تجمع تدريبي قصير خلال شهر فبراير/ شباط 2026. وجاءت تصريحات جرافينا لوسائل الإعلام بعد اجتماع المجلس التنفيذي للاتحاد اليوم الخميس، ردا على تقارير أشارت إلى أن الاتحاد يفكر في تأجيل بعض مباريات الدوري لمنح جاتوزو وقتا أطول للتحضير للملحق المقرر في مارس/ آذار 2026. وقال جرافينا، بحسب ما نقل موقع \"فوتبول إيطاليا\": \"أجد أنه من الصعب بعض الشيء تحريك موعد مباراة نظرا لهيكلة الجدول، هذا خيار بعيد المنال\". ويأتي هذا القلق بسبب الفجوة الزمنية الطويلة بين التوقف الدولي المقبل في نوفمبر/ تشرين الثاني المقبل، والتوقف الذي يليه في مارس/ آذار 2026، حيث سيضطر جاتوزو للتحضير للملحق في أيام قليلة فقط. وبدلاً من المطالبة بالتأجيل الرسمي، وجه جرافينا نداءً إلى رابطة الدوري الإيطالي لاستخدام \"المنطق السليم\" لتنظيم تجمع تدريبي قصير للمنتخب الوطني. وأوضح الرئيس: \"نأمل في المنطق السليم لرابطة السيري آي لتنظيم تجمعين قصيرين، أحدهما تحديدا حوالي 9-10 فبراير/ شباط 2026، لتقليل المسافة الزمنية بين التوقف الدولي في 16 نوفمبر/ تشرين …",
    "image": null,
    "pubDate": "2025-10-16T13:15:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b527a81ef20d26f",
    "title": "يايسله يستقر على بديل إيبانيز أمام الشباب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%B3%D8%AA%D9%82%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%95%D9%8A%D8%A8%D8%A7%D9%86%D9%8A%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/bltc81f390c6a29ed67?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على اللاعب الذي سيخلف مدافعه البرازيلي المصاب روجر إيبانيز، خلال مواجهة الشباب المرتقبة في الدوري السعودي.",
    "body": "استقر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على اللاعب الذي سيخلف مدافعه البرازيلي المصاب روجر إيبانيز، خلال مواجهة الشباب المرتقبة في الدوري السعودي. ويستضيف أهلي جدة، نظيره الشباب، غدًا الجمعة، على ملعب الإنماء، في الجولة الخامسة من منافسات دوري روشن السعودي للمحترفين. وقالت صحيفة \"الرياضية\" إن يايسله قرر الدفع بالمدافع الدولي محمد سليمان بكر بشكل أساسي، بجوار التركي ميريح ديميرال، في مباراة الشباب، من أجل تعويض غياب إيبانيز. سليمان وأفضل الأيام كان محمد سليمان بكر حاضرًا في قائمة المنتخب السعودي التي نجحت في التأهل إلى نهائيات كأس العالم 2026 في الولايات المتحدة الأمريكية وكندا والمكسيك، عقب الفوز على إندونيسيا 3-2، والتعادل مع العراق بدون أهداف. ويعيش محمد سليمان، أفضل أوقاته في الفترة الحالية، منذ تصعيده للفريق الأول في الأهلي في صيف 2023، حيث شارك هذا الموسم في 5 مباريات مع الفريق، نجح خلالها في تسجيل أول أهدافه تاريخيًا في دوري أبطال آسيا للنخبة. كما انضم بكر إلى المنتخب السعودي لأول مرة في يونيو/حزيران الماضي، وشارك معه في مباراتين منذ ذلك الحين، وانضم للقائمة التي تأهلت للمونديال. تفاصيل إصابة إيبانيز لم يشارك إيبانيز في التدريبات الجماعية للفريق الجداوي، منذ عودته من الإجازة، يوم الأحد الماضي، حيث كان يخضع لجلسات علاجية بشكل يومي. يأتي ذلك في ظل الإصابة التي يع…",
    "image": null,
    "pubDate": "2025-10-16T13:01:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "442b127d362eca46",
    "title": "الزمالك يتبرأ من اتهامات قطاع الناشئين.. ويطالب وليد صلاح بتقديم الأدلة‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%AA%D8%A8%D8%B1%D8%A7%D9%94-%D9%85%D9%86-%D8%A7%D8%AA%D9%87%D8%A7%D9%85%D8%A7%D8%AA-%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86-%D9%88%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%AA%D9%82%D8%AF%D9%8A%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AF%D9%84%D8%A9%E2%80%8E/blt3fba7a93c18781a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد قاطع من الزمالك على اتهامات قطاع الناشئين: بدر حامد ينفي المخالفات ويطالب وليد صلاح بتقديم الأدلة‎",
    "body": "عقدت إدارة الزمالك، اليوم الخميس، اجتماعًا حاسمًا للرد على الاتهامات التي أثيرت مؤخرًا حول وجود مخالفات داخل قطاع الناشئين بالقلعة البيضاء. وترأس الاجتماع هشام نصر، نائب رئيس مجلس إدارة الزمالك، بحضور بدر حامد، رئيس قطاعات كرة القدم، لمناقشة التفاصيل الدقيقة لما جرى تداوله إعلاميًا مؤخرًا. وتناول الاجتماع بشكل رئيسي ما أُثير على لسان نجم الزمالك السابق، وليد صلاح عبد اللطيف، في أحد البرامج التليفزيونية، حيث تحدث عن وجود مخالفات وشبهات مالية وإدارية داخل قطاع الناشئين بالنادي، وهي تصريحات أثارت ضجة واسعة في الأوساط الرياضية وجماهير القلعة البيضاء. رد حاسم كان رد بدر حامد حازمًا خلال الاجتماع، حيث نفى رئيس قطاعات كرة القدم بالزمالك وجود أي مخالفات أو شبهات في قطاع الناشئين جملةً وتفصيلًا. ولم يكن هذا النفي مجرد تصريح عابر، بل جاء تأكيدًا على سلامة الإجراءات والنزاهة التي يعمل بها القطاع، والذي يشرف على مئات اللاعبين الواعدين بمختلف الأعمار. وأكد بدر حامد، خلال حديثه أمام نائب رئيس النادي، استعداده التام وجميع العاملين بالقطاع للمساءلة القانونية والإدارية أمام إدارة النادي في حال وجود أي مستندات أو أدلة مادية ملموسة تثبت عكس ما قاله. وشدد رئيس قطاعات كرة القدم بالزمالك على أن القطاع يعمل وفق لوائح ومعايير واضحة، وأن القرارات الفنية والإدارية لا تُتخذ بناءً على الأهواء أو المصالح الشخ…",
    "image": null,
    "pubDate": "2025-10-16T12:57:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b760794cc90596b8",
    "title": "فيريرا: صبحي أفضل من عواد.. وبانزا واجه مشكلات خارج الملعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%B5%D8%A8%D8%AD%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D8%B9%D9%88%D8%A7%D8%AF-%D9%88%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%B4%D9%83%D9%84%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8/bltc3d4e64903fcd84f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب البلجيكي قارن بين حارسيه بشكل علني",
    "body": "تناول المدرب البلجيكي للزمالك، يانيك فيريرا، العديد من القضايا المتعلقة بالفريق وأداء اللاعبين وخططه المستقبلية، خلال مؤتمر صحفي اليوم الخميس. وبدأ فيريرا حديثه بتقييم فني مفصل لحراس مرمى الفريق، مُركزًا على المقارنة بين محمد صبحي ومحمد عواد، حيث اعتبر أن الأول يتفوق على الثاني في بعض الجوانب الفنية المهمة، قائلًا: \"محمد صبحي أفضل من عواد في العديد من الأمور، فصبحي يجيد التعامل مع الكرات العرضية، كما يجيد تمرير الكرة بقدميه اليمنى واليسرى\". هذا التصريح ألقى الضوء على المعايير التي يعتمدها الجهاز الفني في اختيار الحارس الأساسي، والتي لا تقتصر فقط على التصدي للتسديدات، بل تشمل أيضًا المشاركة في بناء اللعب والتعامل مع الكرات الهوائية في منطقة الجزاء، وهي مهارات باتت مهمة في كرة القدم الحديثة. ومع ذلك، أكد فيريرا أن المنافسة بين الحارسين صحية، وأن عواد يتعامل مع الوضع باحترافية تامة، نافيًا وجود أي توتر أو ضيق لدى الحارس الأساسي السابق، حيث قال: \"رغم كل ذلك، محمد عواد لم يتحدث معانا عن شعوره بالضيق، بالعكس\". وضع بانزا وانتقل المدير الفني بعد ذلك للحديث عن المهاجم شيكو بانزا، الذي ابتعد عن التشكيلة الأساسية مؤخرًا، موضحًا أن قراراته الفنية لا تتأثر فقط بالأداء داخل الملعب، بل تشمل جوانب انضباطية وشخصية خارج المستطيل الأخضر.&nbsp; وأشار فيريرا إلى أن بانزا واجه بعض المشاكل خارج الملعب، …",
    "image": null,
    "pubDate": "2025-10-16T12:56:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f94df6c6d122c0e",
    "title": "الزمالك يكشف كواليس حل أزمة بيزيرا وبنتايك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D9%8A%D8%B2%D9%8A%D8%B1%D8%A7-%D9%88%D8%A8%D9%86%D8%AA%D8%A7%D9%8A%D9%83/blt5b39eb91f599b083?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزمالك يفند الشائعات حول المغربي عبد الحميد معالي",
    "body": "كشف عبد الناصر محمد، مدير الكرة بالزمالك، تفاصيل أزمة اللاعب البرازيلي خوان بيزيرا، الذي دخل في خلاف مع النادي، بسبب مستحقاته المتأخرة، الأمر الذي كاد أن يصل إلى طريق مسدود بفسخ التعاقد. وقال عبد الناصر لكووورة \"خوان بيزيرا اشتكى الزمالك هو ووكيل أعماله، وكان يريد أن يفسخ تعاقده، لكنه حصل على جزء من مستحقاته اليوم\". وهذا التصريح يؤكد أن إدارة الزمالك تتحرك بشكل كبير لاحتواء الأزمات المالية مع اللاعبين الأجانب قبل تفاقمها وتحولها إلى قضايا رسمية تهدد استقرار الفريق. كما أشار مدير الكرة، إلى أن الأمر لم يقتصر على بيزيرا فحسب، بل شمل أيضًا المغربي محمود بنتايك، الذي تسلم جزءا من مستحقاته المتأخرة. وأضاف \"محمود بنتايك أيضًا حصل على جزء من مستحقاته،\" وهو ما يوضح الجهود المبذولة لتقليل حجم الديون والالتزامات المستحقة على النادي تجاه لاعبيه الأجانب. وانتقل عبد الناصر محمد، للحديث عن اللاعب عبد الحميد معالي، الذي تناولت بعض وسائل الإعلام، أنباء، حول تعرضه لموقف حرج بسبب عدم امتلاكه الأموال للطعام، وهو ما نفاه المسؤول، جملةً وتفصيلاً، معرباً عن استيائه من تداول مثل هذه الأخبار دون سند. وأوضح عبد الناصر، الموقف اللغوي الصعب الذي يمر به اللاعب، قائلاً \"معالي لاعب لا يجيد اللغة الإنجليزية ولا العربية\". وبشأن الشائعة التي انتشرت حول عدم امتلاكه الأموال للطعام، شدد على عدم صحتها بقوله \"الحديث أ…",
    "image": null,
    "pubDate": "2025-10-16T12:52:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a27b7419a499e51",
    "title": "موعد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltfad005c2bf5337cf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "سيكون الاتفاق أمام اختبار صعب، عندما يستضيف الهلال، السبت المقبل، على ملعب إيجو، في الجولة الخامسة من دوري روشن السعودي 2025-2026. يدخل الهلال المباراة وهو في المركز السادس برصيد 8 نقاط، ويطمح لتحقيق الفوز من أجل المنافسة على اعتلاء القمة التي يحتلها النصر بفارق 4 نقاط. في المقابل، لن يكون الاتفاق صيدًا سهلًا أمام الزعيم، إذ يحتل المركز الثامن بـ7 نقاط، ويطمع في إحراج العملاق الهلالي. ويستعرض كووورة في السطور التالية، موعد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 والقنوات الناقلة والمعلق والتشكيل المتوقع.. متى موعد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ تقام مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 يوم السبت 18 أكتوبر/تشرين أول 2025، على ستاد \"إيجو\". وتنطلق صافرة بداية المباراة في تمام السادسة إلا ربع مساءً (17:45) بتوقيت مصر والسعودية، السابعة إلا ربع مساءً (18:45) بتوقيت الإمارات. ما القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ تمتلك شبكة قنوات ثمانية، حقوق بث مباريات الدوري السعودي، وقد خصصت قناة Thmanyah 1 HD، لنقل مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; كيف تشاهد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عبر ا…",
    "image": null,
    "pubDate": "2025-10-16T12:40:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2e63dda5f856dd41",
    "title": "ليفل أب.. العقيدي بطلا لقصة مثيرة مع النصر والمنتخب السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D9%84-%D8%A7%D9%94%D8%A8-%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D8%A8%D8%B7%D9%84%D8%A7-%D9%84%D9%82%D8%B5%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltd27a27971f5de023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>\"لا ثوابت في كرة القدم\".. هذا القول الشائع ربما يعكس حالات التحول المثيرة في عالم الساحرة المستديرة، وتغير أحوال بعض اللاعبين صعودا أو هبوطا. </p><p>وفي الدوري السعودي كانت هناك قصة مثيرة، بطلها نواف العقيدي حارس النصر والمنتخب، والذي قدم مستويات مميزة بالنسبة لحارس لم يتجاوز الـ 25 عاما، فهو ذو…",
    "body": "\"لا ثوابت في كرة القدم\".. هذا القول الشائع ربما يعكس حالات التحول المثيرة في عالم الساحرة المستديرة، وتغير أحوال بعض اللاعبين صعودا أو هبوطا. وفي الدوري السعودي كانت هناك قصة مثيرة، بطلها نواف العقيدي حارس النصر والمنتخب، والذي قدم مستويات مميزة بالنسبة لحارس لم يتجاوز الـ 25 عاما، فهو ذو بنية جسدية مميزة، وقدرة فنية عالية، والأهم من ذلك أنه يمتلك موهبة فطرية كحارس، تجعله يتألق في المواقف التي تحتاج إليه فيها. وكأي حارس في العالم، ارتكب العقيدي هفوات، لكن أحيانا لا يكون القدر رحيما، ولا يمهله فرصة للتعويض أو إثبات الذات، ففي وقت كان فيه يستعد لحماية عرين النصر بموسم التحديات، وأن يحاول إثبات ذات ضمن فريق قوي، لا يدم تألقه كثيرا حتى تبدأ الأخطاء المؤثرة. 16 مباراة فقط خاضها الحارس الواعد في دوري روشن موسم 2023-2024 الذي حمل التطلعات الكبيرة للعالمي من أجل مقارعة عمالقة الدوري والظفر ولو ببطولة، علما بأنه في الموسم السابق له لعب 11 مباراة فقط. ومع وجود الحارس الكولومبي كثير الإصابات ديفيد أوسبينا، لم يكن العقيدي أفضل حظا منه، ففي الموسم قبل الماضي لعب 16 مباراة استقبلت شباكه فيها 20 هدفا، وخرج بشباك نظيفة 3 مرات فقط، وهي أرقام غير مشجعة لأي مدرب كي يضع ثقته فيه، ويقبل بأن ينهار البناء في أي لحظة، خاصة مع مدرب مثل لويس كاسترو، يواجه ضغوطا وتحديات كبيرة من أجل النجاح. ومع بيولي، المدر…",
    "image": null,
    "pubDate": "2025-10-16T12:28:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8025c839f2348cd",
    "title": "26 أكتوبر… التاريخ الذي تحول فيه الكلاسيكو إلى كابوس مدريدي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/26-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D8%B0%D9%8A-%D8%AA%D8%AD%D9%88%D9%84-%D9%81%D9%8A%D9%87-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A/blt8c40203b0b57cbe5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر عقود من الزمن، لم يكن يوم 26 أكتوبر/تشرين أول، مجرد تاريخ عادي في روزنامة كرة القدم الإسبانية، بل تحول إلى مسرح لواحدة من أكثر الليالي اشتعالا في تاريخ \"الكلاسيكو\".",
    "body": "عبر عقود من الزمن، لم يكن يوم 26 أكتوبر/تشرين أول، مجرد تاريخ عادي في روزنامة كرة القدم الإسبانية، بل تحول إلى مسرح لواحدة من أكثر الليالي اشتعالا في تاريخ \"الكلاسيكو\". ففي كل مرة يلتقي فيها برشلونة مع ريال مدريد في هذا اليوم تحديدا، يكتب التاريخ بمداد مختلف، انتصارات ساحقة، عروض كروية استثنائية، نجوم يصعدون وآخرون يسقطون، ولقاءات بقيت محفورة في ذاكرة الجماهير. وسيتجدد الموعد بين العملاقين يوم 26 أكتوبر/تشرين أول الجاري، في أول كلاسيكو هذا الموسم، وقبل ذلك الموعد المرتقب يستعرض كووورة الصدامات السابقة بين الفريقين يوم 26 أكتوبر كالتالي: ليلة تاريخية في قمة مبكرة من موسم (1958-1959)، استضاف برشلونة، غريمه ريال مدريد في مباراة وُصفت بأنها \"أحد أروع العروض في تلك الحقبة\"، حيث حقق البلوجرانا فوزاً كاسحاً رغم التوقعات التي كانت تشير لمباراة متقاربة. وجاءت المباراة وسط أجواء استثنائية، حيث دخل ريال مدريد، بوجود كوكبة من النجوم مثل كوبا، ودي ستيفانو، وبوشكاش، وخينتو، اللقاء فائزاً بجميع مبارياته الست السابقة في الدوري. في المقابل، لم يكن برشلونة، بوجود راماليتس، وسيجارا، وسواريز، وإيفاريستو، وكوبالا، قد أهدر سوى نقطة واحدة. وشهدت الدقيقة 23 الهدف الافتتاحي لصالح برشلونة، عندما سجل إيفاريستو دي ماسيدو هدفاً قوياً إثر تمريرة حاسمة من تيجادا، وتصاعد التوتر قرب نهاية الشوط الأول إثر احتكاك ل…",
    "image": null,
    "pubDate": "2025-10-16T12:25:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "794a0a96409058e6",
    "title": "إنريكي: يجب التعايش مع هذه المشكلة.. وأجهل مدة غياب ديمبلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AC%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%8A%D8%B4-%D9%85%D8%B9-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D8%B4%D9%83%D9%84%D8%A9-%D9%88%D8%A7%D9%94%D8%AC%D9%87%D9%84-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A/blt0685722418a6d887?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رد لويس إنريكي مدرب باريس سان جيرمان الفرنسي، على الجدل المثار بشأن كثرة الإصابات في صفوف الفريق، والصدام مع اتحاد الكرة الفرنسي أكثر من مرة مؤخرًا، وأمور أخرى عديدة قبل أول اختبار للفريق بعد فترة التوقف الدولي لشهر أكتوبر/تشرين أول الجاري.",
    "body": "رد لويس إنريكي مدرب باريس سان جيرمان الفرنسي، على الجدل المثار بشأن كثرة الإصابات في صفوف الفريق، والصدام مع اتحاد الكرة الفرنسي أكثر من مرة مؤخرًا، وأمور أخرى عديدة قبل أول اختبار للفريق بعد فترة التوقف الدولي لشهر أكتوبر/تشرين أول الجاري. ويستقبل البي إس جي، نظيره ستراسبورج، غدا الجمعة، في افتتاح منافسات الجولة الثامنة من الدوري الفرنسي، بعدها سيحل ضيفا على باير ليفركوزن الألماني ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. ويعتلي باريس سان جيرمان، قمة ترتيب الدوري الفرنسي برصيد 16 نقطة، ويلاحقه الثلاثي أولمبيك مارسيليا وأولمبيك ليون وستراسبورج برصيد 15 نقطة لكل منهم. وصرح إنريكي عبر قناة ناديه PSG TV اليوم الخميس \"لقد اكتمل قوام فريقنا لأول مرة بعودة الدوليين، وتبقى أول مباراة بعد التوقف صعبة دائما\". وأضاف \"ستراسبورج أحد أفضل فرق الدوري الفرنسي، هذه المباراة حافز لنا، ونتوقع أن تكون قوية للغاية، نعرف مستواهم، وعلينا أن نكون مستعدين لأي صعوبات، لأن الكفة ستكون متساوية، فهم فريق شاب، وحقق نتائج جيدة، سنبدأ بعد التوقف باختبار صعب\". وتابع المدرب الإسباني \"دائمًا ما تحدث مفاجآت خلال فترة التوقف الدولي، ويجب علينا انتظار وصول اللاعبين لتقييم حالتهم البدنية، لأن موقف كل لاعب مختلف عن زميله\". وبشأن بيان اتحاد الكرة الفرنسي، الذي زعم معاناة باركولا من إصابة مزمن…",
    "image": null,
    "pubDate": "2025-10-16T12:14:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "987373f7c3982f1e",
    "title": "دوناروما: العمل تحت قيادة جوارديولا أفضل مما توقعت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%AA%D8%AD%D8%AA-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%85%D8%A7-%D8%AA%D9%88%D9%82%D8%B9%D8%AA/bltf41ad9000d9a82d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تحدث حارس المرمى الإيطالي جيانلويجي دوناروما، عن تجربته الجديدة مع مانشستر سيتي تحت قيادة بيب جوارديولا، ووضعية المنتخب الإيطالي.</p><p style=\"direction: rtl;\">وأكد دوناروما (26 عاماً)، الذي انضم إلى مانشستر سيتي قادماً من باريس سان جيرمان الصيف الماضي، شعوره بالراحة التا…",
    "body": "تحدث حارس المرمى الإيطالي جيانلويجي دوناروما، عن تجربته الجديدة مع مانشستر سيتي تحت قيادة بيب جوارديولا، ووضعية المنتخب الإيطالي. وأكد دوناروما (26 عاماً)، الذي انضم إلى مانشستر سيتي قادماً من باريس سان جيرمان الصيف الماضي، شعوره بالراحة التامة في ناديه الجديد، مشيراً إلى أن العمل مع المدرب بيب جوارديولا قد تجاوز توقعاته. وقال دوناروما في حواره مع صحيفة \"لا جازيتا ديللو سبورت\" الإيطالية: \"أشعر أنني في بيتي في السيتي، على الرغم من أنني انتقلت إليه منذ فترة وجيزة، لقد أرادوني بشدة، وجعلوني أشعر بالأهمية، والآن يعتبرونني بالفعل واحداً منهم\". وفي تقييمه لجوارديولا، صرح قائلاً: \"تشعر بالانبهار عندما تستمع إليه، اعتقدت أن الأمر سيكون كذلك، لكن الواقع أفضل مما توقعت، آمل أن أبقى في مانشستر سيتي لأطول فترة ممكنة وأن أخوض تجربة فريدة حقاً\". الفرق بين البريميرليج والكالتشيو قارن دوناروما بين طبيعة اللعب في إيطاليا وإنجلترا، مشيراً إلى أن الاختلافات لا تعني تفوق أحدهما على الآخر. وأضاف: \"كنت محظوظاً بما يكفي للعب من مكانين مختلفين للغاية: في الدوري الفرنسي والدوري الإنجليزي الممتاز، بالنظر من بعيد، يمكنني القول إن كرة القدم الخاصة بنا (الإيطالية) ليست أقل من غيرها\". وتابع موضحاً: \"في إنجلترا، يركضون من اللحظة الأولى حتى الأخيرة في المباراة، الأمر ليس كذلك بالنسبة لنا، لكن هذا لا يعني أنه أفض…",
    "image": "https://assets.kooora.com/images/v3/getty-2241064434/GettyImages-2241064434.jpg",
    "pubDate": "2025-10-16T12:00:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5fc045c2c661706a",
    "title": "موعد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt445ab0867cc5b4e6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026، والقنوات الناقلة للقاء..",
    "body": "يخوض برشلونة مواجهة قوية أمام ضيفه جيرونا، السبت المقبل على ملعب لويس كومبانيس الأولمبي، ضمن منافسات الجولة التاسعة من الدوري الإسباني 2025-2026. برشلونة يعود إلى المسابقات المحلية بعد فترة التوقف الدولي من أجل مصالحة جماهيره الغاضبة بعد الخسارة الأخيرة أمام باريس سان جيرمان في دوري أبطال أوروبا، ويطمع في الفوز لملاحقة ريال مدريد على صدارة الليجا. ويحتل البارسا المركز الثاني في جدول ترتيب الليجا برصيد 19 نقاط، بينما يأتي جيرونا في المركز الـ18 برصيد 6 نقاط في جدول ترتيب الدوري الإسباني. ويرصد كووورة في السطور التالية موعد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ تقام مباراة مباراة برشلونة وجيرونا في الدوري الإسباني، يوم السبت الموافق 18 أكتوبر/تشرين أول 2025 على ملعب لويس كومبانيس. وتنطلق صافرة المباراة في تمام الخامسة والربع مساءً (17:15) بتوقيت السعودية ومصر، السادسة والربع مساءً (18:15) بتوقيت الإمارات. ما القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإسباني 2025-2026. وخصصت الشبكة القطرية قناة &nbsp;beIN Sports HDHD1 لنقل مباراة برشلونة وجيرونا . كيف تشاهد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 ع…",
    "image": null,
    "pubDate": "2025-10-16T12:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dd7ebc9ede47f15",
    "title": "دي بروين يعاقب جوارديولا.. هل أخطأ مانشستر سيتي بالاستغناء عن النجم البلجيكي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%87%D9%84-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%BA%D9%86%D8%A7%D8%A1-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A8%D9%84%D8%AC%D9%8A%D9%83%D9%8A/bltf72c8a8b4e058413?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صانع الألعاب المخضرم أثبت أنه مازال قادرًا على العطاء بعكس ما كان يعتقد المدرب الإسباني",
    "body": "قدم كيفين دي بروين، نجم نابولي، انطلاقة استثنائية للموسم منذ رحيله إلى الدوري الإيطالي هذا الصيف في صفقة انتقال حر، ما يفتح الباب أمام التساؤلات: هل أخطأ مانشستر سيتي ومدربه بيب جوارديولا بقرار الاستغناء عن النجم البلجيكي؟ وتلقى دي بروين إشادات مختلفة من وسائل الإعلام الإيطالية والخبراء، حيث وُصف بعبارات مثل \"أسطوري\"، و\"في مستوى آخر\"، ما يعيد نجم مانشستر سيتي السابق إلى دائرة الضوء. وبعد موسم مخيّب، قرر مانشستر سيتي تغيير جلده والاستغناء عن عدد من اللاعبين المتقدمين في العمر، في استراتيجية راح ضحيتها نجوم مثل إيدرسون مورايس، وجاك جريليش، وإلكاي جوندوجان، وكايل ووكر. دي بروين، صاحب الـ34 عامًا، أيضًا كان أحد أبرز الضحايا، إذ أبلغه مانشستر سيتي أنه لم يعد ضمن خطط النادي، رغم تاريخه الكبير مع الفريق السماوي، إذ توج بـ16 لقبًا وخاض أكثر من 400 مباراة. ولم يقدم مانشستر سيتي عقدًا جديدًا لدي بروين، لينضم النجم البلجيكي إلى نابولي في تجربة جديدة مطلع الموسم الجاري، علمًا بأنه لم يكن يرغب في الرحيل عن قلعة \"الاتحاد\". وقال دي بروين، في تصريحات صحفية أبريل/ نيسان الماضي، عن قرار مانشستر سيتي بالاستغناء عنه \"تفاجأت قليلًا، لكن عليّ أن أتقبل القرار. بصراحة، ما زلت أؤمن أنني قادر على الأداء بهذا المستوى كما أُظهر الآن، لكني أتفهم أن الأندية يجب أن تتخذ قراراتها\". واتضح لاحقًا أن صانع الألعاب ا…",
    "image": "https://assets.kooora.com/images/v3/getty-2240481754/crop/MM5DKMBQGU5DENJYGQ5G433XMU5DAORQ/GettyImages-2240481754.jpg",
    "pubDate": "2025-10-16T11:51:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f3f1a6e960e68dc7",
    "title": "قمتان في انطلاقة الجولة الخامسة للدوري البحريني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D9%85%D8%AA%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3%D8%A9-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A/blt54a374aefc6cf2f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تفتتح الجولة الخامسة للنسخة 69 من دوري ناصر بن حمد الممتاز لكرة القدم، مساء بعد غد السبت، بقمة المحرق مع الرفاع، والتي تحمل الكثير من التوقعات بالإثارة والندية على استاد مدينة خليفة الرياضية.</p><p style=\"direction: rtl;\">وتعد المباراة قمة مبكرة في الصراع على درع الدوري ا…",
    "body": "تفتتح الجولة الخامسة للنسخة 69 من دوري ناصر بن حمد الممتاز لكرة القدم، مساء بعد غد السبت، بقمة المحرق مع الرفاع، والتي تحمل الكثير من التوقعات بالإثارة والندية على استاد مدينة خليفة الرياضية. وتعد المباراة قمة مبكرة في الصراع على درع الدوري البحريني للموسم الجاري 2025-2026، كونها تجمع بين المتصدر فريق المحرق برصيد 10 نقاط، ووصيفه المباشر الرفاع ولديه 8 نقاط. ويقود المحرق المدرب البرتغالي ناندينهو، والذي يتطلع مع فريقه لتحقيق الفوز، والابتعاد بفارق مريح من النقاط عن مطارده المباشر الرفاع، ويساهم في حفاظ لاعبيه على معنوياتهم العالية طمعاً بتحقيق درع الدوري. وفي المقابل، يدخل الرفاع بقيادة مدربه الكويتي محمد المشعان، إلى هذه القمة بتركيز عالٍ، ورغبة كبيرة في خطف الصدارة من غريمه التقليدي المحرق، ويشعل الصراع على قمة الترتيب. ونظراً لحساسية وأهمية المباراة، استعان الاتحاد البحريني لكرة القدم، بطاقم تحكيم قطري دولي، لإدارة المباراة، ويتكون الطاقم من حكم الساحة محمد الشمري، ويساعده خالد عايد وفيصل عيد. ويعتبر الحكم الدولي محمد الشمري من الحكام الواعدين على مستوى القارة الآسيوية، وضمن قائمة النخبة، وشارك في برنامج أكاديمية الحكام الآسيوية،. كما أن الطاقم القطري سيكون ضمن الأطقم التي ستشارك في إدارة مباريات كأس العالم تحت 17 سنة المقررة في قطر من 3 إلى 27 نوفمبر/تشرين الثاني 2025.&nbsp; ق…",
    "image": null,
    "pubDate": "2025-10-16T11:38:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7623fa98cd364e27",
    "title": "فيريرا لجماهير الزمالك: اصبروا.. الأهرامات لا تُبنى في يوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D8%B5%D8%A8%D8%B1%D9%88%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D9%84%D8%A7-%D8%AA%D9%8F%D8%A8%D9%86%D9%89-%D9%81%D9%8A-%D9%8A%D9%88%D9%85/blt63070f3d211ae5d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "طالب البلجيكي يانيك فيريرا المدير الفني للزمالك، جماهير ناديه بالصبر على المشروع ومنح الجهاز الفني الوقت الكافي، مؤكدًا أن النقد السريع يُفشل أي مشروع.",
    "body": "طالب البلجيكي يانيك فيريرا المدير الفني للزمالك، جماهير ناديه بالصبر على المشروع ومنح الجهاز الفني الوقت الكافي، مؤكدًا أن النقد السريع يُفشل أي مشروع. وتحدث فيريرا في مؤتمر صحفي أمام مجموعة من الصحفيين، اليوم الخميس، عن مشكلات الزمالك، وكواليس العمل داخل القلعة البيضاء. ويعاني الزمالك على مستوى النتائج في الفترة الأخيرة مع فيريرا، حيث فشل في تحقيق الفوز خلال آخر 3 مباريات على التوالي بالدوري الممتاز، إذ تعادل أمام الجونة والمحلة وخسر من الغريم التقليدي الأهلي. وخسر الزمالك صدارة الدوري في ظل التعثرات المتتالية، ويحتل حاليًا المركز الثاني برصيد 18 نقطة، بفارق الأهداف عن المصري المتصدر، فيما يملك الأهلي نفس الرصيد من النقاط، ولكن مع مباراة أقل. وقال فيريرا: \"نبدأ مشروعًا جديدًا كليًا، وأي مشروع يحتاج إلى وقت، الأهرامات لم تُبن في يوم واحد، فهي نفس فكرة مشروع الزمالك ونحتاج وقتًا\". ووضع فيريرا حدًا للآمال المفرطة في تحقيق النتائج الفورية، واستشهد بالمديرين الفنيين الكبار مثل جوارديولا في مانشستر سيتي وإنريكي مدرب باريس سان جيرمان، اللذين تعرضا للانتقادات قبل أن يتحولا إلى الأفضل\". وأضاف: \"النقد السريع يفشل أي المشروع. يجب على المدرب أن يؤمن بقدرة لاعبيه، ومن جانبي أثق في اللاعبين وأحبهم بشكل شخصي وأنا متأكد أن في يوم من الأيام سنحصل على مكافأة نتيحة التعب والعمل\". العدو الأكبر الشق …",
    "image": null,
    "pubDate": "2025-10-16T11:14:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]