[
  {
    "id": "254d829569b4c4ba",
    "title": "أسطورة اليونايتد يحرض كوبي ماينو على رفض الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%AD%D8%B1%D8%B6-%D9%83%D9%88%D8%A8%D9%8A-%D9%85%D8%A7%D9%8A%D9%86%D9%88-%D8%B9%D9%84%D9%89-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/blta363ebcfec0f0559?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حث ريان جيجز أسطورة مانشستر يونايتد، اللاعب كوبي ماينو، على القتال وعدم الاستسلام داخل الشياطين الحمر، بدلًا من مغادرة الفريق.",
    "body": "حث ريان جيجز أسطورة مانشستر يونايتد، اللاعب كوبي ماينو، على القتال وعدم الاستسلام داخل الشياطين الحمر، بدلًا من مغادرة الفريق. وتتزايد التقارير حول اهتمام ريال مدريد بالحصول على خدمات كوبي ماينو في المستقبل. وذكرت صحيفة \"ذا صن\" أن ريال مدريد يرى في كوبي ماينو، لاعبًا متكاملًا يستطيع منح الفريق، الطاقة والتوازن والقدرة على اللعب في أكثر من مركز داخل المستطيل الأخضر. وبعد رفض طلب الإعارة الذي تقدم به ماينو في الصيف الماضي، ارتبط اللاعب بالانتقال في يناير/كانون ثان المقبل، بعد أن فشل في خوض أي مباراة كأساسي في الدوري الإنجليزي هذا الموسم. القتال داخل أولد ترافورد قال جيجز في تصريحات نشرتها صحيفة ذا صن \"كل لاعب يريد المشاركة في كأس العالم واللعب مع ناديه، ولكن إذا ذهب على سبيل الإعارة، فلن يحصل إلا على 3 أو 4 أشهر فقط ليثبت نفسه\". ويعتقد ريان جيجز، أن كوبي ماينو يجب أن يبقى في المان يونايتد، ويقاتل من أجل مكانه. وكان روبن أموريم مدرب مانشستر يونايتد، قد أشار مرارًا إلى أن ماينو ينافس مباشرة مع قائد الفريق، برونو فيرنانديز، على مكان في التشكيلة الأساسية، وهو تحد شبه مستحيل. وأضاف جيجز \"يحتاج ماينو إلى التأكد من أنه عندما تأتي فرصته، يقدم أداءً جيدًا، خاصة في هذا الوقت الذي تتوالى فيه المباريات\". اغتنام الفرصة ولفت جيجز \"لقد قدم كوبي ماينو، أداءً جيدًا عندما شارك ضد بورنموث. يحتاج فقط ل…",
    "image": "https://assets.kooora.com/images/v3/getty-2241725582/crop/MM5DCOJZHA5DCMJSGQ5G433XMU5DAORRGAZQ====/GettyImages-2241725582.jpg",
    "pubDate": "2025-12-20T20:39:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab690e75098d53b0",
    "title": "الدعيع: أتمنى تعيين جيسوس خلفًا لرينارد.. وإنزاجي لم يقدم شيئا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D8%A7%D9%94%D8%AA%D9%85%D9%86%D9%89-%D8%AA%D8%B9%D9%8A%D9%8A%D9%86-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%AE%D9%84%D9%81%D9%8B%D8%A7-%D9%84%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%88%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%84%D9%85-%D9%8A%D9%82%D8%AF%D9%85-%D8%B4%D9%8A%D9%8A%D9%94%D8%A7/blt6928ebad1c9b4e59?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شن محمد الدعيع، حارس مرمى الهلال السابق، هجومًا ناريًا على الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بسبب السقوط في النسخة الأخيرة من كأس العرب 2025 بقطر.",
    "body": "شن محمد الدعيع، حارس مرمى الهلال السابق، هجومًا ناريًا على الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بسبب السقوط في النسخة الأخيرة من كأس العرب 2025 بقطر. وودع \"الأخضر\" منافسات الدور نصف النهائي من البطولة العربية، بالخسارة أمام الأردن، بهدف دون رد، ليتقاسم بعدها المركز الثالث مع الإمارات، بعد إلغاء المباراة، نظرًا لسوء الأحوال الجوية. وقال الدعيع في تصريحات عبر برنامج \"دورينا غير\" السعودي: \"أرى أن بقاء رينارد مضيعة للوقت، وكان يجب توجيه الشكر له عقب الإخفاق في كأس العرب، فهو لم يقدم شيئا منذ عودته\". وأضاف: \"لا أعلم كيف قمنا بالتعاقد مع رينارد من جديد بعدما قرر الرحيل عن تدريب المنتخب في فترة صعبة من أجل قيادة سيدات فرنسا\". وتابع حديثه: \"يجب التخلص من المدرب الفرنسي قبل خوض نهائيات كأس العالم، وأعتقد أن البرتغالي جورجي جيسوس سيكون الخيار الأمثل، لأنه يمتلك خبرة كبيرة ولديه شخصية صارمة\". وشدد: \"جيسوس أصبح لديه خبرة كبيرة في الدوري السعودي ويعرف اللاعبين جيدًا، ويجب التعاقد معه من أجل قيادة المنتخب في الـ6 أشهر المقبلة بدلاً من رينارد\". ويرى محمد الدعيع أن الإيطالي سيموني إنزاجي، المدير الفني للهلال، لا يُعد الخيار الأنسب لتولي مهمة تدريب المنتخب السعودي، مؤكدًا أنه لم يقدّم حتى الآن ما يشفع له، خاصة أنه تسلّم فريقًا جاهزًا من الناحية الفنية. واختتم الدعيع حديثه بالتشديد ع…",
    "image": null,
    "pubDate": "2025-12-20T20:39:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ad8434e91e3d580",
    "title": "مبابي: حققت حلمي في يوم ميلادي.. وأهدي احتفالي لرونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AD%D9%82%D9%82%D8%AA-%D8%AD%D9%84%D9%85%D9%8A-%D9%81%D9%8A-%D9%8A%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D8%AF%D9%8A-%D9%88%D8%A7%D9%94%D9%87%D8%AF%D9%8A-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84%D9%8A-%D9%84%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blta979dc81a017162d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفرنسي عادل إنجاز كريستيانو رونالدو..",
    "body": "الفرنسي عادل إنجاز كريستيانو رونالدو.. عبر النجم الفرنسي كيليان مبابي، لاعب ريال مدريد، عن سعادته الكبيرة بعد الفوز الذي حققه الفريق بهدفين دون رد على إشبيلية بالجولة 17 من الليجا، مؤكدًا أن المباراة حملت طابعًا خاصًا بالنسبة له، تزامنًا مع يوم ميلاده. وسجل مبابي الهدف الثاني لريال مدريد، وعادل النجم الفرنسي، أعلى حصيلة أهداف للاعب من ريال مدريد في عام واحد عبر التاريخ، والتي حققها كريستيانو رونالدو في عام 2013 (59 هدفًا). وقال مبابي في تصريحات لقناة ريال مدريد الرسمية : \"إنه يوم مميز لأنه يوم ميلادي. اللعب اليوم كمحترف في ريال مدريد هو حلمي. حققنا فوزًا مهمًا، وتسجيل هدف ومعادلة إنجاز كريستيانو رونالدو في موسمي الأول مع النادي أمر يجعلني سعيدًا جدًا\". وأضاف: \"الاحتفال كان موجهًا له، كريستيانو هو قدوتي منذ الطفولة، وأنا سعيد بتسجيل الهدف\". &nbsp; وتحدث مبابي عن المرحلة المقبلة قائلًا: \"سنحصل الآن على فترة راحة، ثم سنعود من أجل خوض بطولة كأس السوبر الإسباني\". &nbsp; كما وجه النجم الفرنسي رسالة خاصة إلى جماهير ريال مدريد، مؤكدًا دعمهم الدائم للفريق: \"الجماهير كانت دائمًا معنا. نريد تحقيق نفس الأهداف والطموحات في عام 2026. سنُثبت ذلك داخل الملعب، وهدفنا هو الفوز دائمًا\". &nbsp; واختتم مبابي تصريحاته بتوجيه التهنئة لجماهير النادي بمناسبة العام الجديد، مؤكدًا التزامه الكامل بمواصلة الع…",
    "image": null,
    "pubDate": "2025-12-20T20:35:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b42d0611ccc7f52",
    "title": "جيوكيريس: هدفي مهم.. لكن النقاط الثلاث أكثر أهمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D9%87%D8%AF%D9%81%D9%8A-%D9%85%D9%87%D9%85-%D9%84%D9%83%D9%86-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB-%D8%A7%D9%94%D9%83%D8%AB%D8%B1-%D8%A7%D9%94%D9%87%D9%85%D9%8A%D8%A9/blt98e4903a3e11053c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المهاجم السويدي يكسر صيامه عن التسجيل عبر ركبة جزاء حاسمة في شباك المضيف إيفرتون.",
    "body": "المهاجم السويدي يكسر صيامه عن التسجيل عبر ركبة جزاء حاسمة في شباك المضيف إيفرتون. بدا لاعب آرسنال فيكتور جيوكيريس سعيدا بتسجيل هدف الفوز الذي قاد به فريقه لتجاوز مضيفه إيفرتون بنتيجة 1-0، مساء السبت، ضمن منافسات الجولة السابعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; ورغم أنه التقط أنفاسه بعد كسره صيامه عن التسجيل، أكد جيوكيريس أن الأهم كان الخروج بالنقاط الثلاث من ملعب صعب، واستعادة صدارة الدوري من مانشستر سيتي. &nbsp; وقال جيوكيريس في تصريحات لقناة “سكاي سبورتس” تعليقًا على تنفيذه ركلة الجزاء: \"هناك أكثر من لاعب يمكنه تنفيذ ركلات الجزاء، وهذه المرة جاء دوري أنا. كان من المهم تسجيل تلك الركلة، وكان شعورًا رائعا\". &nbsp; وأضاف المهاجم السويدي أن تسجيل الأهداف يظل الهدف الأساسي لأي لاعب هجومي، لكنه شدد في الوقت ذاته على أن الفوز هو الأولوية القصوى. &nbsp; وأوضح: \"دائما تريد تسجيل الأهداف، هذا هو الهدف الرئيسي في كل مباراة بالنسبة للاعبين الهجوميين. هذا ما نسعى إليه. اليوم كان بإمكاننا تسجيل أكثر من هدف، لكن الأهم أننا فزنا بالمباراة\". &nbsp; وتحدث جيوكيريس عن عملية تأقلمه مع أسلوب لعب آرسنال ومتطلبات دوره داخل الملعب، مؤكدا حرصه الدائم على تقديم أفضل ما لديه. &nbsp; وأكد: \"أحاول دائمًا أن أقدم أفضل ما عندي في الملعب. بالطبع تحتاج إلى التعرف على النظام الذي نلعب به، وفهم الدور المطل…",
    "image": null,
    "pubDate": "2025-12-20T20:31:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f1a4ae0b8b87da0",
    "title": "موعد مباراة مصر وزيمبابوي في كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt17b566bf6b230d8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة مصر وزيمبابوي في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة مصر وزيمبابوي في كأس أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... يستهل منتخب مصر مشواره في كأس الأمم الأفريقية 2025 المقامة في المغرب، بمواجهة مرتقبة يستضيفها ملعب \"أدرار\" أمام نظيره زيمبابوي، في افتتاح مباريات المجموعة الثانية التي تضم رفقتهم منتخبي جنوب أفريقيا وأنجولا. ويطمح \"الفراعنة\" تحت قيادة المدير الفني حسام حسن، لاستغلال الروح القتالية العالية والحالة المعنوية التي زرعها \"العميد\" في لاعبيه، لتحقيق انطلاقة قوية تمهد طريق العودة إلى منصات التتويج الغائبة عن خزائن المنتخب منذ عام 2010. وفي التقرير التالي من موقع \"كووورة\"، نستعرض موعد مباراة مصر وزيمبابوي في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة مصر وزيمبابوي في كأس أمم أفريقيا 2025 والقنوات الناقلة والقنوات الناقلة؟ موعد مباراة مصر وزيمبابوي في كأس أمم أفريقيا 2025 هو يوم الإثنين 22 ديسمبر 2025، على ملعب أدرار. وتنطلق صافرة بداية المباراة في التاسعة مساء بتوقيت المغرب، العاشرة بتوقيت مصر. ما القنوات الناقلة لمباراة مصر وزيمبابوي في كأس أمم أفريقيا 2025 والقنوات الناقلة؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات كأس أمم أفريقيا 2025، ومن المقرر أن تبث مباراة مصر وزيمبابوي عبر شاشتها. وخصصت الشبكة مجموعة beIN Max لبث مباريات البطولة، ومن المنتظر أن تنقل …",
    "image": null,
    "pubDate": "2025-12-20T20:27:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94d6ebe423efb116",
    "title": "\"ملامح عبور إشبيلية\" الكاميرات تنقذ رونالدو من مبابي.. وكورتوا يؤمن شوارع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%8A%D8%B1%D8%A7%D8%AA-%D8%AA%D9%86%D9%82%D8%B0-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%B4%D9%88%D8%A7%D8%B1%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt656515dece1f96d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اختتم ريال مدريد مشواره في العام الجاري 2025 بانتصار بشق الأنفس على إشبيلية، بهدفين دون رد، مساء السبت في الدوري الإسباني.",
    "body": "اختتم ريال مدريد مشواره في العام الجاري 2025 بانتصار بشق الأنفس على إشبيلية، بهدفين دون رد، مساء السبت في الدوري الإسباني. ضرب تشابي ألونسو مدرب ريال مدريد أكثر من عصفور بحجر واحد، حيث حقق فوزا ثالثا على التوالي بواقع فوزين في الدوري وتأهل لدور الـ16 في كأس ملك إسبانيا، ليخفف الضغوط حول إمكانية إقالته لحين إشعار آخر. وفي نفس الوقت قلص الريال الفارق إلى نقطة واحدة مع حامل اللقب، برشلونة، الذي سيخوض اختبارا صعبا خارج ملعبه أمام فياريال مساء الأحد. ويستعرض كووورة في هذه السطور ملامح فنية ورقمية من الفوز الصعب للملكي وسط جماهيره في برنابيو. شوارع مدريد فاز ريال مدريد بهدفين، لكن خط دفاعه كان عبارة عن شوارع واسعة مفتوحة، وصل خلالها إشبيلية بسهولة إلى مرمى الميرينجي. تعامل مدافعو الريال وخط الوسط بسذاجة شديدة مع الهجمات الأندلسية سواء بالاختراق من العمق أو التسديدات البعيدة أو ضربات الرأس من داخل منطقة الجزاء. لكن الحارس البلجيكي العملاق، تيبو كورتوا، كان عملاقا، وأنقذ مرماه من 5 محاولات في الشوط الثاني أمام أليكسيس سانشيز وإيزاك روميرو وألفون جونزاليس. كما أضاع إيزاك روميرو بمفرده حوالي 3 انفرادات بالمرمى، بخلاف التسديدات البعيدة من لوسيان آجوم وأليكسيس سانشيز. كلمة السر كان النجم الإنجليزي جود بيلينجهام، كلمة السر في فوز ريال مدريد، ليثبت أن فوزه بجائزة رجل المباراة لم يأت من فراغ. وس…",
    "image": "https://assets.kooora.com/images/v3/getty-2252891683/crop/MM5DGNZQGQ5DEMBYGQ5G433XMU5DAORRHEZQ====/GettyImages-2252891683.jpg",
    "pubDate": "2025-12-20T20:25:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e9ebdeff81e489e",
    "title": "ساكا: الفوز على إيفرتون كان صعبا.. ولا نراقب مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86-%D9%83%D8%A7%D9%86-%D8%B5%D8%B9%D8%A8%D8%A7-%D9%88%D9%84%D8%A7-%D9%86%D8%B1%D8%A7%D9%82%D8%A8-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt6ce285546399b19d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم آرسنال يعترف بأن فريقه جعل الأمر صعبا على نفسه من خلال إهدار الفرص أمام إيفرتون.",
    "body": "نجم آرسنال يعترف بأن فريقه جعل الأمر صعبا على نفسه من خلال إهدار الفرص أمام إيفرتون. عبّر نجم آرسنال بوكايو ساكا عن سعادته بالفوز الصعب الذي حققه فريقه على مضيفه إيفرتون بنتيجة 1-0، مساء السبت، ضمن منافسات الجولة السابعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأكد ساكا، أن المباراة كانت شاقة وتطلبت تركيزا ذهنيا عاليا حتى صافرة النهاية، حتى يستعيد آرسنال صدارة الدوري بعدما خسرها قبل ساعات لصالح مانشستر سيتي. &nbsp; وقال ساكا في تصريحات لقناة “سكاي سبورتس” عقب اللقاء، إن إيفرتون جعل مهمة آرسنال بالغة الصعوبة، مشيرًا في الوقت ذاته إلى أن فريقه يتحمل جزءا من المسؤولية بسبب عدم حسم المباراة مبكرًا. &nbsp; وقال ساكا: \"لقد جعلوا الأمور صعبة للغاية. كما أننا نتحمل المسؤولية لأننا لم نقتل المباراة في بعض اللحظات. كل الاحترام لهم، اللعب هنا دائما صعب، ونحن سعداء فقط بالحصول على الفوز في النهاية\". &nbsp; وأشاد الدولي الإنجليزي بالتنظيم والأسلوب الذي ظهر به إيفرتون، معتبرًا أن الحماس الجماهيري والقتالية العالية للاعبي أصحاب الأرض ساهما في تعقيد مهمة \"المدفعجية\". &nbsp; وأوضح: \"أعتقد أنهم يمتلكون بنية جيدة في اللعب، والطريقة التي يؤدون بها أمام جماهيرهم، اللاعبون متحمسون للغاية ويقدمون كل ما لديهم، وهذا ما جعل المباراة صعبة علينا. سنحت لنا فرص وكان بإمكاننا إنهاء اللقاء في وقت مبكر\". &nbsp; …",
    "image": null,
    "pubDate": "2025-12-20T20:22:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72d779c9c36efbbe",
    "title": "مدرب جزر القمر: المغرب من الأفضل في العالم.. ومواجهته مثل تسلق جبل إيفرست",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%87-%D9%85%D8%AB%D9%84-%D8%AA%D8%B3%D9%84%D9%82-%D8%AC%D8%A8%D9%84-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%B3%D8%AA/blt94994b9192cf92fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوزين يتمسك بالأمل رغم صعوبة التحدي",
    "body": "كوزين يتمسك بالأمل رغم صعوبة التحدي يرى الإيطالي ستيفانو كوزين، المدير الفني لمنتخب جزر القمر، أن مشاركة فريقه في كأس أمم إفريقيا \"المغرب 2025\" تمثل محطة تاريخية فارقة، وذلك انطلاقًا من مباراة الافتتاح أمام المنتخب المغربي، غدًا الأحد، على ملعب مولاي عبد الله في الرباط. وقال كوزين إن تركيزه الأساسي ينصب على الجانب الذهني للاعبين، مشددًا على ضرورة الالتزام بأسلوب لعب هجومي، ومواجهة التحديات بشجاعة، خلال مقابلة مع الموقع الرسمي للاتحاد الإفريقي لكرة القدم \"كاف\". وحول الضغوط المرتبطة بمواجهة المنتخب المغربي، قال كوزين: \"لا، بل على العكس تماما.. إنه شرف حقيقي. اللعب في ملعب رائع أمام فريق كبير، يعد تكريما لنا.. المشاعر جياشة لدى اللاعبين والجهاز الفني على حد سواء.. نريد الاستمتاع بكل دقيقة، والاحتفاظ بهذه اللحظة في ذاكرتنا لفترة طويلة\". كما أشاد بقوة أسود الأطلس: \"المغرب فريق استثنائي.. الأفضل في إفريقيا، وأحد أقوى الفرق في العالم.. هم يتواجدون في مركز أعلى من المنتخب الإيطالي، في تصنيف الاتحاد الدولي (فيفا).. وصلوا لقبل نهائي كأس العالم، ولديهم لاعبون يلعبون مع أفضل الأندية، كما أنهم حققوا 18 انتصارًا متتاليًا\". وأردف مدرب جزر القمر: \"على الورق، يبدو الأمر كأنه مثل تسلق جبل إيفرست.. لكن كرة القدم لها سحرها: أي شيء قد يحدث.. الهدف هو أن نكون مستعدين للمباراة. والضغط الرئيسي يقع على ال…",
    "image": null,
    "pubDate": "2025-12-20T20:21:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9a0d12358ee15534",
    "title": "مبابي يعادل رقم رونالدو التاريخي مع ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D8%A7%D8%AF%D9%84-%D8%B1%D9%82%D9%85-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A-%D9%85%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5efbc4baf9d17af5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح الفرنسي كيليان مبابي، نجم ريال مدريد، في معادلة رقم الأسطورة البرتغالي كريستيانو رونالدو، نجم الميرنجي السابق، بهدفه في شباك إشبيلية.",
    "body": "نجح الفرنسي كيليان مبابي، نجم ريال مدريد، في معادلة رقم الأسطورة البرتغالي كريستيانو رونالدو، نجم الميرنجي السابق، بهدفه في شباك إشبيلية. وسجل مبابي، هدف الريال الثاني في مرمى الفريق الأندلسي من ركلة جزاء، اليوم السبت، على ملعب سانتياجو برنابيو، ضمن لقاءات الجولة 17 لليجا. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد سجل مبابي 59 هدفًا لريال مدريد في عام 2025 في جميع المسابقات. وعادل النجم الفرنسي، أعلى حصيلة أهداف للاعب من ريال مدريد في عام واحد عبر التاريخ، والتي حققها كريستيانو رونالدو في عام 2013 (59 هدفًا). ولم يعد بإمكان مبابي كسر رقم رونالدو هذا العام، حيث يعد هذا اللقاء هو الأخير للميرنجي في عام 2026. وفاز ريال مدريد على ضيفه إشبيلية، بهدفين دون رد، ليرفع رصيده إلى 42 نقطة في المركز الثاني. أما إشبيلية، فتجمد رصيده عند 20 نقطة في المركز التاسع.",
    "image": null,
    "pubDate": "2025-12-20T20:17:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80eaacb190e9e0f8",
    "title": "مدرب توتنهام: هدف إيكيتيكي أكبر خطأ ارتكبه الڤار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%87%D8%AF%D9%81-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%AE%D8%B7%D8%A7%D9%94-%D8%A7%D8%B1%D8%AA%D9%83%D8%A8%D9%87-%D8%A7%D9%84%DA%A4%D8%A7%D8%B1/blt3aca72e5c1e255cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرانك يرفض الاعتراف بصحة طرد سيمونز",
    "body": "فرانك يرفض الاعتراف بصحة طرد سيمونز عبر توماس فرانك مدرب توتنهام عن غضبه تجاه قرارات حكم الفيديو المساعد (VAR)، معتبرا أن عدم احتساب خطأ على هوجو إيكيتيكي مهاجم ليفربول في لقطة تسجيله الهدف الثاني للريدز كان الخطأ الأكبر\" في لقاء الليلة الذي انتهى بهزيمة سبيرز 2-1، بالجولة 17 من الدوري الإنجليزي الممتاز. وشهدت المباراة التي أقيمت على ملعب توتنهام فوضى كبيرة مع طرد الثنائي تشافي سيمونز وكريستيان روميرو قائد الفريق ليختتم توتنهام اللقاء بـ9 لاعبين فقط. ومع ذلك، ركز فرانك انتقاداته الرئيسية على الهدف الثاني الذي سجله إيكيتيكي في الدقيقة 66، حيث قال إن المهاجم الفرنسي دفع روميرو بكلتا يديه في الظهر أثناء قفزة مشتركة على الكرة العرضية التي جاء منها الهدف. ونقلت صحيفة إندبندنت البريطانية تصريحات فرانك بعد المباراة، إذ قال: \"أعتقد أن الهدف الثاني خطأ من الحكم، هناك دفعتان واضحتان باليدين في الظهر. لا أفهم كيف يمكن فعل ذلك دون احتساب خطأ. رأينا ذلك آلاف المرات: قفزة على ركلة مرمى أو كرة عرضية، يدين في الظهر، ويعلن الخطأ فورا... لكن داخل منطقة الجزاء، يبدو الأمر مختلفا. هذا كان الخطأ الأكبر في رأيي سواء من الحكم أو من غرفة تقنية الفيديو VAR، لكن يبدو أنه لم يكن كافيا للتدخل\". وحصل روميرو على بطاقة صفراء بسبب احتجاجه على الهدف، قبل أن يطرد في الوقت بدل الضائع بعد ركلة متعمدة ضد إبراهيما كون…",
    "image": null,
    "pubDate": "2025-12-20T20:12:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 18 13 3 2 36 16 20 42 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10 4 3 30 16 14 34 5 إسبانيول 16 9 3 4 20 16 4 30 6 ريال بيتيس 16 6 …",
    "image": null,
    "pubDate": "2025-12-20T20:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6b95333ff04f21dc",
    "title": "سلسلة الانتصارات عادت.. ريال مدريد يعبر فخ إشبيلية ويطارد برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B9%D8%A7%D8%AF%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%81%D8%AE-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blta46e5085d9e403fb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الميرنجي يواصل الانتصارات..",
    "body": "الميرنجي يواصل الانتصارات.. واصل ريال مدريد سلسلة الانتصارات، بفوز ثمين على إشبيلية بهدفين دون رد، مساء اليوم السبت، ضمن منافسات الجولة 17 من الليجا، في معقل الميرنجي ملعب \"سانتياجو برنابيو\". وسجل هدفي ريال مدريد في اللقاء بيلينجهام وكيليان مبابي (ركلة جزاء)، في الدقائق 38 و86. وبهذا الانتصار رفع ريال مدريد رصيده إلى 42 نقطة في وصافة جدول ترتيب الليجا، وبفارق نقطة وحيدة عن المتصدر برشلونة بشكل مؤقت، حيث سيلعب البلوجرانا غدًا ضد فياريال. ويُعد هذا الفوز هو الثاني على التوالي للميرنجي بعد الفوز في كأس الملك على تالافيرا والعبور لثمن النهائي. بداية حذرة وتفوق إشبيلي مبكر دخل ريال مدريد اللقاء بمحاولات لبناء اللعب من الخلف، بينما اختار إشبيلية التمركز لإغلاق العمق منذ الدقائق الأولى.&nbsp; ورغم امتلاك أصحاب الأرض للكرة في البداية، فإن أول إنذار حقيقي جاء لصالح إشبيلية بعد خطأ في الخروج بالكرة، كاد أن يكلف ريال مدريد هدفًا مبكرًا، لولا افتقاد إسحاق روميرو للدقة في مواجهة كورتوا بالدقيقة 7. وفرض الفريق الأندلسي إيقاعه في الدقائق التالية، مع سيطرة واضحة على وسط الملعب، وخلق أكثر من فرصة خطيرة أبرزها تسديدة أليكسيس سانشيز التي أزعجت الدفاع المدريدي بالدقيقة 13. رد فعل مدريدي &nbsp; مع مرور الوقت، بدأ ريال مدريد في رفع نسق اللعب تدريجيًا، مستفيدًا من تحركات بيلينجهام ومبابي بين الخطوط.&nbs…",
    "image": "https://assets.kooora.com/images/v3/blt7dd7fa695d200ab5/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-12-20T145941.545.png",
    "pubDate": "2025-12-20T20:04:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4134f923113d08fb",
    "title": "آرسنال يستعيد صدارة البريميرليج بفوز شاق على إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A8%D9%81%D9%88%D8%B2-%D8%B4%D8%A7%D9%82-%D8%B9%D9%84%D9%89-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/bltb069890342d01cc8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريق اللندني يخوض معركة صعبة قبل تحقيق الفوز على إيفرتون في ملعبه الجديد",
    "body": "الفريق اللندني يخوض معركة صعبة قبل تحقيق الفوز على إيفرتون في ملعبه الجديد استعاد آرسنال صدارة الدوري الإنجليزي الممتاز، بفوزه على مضيفه إيفرتون 1-0 مساء السبت، ضمن الجولة السابعة عشرة من الدوري الإنجليزي الممتاز. &nbsp; وأحرز السويدي فيكتور جيوكيريس هدف اللقاء الوحيد من ركلة جزاء في الدقيقة 27. &nbsp; وارتفع رصيد آرسنال بهذا الفوز إلى 39 نقطة، بفارق نقطتين عن مانشستر سيتي صاحب المركز الثاني، فيما بقي رصيد إيفرتون 24 نقطة في المركز العاشر. ثقة متجددة دخل آرسنال اللقاء بعدة تغييرات على التشكيلة التي تفوقت في الجولة الماضية على وولفرهامبتون، حيث أبقى المدرب ميكيل أرتيتا على المهاجم السويدي فيكتور جيوكيريس في التشكيل الأساسي رغم ظهوره الباهت في المباراة السابقة، فيما جلس كل من ميكيل ميرينو وجابرييل جيسوس على مقاعد البدلاء. &nbsp; وعاد ريكاردو كالافيوري ولياندرو تروسارد إلى التشكيلة الأساسية في الجهة اليسرى، مع غياب بن وايت للإصابة وجلوس جابرييل مارتينيلي على الدكة، بينما استعاد القائد مارتن أوديجارد مكانه في التشكيل الأساسي، على حساب إيبيريتشي إيزي. كما دفع أرتيتا بلاعب الوسط مارتن زوبيميندي منذ البداية، رغم غيابه عن أحد التدريبات خلال الأسبوع. &nbsp; في المقابل، اضطر مدرب إيفرتون ديفيد مويس لإجراء ثلاثة تغييرات على تشكيلته التي خسرت أمام تشيلسي، بإشراك تيم إيروجبوينام وكارلوس ألكارا…",
    "image": "https://assets.kooora.com/images/v3/getty-2252248794/crop/MM5DEOJTGY5DCNRVGE5G433XMU5DKMB2GYYDQ===/GettyImages-2252248794.jpg",
    "pubDate": "2025-12-20T20:01:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 17 12 3 2 31 10 21 39 2 مانشستر سيتي 17 12 1 4 41 16 25 37 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 ليفربول 17 9 2 6 28 25 3 29 6 سندرلاند 17 7 6 4 19 17 2 27 7 مانشستر يونايتد 16 7 5 4 30 26 4 26 8 كريستال بالاس 17 7 5 5 21 19 2 26 9 برايتون 17 6 6 5 25 23 2 24 10 إيفرتون 17 7 3 7 18 20 -2 24 11 نيوكاسل يونايتد 17 6 5 6 23…",
    "image": null,
    "pubDate": "2025-12-20T20:01:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: &nbsp;ريال مدريد يلاحق برشلونة فاز ريال مدريد على إشبيلية بثنائية نظيفة ليقلص الفارق إلى نقطة واحدة مع المتصدر برشلونة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 18 13 3 2 36 16 20 42 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10…",
    "image": null,
    "pubDate": "2025-12-20T20:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-12-20T19:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال يستعيد الصدارة فاز مانشستر سيتي على وست هام ليتصدر ترتيب الدوري الإنجليزي. لكن سرعان ما نجح آرسنال في التغلب على إيفرتون واستعادة الصدارة. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 17 12 3 2 31 10 21 39 2 مانشستر سيتي 17 12 1 4 41 16 25 37 3 أستون فيلا 16 10 3 3 25 17 8 33 4 تشيلسي 17 8 5 4 29 17 12 29 5 ليفربول 17 9 2 6 28 25 3 29 6 سندرلاند 17 7 6 4 19 17 2 27 7 مانشستر…",
    "image": null,
    "pubDate": "2025-12-20T19:59:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2f068085e2f2d331",
    "title": "جدول مباريات اليوم الأحد 21 ديسمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-21-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltd478687fe2aacdb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. 9سيكون عشاق كرة القدم على مواجهات ممتعة ومثيرة اليوم، الأحد الموافق 21 ديسمبر/كانون الأول 2025، في مختلف المسابقات الأوروبية الشرسة. الحدث الأهم اليوم سيكون افتتاح منافسات كأس الأمم الإفريقية 2025، التي يستضيفها المغرب بمواجهة قوية بين أسود أطلس ومنتخب جزر القمر، على ملعب الأمير مولاي عبد الله بالرباط، فلا تفوتوا هذا الحدث الاستثنائي. على الجانب الآخر، تستكمل مباريات الجولة السابعة عشر من الدوري الإنجليزي فنرى مباراة مثيرة بين أستون فيلا ومانشستر يونايتد، وكذلك مباريات الجولة السابعة عشر من الدوري الإسباني أبرزها بين فياريال وبرشلونة، بجانب الجولة الخامسة عشر في الدوري الألماني. كما تستكمل مباريات الجولة السادسة عشر من الدوري الإيطالي، بجانب مباريات الجولة الثانية عشر من دوري يلو الدرجة الأولى السعودي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 21 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأحد 21 ديسمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والدوري الإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما تخصص بي إن سبورتس مجموعة قنوات beIN sports Max لنقل جميع مباريات كأس الأمم الإفريقية 2025…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-20T19:58:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7301e90e59735b2c",
    "title": "نتائج مباريات يوم السبت 20 ديسمبر 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA-20-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025/blt284b72923fc2c160?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على نتائج مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على نتائج مباريات اليوم والقنوات الناقلة وجدول المعلقين. استمتع عشاق كرة القدم اليوم، السبت الموافق 20 ديسمبر/كانون الأول 2025 بالعديد من المباريات البارزة والهامة. اليوم بداية الجولة السابعة عشر من الدوري الإنجليزي، كما أقيمت مباريات الجولة السابعة عشر من الدوري الإسباني والفرنسي، بجانب بداية الجولة الخامسة عشر في الدوري الألماني. كما بدأت مباريات الجولة السادسة عشر من الدوري الإيطالي، بجانب مباريات الجولة الثانية عشر من دوري يلو الدرجة الأولى السعودي. في هذا التقرير، يستعرض معكم \"كووورة\" نتائج مباريات يوم السبت 20 ديسمبر /كانون الأول 2025. &nbsp; ما القنوات الناقلة لمباريات يوم السبت 20 ديسمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والدوري الإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الألماني، فمنقول عبر شاهد وقنوات MBC أكشن. ويمكن مشاهدة الدوري الإيطالي عبر &nbsp;stc tv . وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا TOD TV شاهد من هنا stc tv شاهد من هنا STARZPLAY شاهد من هنا الرابعة الرياضية شاهد من هنا شاهد شاهد من هنا شاشا شاهد من هنا Nord VPN اشترك الآن &nbsp; نتائج مباريات يوم السبت 20 ديسمبر 2025 &nbsp;\"20-12-2025\" نتائج مبار…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-20T19:55:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 18 2 فيران توريس برشلونة 11 3 فيدات موريكي مايوركا 9 4 روبرت ليفاندوفسكي برشلونة 8 5 جوليان …",
    "image": null,
    "pubDate": "2025-12-20T19:48:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]