[
  {
    "id": "91745d7269c25b56",
    "title": "ريال مدريد وبرشلونة يقفان بين أوليسيه والبريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D9%81%D8%A7%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D9%87-%D9%88%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt3de70e9ec6b0fa68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدولي الفرنسي جذب الأنظار بشدة مع العملاق البافاري",
    "body": "الدولي الفرنسي جذب الأنظار بشدة مع العملاق البافاري قد لا يعود الفرنسي مايكل أوليسيه، لاعب بايرن ميونخ، إلى الدوري الإنجليزي الممتاز في المستقبل القريب، رغم ارتباط اسمه بإمكانية خلافة محمد صلاح في ليفربول. فبحسب شبكة \"team talk\" ، يدرس أوليسيه خياراته طويلة المدى بعناية، ولا يستبعد الانتقال إلى الدوري الإسباني، في ظل اهتمام واضح من العملاقين ريال مدريد وبرشلونة.&nbsp; ويُعد ليفربول ومانشستر سيتي من أبرز الأندية التي تتابع أوليسيه، منذ فترة طويلة، بينما يُقال إن مدرب الريدز، آرني سلوت، من المعجبين بإمكاناته، خصوصًا مع الغموض المحيط بمستقبل صلاح.&nbsp; كما يواصل أرسنال مراقبة وضع اللاعب، وقد يدخل على خط المفاوضات، في حال أبدى أوليسيه رغبة حقيقية في العودة إلى الدوري الإنجليزي، بينما يبقى تشيلسي خيارًا قائمًا بحكم ارتباطه السابق بالنادي، في فترة الناشئين. وأشارت مصادر مقربة من اللاعب إلى أن أوليسيه يرى نفسه \"مرشحًا مستقبليًا للفوز بالكرة الذهبية\". ويبرز ريال مدريد كوجهة محتملة بقوة، حيث يخطط النادي الإسباني لإجراء تغييرات واسعة في خطه الهجومي، بحلول صيف 2026، مع احتمالية رحيل فينيسيوس جونيور ورودريجو جويس وإندريك. وأضافت المصادر أن الدولي الفرنسي يشعر بسعادة غامرة، في تجربته الحالية مع بايرن ميونخ، حيث ارتفع مستواه بشكل كبير، مؤكدةً أن خروجه من النادي الألماني لن يكون سهلًا، ولن يتم …",
    "image": null,
    "pubDate": "2025-12-13T18:41:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "886e3357fea3296f",
    "title": "عرض سعودي خرافي لشراء برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B1%D8%B6-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AE%D8%B1%D8%A7%D9%81%D9%8A-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt261fa344747ada23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجرت تقارير صحفية إسبانية، مفاجأة مدوية، حول استعداد السعودية لتقديم عرض خرافي من أجل شراء نادي برشلونة الإسباني خلال الفترة المقبلة.",
    "body": "فجرت تقارير صحفية إسبانية، مفاجأة مدوية، حول استعداد السعودية لتقديم عرض خرافي من أجل شراء نادي برشلونة خلال الفترة المقبلة. وكتب الصحفي الإسباني فرانسوا جالاردو إن الأمير محمد بن سلمان ولي العهد السعودي، يستعد لشراء نادي برشلونة مقابل 10 مليارات يورو. وأضاف أن تلك الخطوة تهدف إلى إنقاذ النادي الكتالوني من أزماته المالية، حيث يعاني البلوجرانا من ديون تتجاوز 2.5 مليار يورو. وأكد جالاردو أن العائق الوحيد في إتمام الصفقة يتمثل في أعضاء النادي الكتالوني (السوسيوس)، خاصة أنهم يتمتعون بصلاحية اتخاذ القرار النهائي في مثل هذه القضايا الشائكة، وفقا لتقاليد البارسا. وكان صندوق الاستثمار السعودي قد أعلن في عام 2021، استحواذه على نادي نيوكاسل الإنجليزي، بنسبة أسهم 100%، كما سعى قبله لشراء مانشستر يونايتد، لكن الصفقة لم تكلل بالنجاح بعدما اقتربت المفاوضات من الحسم في مرحلة ما.",
    "image": null,
    "pubDate": "2025-12-13T18:40:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29d595bb6e90d391",
    "title": "بالفيديو.. هل تعمد يونس محمود استفزاز السعودية مجددًا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%84-%D8%AA%D8%B9%D9%85%D8%AF-%D9%8A%D9%88%D9%86%D8%B3-%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D8%B3%D8%AA%D9%81%D8%B2%D8%A7%D8%B2-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blt3be95c333771404a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد يونس محمود، نائب رئيس الاتحاد العراقي لكرة القدم، لإشعال الجدل من جديد، بتصريحات أثارت ردود فعل واسعة، بعدما استحضر كواليس وذكريات تتويج منتخب العراق بلقب كأس آسيا 2007.",
    "body": "عاد يونس محمود، نائب رئيس الاتحاد العراقي لكرة القدم، لإشعال الجدل من جديد، بتصريحات أثارت ردود فعل واسعة، بعدما استحضر كواليس وذكريات تتويج منتخب العراق بلقب كأس آسيا 2007. وتوج وقتها أسود الرافدين باللقب على حساب المنتخب السعودي، بهدف دون رد من توقيع يونس محمود نفسه. ويظل اسم يونس محمود، حاضرًا بقوة في ذاكرة الشارع الرياضي العربي، بعد هدفه الحاسم الذي خطف اللقب من المنتخب السعودي، الذي كان ضمن أبرز المرشحين لنيل اللقب. وزادت حدة التوتر في تلك الفترة بعد فوز ياسر القحطاني، نجم المنتخب السعودي آنذاك، بجائزة أفضل لاعب في البطولة، وهو القرار الذي أثار غضب يونس محمود، ودفعه للدخول في سجالات وتصريحات انتقادية متكررة بحق المنتخب السعودي في مناسبات مختلفة. وفي تصريحات أدلى بها عبر شبكة قنوات \"الكأس\" القطرية، كشف يونس محمود، عن تفاصيل ما دار داخل معسكر المنتخب العراقي قبل النهائي، قائلًا إن لاعبي العراق، عقب تخطي كوريا الجنوبية في نصف النهائي، تابعوا مباراة السعودية واليابان لمعرفة المنافس في المباراة الختامية، مؤكدًا أن تأهل الأخضر كان بمثابة دفعة معنوية كبيرة للعراقيين. &nbsp; بودكاست يا عرب ا يونس محمود نائب رئيس الاتحاد العراقي لكرة القدم: عندما علمنا أن السعودية غلبت اليابان وستواجهنا في النهائي عرفنا أننا سنكون أبطال آسيا #كأس_العرب2025 #قنوات_الكاس || #منصة_شووف pic.twitter.com/pd…",
    "image": null,
    "pubDate": "2025-12-13T18:36:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a6c6deaa95d79da",
    "title": "ألونسو يسير على الأشواك تحت حماية لاعبي الريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%94%D8%B4%D9%88%D8%A7%D9%83-%D8%AA%D8%AD%D8%AA-%D8%AD%D9%85%D8%A7%D9%8A%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84/bltd8c64c4a07d1c599?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش تشابي ألونسو، مدرب ريال مدريد، فترة عصيبة للغاية، بسبب تراجع نتائج فريقه الملكي في الدوري الإسباني ودوري أبطال أوروبا.",
    "body": "يعيش تشابي ألونسو، مدرب ريال مدريد، فترة عصيبة للغاية، بسبب تراجع نتائج فريقه الملكي في الدوري الإسباني ودوري أبطال أوروبا. ولم يعرف ريال مدريد، طريق الفوز سوى مرة وحيدة في الليجا، بآخر 5 جولات، بالفوز على أتلتيك بيلباو، مقابل الخسارة من سيلتا فيجو، والتعادل مع رايو فاليكانو وإلتشي وجيرونا. وفي دوري أبطال أوروبا، خسر ريال مدريد مرتين في آخر 3 جولات، بالهزيمة من ليفربول ومانشستر سيتي، والفوز على أولمبياكوس. واستعرضت صحيفة الجارديان البريطانية، ملامح الفترة التي يمر بها ألونسو، ودعم لاعبي ريال مدريد لاستمراره في البرنابيو. ركض رودريجو نحو ألونسو لم يمر أي مهاجم في تاريخ ريال مدريد، بفترة دون تسجيل أهداف، أطول من تلك التي عاشها رودريجو، لكن أخيرًا جاء الفرج، وكان لديه ما يوصله للجميع.&nbsp; فاللاعب البرازيلي، الذي لم يسجل منذ 9 أشهر وكان يخوض مباراته الخامسة فقط هذا الموسم، سجل هدف التقدم للريال أمام مانشستر سيتي.&nbsp; واستدار رودريجو، وركض نحو خط التماس، ليحتضن تشابي ألونسو، المدرب الذي يقف على حافة الخطر، وقد يكون هذا الهدف، متنفسًا أكبر له هو أيضًا. وقال رودريجو بعد خسارة الريال 1-2 أمام المان سيتي \"إنها لحظة صعبة بالنسبة له، كما هي بالنسبة لنا. الأمور لا تسير كما نريد، وأردت أن أُظهر للناس، أننا مع المدرب\". وتابع \"الناس تقول الكثير من الأشياء، وأردت فقط أن أُظهر أننا متحدون. نحت…",
    "image": "https://assets.kooora.com/images/v3/getty-2250485755/crop/MM5DENBXG45DCMZZGM5G433XMU5DAORRGI4Q====/GettyImages-2250485755.jpg",
    "pubDate": "2025-12-13T18:32:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ca6929960ada8cc",
    "title": "بالأرقام.. برشلونة صاحب الترسانة الهجومية الأكبر في أوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B5%D8%A7%D8%AD%D8%A8-%D8%A7%D9%84%D8%AA%D8%B1%D8%B3%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/blt4c8df3713155e59e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوجرانا يمتلك العديد من الأسلحة",
    "body": "البلوجرانا يمتلك العديد من الأسلحة فاز برشلونة على ضيفه أوساسونا (2-0)، اليوم السبت على ملعب \"كامب نو\"، ضمن لقاءات الجولة 16 من الليجا، وذلك بهدفين من النجم البرازيلي رافينيا. وبحسب شبكة \"أوبتا\" للإحصائيات، أصبح برشلونة الفريق الوحيد في الدوريات الخمسة الكبرى بأوروبا، هذا الموسم، الذي يضم 4 لاعبين سجلوا 5 أهداف أو أكثر، وهم فيران توريس (11)، روبرت ليفاندوفسكي (8)، لامين يامال (6)، ورافينيا (6). وأضافت الشبكة أن البارسا سجل في جميع مبارياته الـ 37 الأخيرة في الدوري الإسباني (+100 هدف)، معادلًا بذلك أفضل سلسلة تهديفية له في البطولة، على مدار السنوات العشر الماضية، والتي حققها بين فبراير 2018 وفبراير 2019 تحت قيادة إرنستو فالفيردي (37 مباراة، 99 هدفًا). كما أحرز رافينيا 10 أهداف من خارج منطقة الجزاء لبرشلونة، في جميع المسابقات، ولم يسجل أي لاعب آخر بالنادي الكتالوني أكثر من ذلك منذ موسم 2022/23 (أحرز لامين يامال 10 أهداف أيضًا). أما شبكة \"سكواكا\" للإحصائيات، فقد أشارت إلى أن بيدري جونزاليس، نجم وسط برشلونة، ساهم بتمريرة حاسمة في ثلاث مباريات متتالية بالدوري الإسباني، للمرة الأولى في مسيرته. وبهذه النتيجة، ارتفع رصيد برشلونة إلى 43 نقطة، في المركز الأول بالليجا، بينما تجمد رصيد أوساسونا عند 15 نقطة، في المركز السادس عشر.",
    "image": null,
    "pubDate": "2025-12-13T18:11:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "تعرف على هدافي الدوري الإنجليزي 2025-2026 حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 15 2 إيجور تياجو برينتفورد 11 =3 هوجو ايكتيكي ليفربول 7 =3 داني ويلبيك برايتون 7 =3 جون فيليب ماتيتا كريستال بالاس 7 =6 أنطوان سيمنيو بورنموث 6 =6 فيل فودين مانشستر سيتي 6 =6 بريان مبويمو مانشستر يونايتد 6 =6 ريتشارليسون توتنهام 6 =10 بيدرو نيتو تشيلسي 5 =10 نيك فولتماده نيوكاسل يونايتد 5 =10 برونو جيمارايش نيوكاسل يونايتد 5 =10 هاري ويلسون فولهام 5 =10 زيان فليمينج بيرنلي 5 =15 كودي جاكبو ليفربول 4 =15 محمد صلاح ليفربول 4 =15 برونو فيرنانديز مانشستر …",
    "image": null,
    "pubDate": "2025-12-13T18:04:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e317ee1d15f8d656",
    "title": "باريس يقفز مؤقتًا لصدارة الدوري الفرنسي بثلاثية أمام ميتز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D9%82%D9%81%D8%B2-%D9%85%D9%88%D9%94%D9%82%D8%AA%D9%8B%D8%A7-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D9%8A%D8%AA%D8%B2/blte57ae16cb181dfd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باريس سان جيرمان يتغلب بصعوبة على ميتز في الدوري الفرنسي",
    "body": "باريس سان جيرمان يتغلب بصعوبة على ميتز في الدوري الفرنسي تغلّب باريس سان جيرمان على مضيفه ميتز بنتيجة (3-2)، مساء اليوم السبت، في اللقاء الذي أُقيم على ملعب سانت سيمفوريان، ضمن لقاءات الجولة رقم 16 من الدوري الفرنسي. وسجّل ثلاثية باريس سان جيرمان جونسالو راموس (31)، وكوينتين نجانتو (39)، وديزيريه دويه (63)، بينما سجّل ثنائية ميتز جيسي ديمينجويه (42)، وجيورجي تسيتاشفيلي (81). وبهذه النتيجة، ارتقى باريس سان جيرمان مؤقتًا إلى صدارة جدول الترتيب، بعدما رفع رصيده إلى 36 نقطة، بينما تجمّد رصيد ميتز عند 11 نقطة في المركز الأخير. بداية باهتة غابت المحاولات الهجومية في أول 15 دقيقة من كلا الفريقين، مع استحواذ باريس سان جيرمان الواضح على الكرة، الذي تخطى 75%، لكن دون وجود أي تهديد على المرمى. وشكّل باريس الخطورة الأولى في المباراة في الدقيقة 17، بارتقاء راموس لعرضية من مخالفة نفذها فيتينيا، مسددًا رأسية تألق الحارس فيشر في التصدي لها. وظهر باريس مجددًا عبر كانج في الدقيقة 27، بتنفيذه مخالفة، مسددًا كرة مباشرة ذهبت أعلى العارضة. ترجمة السيطرة افتتح باريس سان جيرمان التسجيل في الدقيقة 31، بعدما أرسل كانج عرضية مميزة من الجانب الأيمن، ارتقى لها راموس مسددًا رأسية سكنت الشباك. وحاول ميتز التعديل سريعًا من أول ظهور هجومي له في الدقيقة 32، بتسديدة من ديالو من خارج منطقة الجزاء، أمسك بها سافونوف. …",
    "image": "https://assets.kooora.com/images/v3/getty-2251105419/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2251105419.jpg",
    "pubDate": "2025-12-13T18:03:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e87eec07864991c1",
    "title": "مشادة في مباراة للهواة.. نجم آرسنال يثير التساؤلات حول إصابته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D8%A7%D8%AF%D8%A9-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%84%D9%87%D9%88%D8%A7%D8%A9-%D9%86%D8%AC%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B3%D8%A7%D9%88%D9%94%D9%84%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87/blta7a1159505912417?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تورط جابرييل ماجالايس نجم آرسنال في مشادة ساخنة على هامش مباراة كرة قدم \"سداسية\" ودية لم يكن يشارك فيها.",
    "body": "تورط جابرييل ماجالايس نجم آرسنال في مشادة ساخنة على هامش مباراة كرة قدم \"سداسية\" ودية لم يكن يشارك فيها. اللاعب البرازيلي \"27 عاما\" الذي تقدر قيمته بنحو 80 مليون جنيه إسترليني انخرط في مشادة وقعت الثلاثاء الماضي، خلال مباراة لمجموعة من الهواة في منطقة بيكهام جنوب العاصمة لندن. \"بيج جابي\" كما يلقبه مشجعو آرسنال كان مدعوا لحضور المباراة التي نظمها مشجعون لنادي بوتافوجو البرازيلي، قبل أن تخرج الأمور عن السيطرة، وفقا لفيديو نشرته صحيفة \"ذا صن\" البريطانية\". واندلعت المشادة بعد تدخل عنيف سقط على إثره أحد اللاعبين أرضا وكان يتألم بشدة، وبعد ثوان قليلة انطلق جابرييل ماجالايس \"بسرعة البرق\" عبر الملعب ليواجه اللاعب المعتدي وجها لوجه وأخذ يوبّخه بغضب شديد باللغة البرتغالية. ونقلت ذا صن عن شاهد عيان حضر المباراة لمتابعة صديقه، قوله: \"لم نتوقع الأمر نهائيا، لم يبدُ (جابرييل) مصابا بالنظر للطريقة والسرعة التي اندفع بها عبر الملعب ليتدخل. لا أدري هل كان يعرف اللاعب شخصيا أم لا، لكن بدا أنه فقد أعصابه فجأة\". وأضاف: \"كانت لحظة شديدة التوتر، ولم يعرف أحد ماذا يقول، هذا يظهر مدى شغفه بكرة القدم، لدرجة أن يكون رد فعله هكذا في مباراة للهواة يلعبون لمجرد المتعة مساء. لقد صاح قليلا، لكن لم يحدث أي اشتباك بدني، ثم هدأت الأمور بعد أن أفرغ شحنة غضبه\". بعد هذا التدخل العنيف والإصابة قرر الفريقان إنهاء المبا…",
    "image": null,
    "pubDate": "2025-12-13T17:55:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d3ff05f84174812",
    "title": "إحصائية مظلمة تزيد أحزان مويس في معقل تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%AD%D8%B5%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%B8%D9%84%D9%85%D8%A9-%D8%AA%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D8%AD%D8%B2%D8%A7%D9%86-%D9%85%D9%88%D9%8A%D8%B3-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt5cbd4c5e88326517?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ديفيد مويس، مدرب إيفرتون، رقما سلبيا تاريخيا، بعد خسارة فريقه أمام تشيلسي، مساء السبت، على ملعب ستامفورد بريدج، في الجولة 16 من البريميرليج.",
    "body": "تلقى ديفيد مويس، مدرب إيفرتون، رقما سلبيا تاريخيا، بعد خسارة فريقه أمام تشيلسي، مساء السبت، على ملعب ستامفورد بريدج، في الجولة 16 من البريميرليج. وبحسب شبكة \"سكواكا\"، فإن مويس لم يتمكن من تحقيق أي انتصار خارج ملعبه ضد فريقين، حيث لا يعرف طعم الفوز ضد ليفربول وتشيلسي.&nbsp; وقالت الشبكة \"مويس هو أكثر مدرب واجه فريقًا خارج ملعبه، دون أن يحقق الفوز عبر التاريخ، فخاض 21 مباراة ضد ليفربول، وأخيرًا تشيلسي، لكنه لم يحقق أي فوز أمامهما\". وأشارت إلى أن رصيد مويس ضد البلوز هو الخسارة في 14 مباراة، والتعادل في 7، لتحل عليه لعنة أنفيلد وستامفورد بريدج. وبهذا الفوز، رفع تشيلسي رصيده إلى 28 نقطة، وتقدم للمركز الرابع بجدول ترتيب البريميرليج، بينما تجمد رصيد إيفرتون عند 24 نقطة بالمركز الثامن. وسيكون إيفرتون على موعد مع لقاء مهم، عندما يستضيف متصدر المسابقة آرسنال، السبت المقبل، في إطار الجولة 17 من البريميرليج.",
    "image": null,
    "pubDate": "2025-12-13T17:45:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0608d908ed7b726f",
    "title": "ثنائية رافينيا تقود برشلونة لفوز صعب على أوساسونا في الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D8%AA%D9%82%D9%88%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%81%D9%88%D8%B2-%D8%B5%D8%B9%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D8%B3%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/blt9b8e8b7699dda8c7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البارسا يحلق في الصدارة",
    "body": "البارسا يحلق في الصدارة حقق برشلونة الانتصار بنتيجة (2-0) خلال مواجهة أوساسونا، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا، في معقل البلوجرانا \"سبوتيفاي كامب نو\". وسجل البرازيلي رافينيا ثنائية البارسا في اللقاء بالدقائق 70 و86. وبهذا الانتصار رفع برشلونة رصيده إلى 43 نقطة في صدارة جدول ترتيب الليجا، بينما تجمد رصيد أوساسونا عند 15 نقطة في المركز السادس عشر. ووسع برشلونة الفارق مع الغريم التقليدي والوصيف ريال مدريد إلى 7 نقاط بشكل مؤقت، حيث سيواجه الميرنجي غدًا الأحد ديبورتيفو ألافيس. ضغط مبكر وفرص متبادلة &nbsp; انطلقت المباراة بضغط عال، وفي الدقيقة الثالثة كاد فيران توريس أن يفتتح التسجيل بعد تمريرة بينية من بالدي، لكن المدافع إيراندو تدخل في اللحظة الأخيرة.&nbsp; &nbsp; وطالب راشفورد بركلة جزاء في الدقيقة 8 بعد احتكاك مع أريجيبيدي، غير أن الحكم وطاقم الـVAR أشاروا إلى استكمال اللعب.&nbsp; &nbsp; ورد أوساسونا بمحاولتين خطيرتين عبر بوديمير في الدقيقتين 9 و16، إلا أن الحارس خوان جارسيا كان في الموعد.&nbsp; &nbsp; وأزعج لامين يامال الدفاع بتحركاته على الطرف، وكاد فيران أن يسجل في الدقيقة 14 بعد تمريرة متقنة منه، لكن الكرة مرت أعلى العارضة بقليل. هدف ملغي وسيطرة بلا حسم &nbsp; اعتمد أوساسونا على الهجمات المرتدة، وأجبر برشلونة على الحذر الدفاعي، حيث أنقذ بيدري وإريك جارسيا فريق…",
    "image": "https://assets.kooora.com/images/v3/getty-2251746674/crop/MM5DGNZXGI5DCOBYGY5G433XMU5DAORTGE2Q====/GettyImages-2251746674.jpg",
    "pubDate": "2025-12-13T17:37:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة بفوز صعب على أوساسونا فاز برشلونة على أوساسونا ليحافظ على صدارة ترتيب الدوري الإسباني. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 16 11 3 2 32 15 17 36 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10 4 …",
    "image": null,
    "pubDate": "2025-12-13T17:32:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 16 11 3 2 32 15 17 36 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10 4 3 30 16 14 34 5 إسبانيول 15 8 3 4 19 16 3 27 6 ريال بيتيس 15 6 …",
    "image": null,
    "pubDate": "2025-12-13T17:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "17d22d223813f051",
    "title": "تشيلسي يمدد سلسلته التاريخية أمام إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D9%85%D8%AF%D8%AF-%D8%B3%D9%84%D8%B3%D9%84%D8%AA%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/bltbbef6038651b0fff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق تشيلسي، بقيادة مدربه إنزو ماريسكا، فوزًا سهلًا على ضيفه إيفرتون، بثنائية نظيفة، في الجولة 16 من عمر الدوري الإنجليزي الممتاز.",
    "body": "حقق تشيلسي، بقيادة مدربه إنزو ماريسكا، فوزًا سهلًا على ضيفه إيفرتون، بثنائية نظيفة، في الجولة 16 من عمر الدوري الإنجليزي الممتاز. وبهذا الفوز، رفع تشيلسي رصيده إلى 28 نقطة، وتقدم للمركز الرابع بجدول ترتيب البريميرليج، بينما تجمد رصيد إيفرتون عند 24 نقطة بالمركز الثامن. وقالت شبكة \"سكواكا\" إن تشيلسي لم يتعرض للخسارة في آخر 149 مباراة بالدوري الإنجليزي الممتاز، وذلك عندما يتقدم بفارق هدفين أو أكثر في الشوط الأول. وفي هذا الإطار، حقق الفريق اللندني، الفوز في 146 مباراة مقابل 3 تعادلات، في رقم استثنائي. من جهة أخرى، قالت شبكة \"سكواكا\" إن تشيلسي يمتلك سلسلة مميزة ضد إيفرتون على ملعب ستامفورد بريدج، حيث لم يُهزم في آخر 31 مباراة بالبريميرليج ضدهم، بواقع 18 انتصارًا و13 تعادلًا، وسجل لاعبو البلوز 62&nbsp;هدفا مقابل استقال 20 هدفا، وخرج الفريق بشباك نظيفة في 17 لقاء.&nbsp; وأوضحت \"هذه أفضل سلسلة للبلوز على ملعبهم ضد فريق عبر تاريخه بالدوري الإنجليزي الممتاز\".",
    "image": null,
    "pubDate": "2025-12-13T17:25:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026 يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 2…",
    "image": null,
    "pubDate": "2025-12-13T17:25:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "تعرف على هدافي الدوري الإسباني 2025-2026 لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: رافينيا يتألق بثنائية في شباك أوساسونا &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 16 2 فيران توريس برشلونة 11 3 فيدات موريكي مايوركا 9 4 روبر…",
    "image": null,
    "pubDate": "2025-12-13T17:20:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58613d43a14a34e9",
    "title": "فلامنجو ينهي مغامرة بيراميدز ويضرب موعدا مع سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%84%D8%A7%D9%85%D9%86%D8%AC%D9%88-%D9%8A%D9%86%D9%87%D9%8A-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%88%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D9%88%D8%B9%D8%AF%D8%A7-%D9%85%D8%B9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt9763227612465744?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى فلامنجو البرازيلي مغامرة منافسه بيراميدز المصري بفوز مثير بنتيجة 2-0 مساء اليوم السبت على ملعب \"أحمد بن علي\" المونديالي ببطولة كاس القارات للأندية.",
    "body": "أنهى فلامنجو البرازيلي مغامرة منافسه بيراميدز المصري بفوز مثير 2-0 مساء اليوم السبت على ملعب \"أحمد بن علي\" المونديالي ببطولة كاس القارات للأندية. وتوج فلامنجو بقيادة مدربه فيليبي لويس بلقب كأس التحدي وتأهل لمواجهة باريس سان جيرمان الفرنسي بطل أوروبا يوم الأربعاء المقبل, في النهائي. وسجل هدفا فلامنجو ليو بيريرا في الدقيقة 24 ودانيلو في الدقيقة 52، لينهي طموح بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش. بداية حذرة بدأت المباراة بحذر شديد من لاعبي بيراميدز وتراجع واضح لخط الدفاع، وأرسل الفريق البرازيلي كرة عرضية لم يتعامل معها الحارس المصري أحمد الشناوي بشكل جيد، ثم سدد أراسكايتا ولكن المدافع أحمد سامي أنهى الخطورة. وضاعت فرصة من فلامنجو بكرة عرضية أبعدها الشناوي بينما أرسل الظهير الأيمن المغربي محمد الشيبي كرة عرضية من الجانب الأيمن إلا أن زميله مهاجم بيراميدز فيستون ماييلي وجه ضربة رأس بعيدة عن المرمى. الفريق البرازيلي سيطر على الكرة ولكن دون فاعلية بينما أبعد محمود مرعي كرة بينية من جانب فلامنجو في عمق دفاع بيراميدز. تقدم برازيلي ونجح فلامنجو في تسجيل هدف التقدم بعد كرة عرضية حولها اللاعب ليو بيريرا في مرمى أحمد الشناوي في الدقيقة 24 من عمر المباراة. الفريق البرازيلي نجح في إحكام سيطرته واستغل تراجع لاعبي بيراميدز والخوف الزائد من أجواء المباراة بينما ضاعت محاولة من جانب فلام…",
    "image": "https://assets.kooora.com/images/v3/getty-2251751089/crop/MM5DGMBQGA5DCNRYHA5G433XMU5DAORRHEZA====/GettyImages-2251751089.jpg",
    "pubDate": "2025-12-13T17:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ad0492074a33ba7",
    "title": "ساليبا يعود لتشكيل آرسنال أمام وولفرهامبتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%8A%D8%A8%D8%A7-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86/bltf6648b4e3ab00dc1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة وولفرهامبتون، اليوم السبت، على ملعب الإمارات، ضمن لقاءات الجولة 16 للبريميرليج.",
    "body": "أعلن الإسباني ميكيل أرتيتا، المدير الفني لآرسنال، تشكيل فريقه لمواجهة وولفرهامبتون، اليوم السبت، على ملعب الإمارات، ضمن لقاءات الجولة 16 للبريميرليج. ويدخل آرسنال، اللقاء، بالقوة الضاربة بعد عودة المدافع ويليام ساليبا، في حين يغيب جابرييل ماجاليس بسبب الإصابة. ودفع أرتيتا بالثلاثي الهجومي بوكايو ساكا وفيكتور جيوكيريس وجابرييل مارتينيلي. وجاء تشكيل آرسنال كالتالي:&nbsp; رايا - تيمبر - ساليبا - بن وايت - هينكابي – ديكلان رايس - زوبيميندي - إيزي - مارتينيلي - ساكا – جيوكيريس فيما جاء تشكيل وولفرهامبتون كالآتي:&nbsp; يوهانستون - دوهيرتي - موسكيرا - أجبادو - توتي - ولفي - كريسي - أندري - جوميز - هوانج – لارسين ويتصدر آرسنال، جدول ترتيب الدوري الإنجليزي الممتاز برصيد 33 نقطة، في حين يحتل وولفرهامبتون، المركز الأخير برصيد نقطتين.",
    "image": null,
    "pubDate": "2025-12-13T17:13:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "035dfb916083ca0c",
    "title": "أوساسونا يورط برشلونة في رقم سلبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D8%B3%D8%A7%D8%B3%D9%88%D9%86%D8%A7-%D9%8A%D9%88%D8%B1%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%B1%D9%82%D9%85-%D8%B3%D9%84%D8%A8%D9%8A/blt2dd6435377fa8e15?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "13 تسديدة لم تعرف الطريق إلى الشباك",
    "body": "13 تسديدة لم تعرف الطريق إلى الشباك حقق برشلونة رقما سلبيا لأول مرة هذا الموسم، خلال مواجهة أوساسونا، مساء اليوم السبت، ضمن منافسات الجولة 15 من الليجا. وأنهى برشلونة الشوط الأول بالتعادل السلبي. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن برشلونة وجّه 13 تسديدة على المرمى في أول 45 دقيقة ضد أوساسونا، وهو أكبر عدد من التسديدات هذا الموسم في جميع المسابقات، خلال الشوط الأول دون أن يسجل أي هدف. يُذكر أن فيران توريس نجم الفريق الكتالوني سجل هدفا في الدقيقة 23، لكن تم إلغاؤه. وقرر الحكم إلغاء الهدف بعد تدخل تقنية حكم الفيديو المساعد (VAR)، بداعي وجود رافينيا في موقف تسلل لحظة تنفيذ الركنية التي سبقت الهدف. وحقق برشلونة، الفوز في آخر 6 مباريات له في الليجا بفارق هدفين على الأقل. ويحتل فريق المدير الفني هانز فليك صدارة جدول ترتيب الدوري الإسباني برصيد 40 نقطة، بفارق 4 نقاط عن غريمه ووصيفه ريال مدريد الذي سيقابل ديبورتيفو ألافيس ضمن الجولة نفسها غدا. ومن ناحية أخرى جمع أوساسونا 15 نقطة يحتل بها المركز السادس عشر، قبل مباراة الليلة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-13T17:12:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "448c60843102f228",
    "title": "صلاح يمزح للهروب من تكرار المشهد الصاخب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%85%D8%B2%D8%AD-%D9%84%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%85%D9%86-%D8%AA%D9%83%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D9%87%D8%AF-%D8%A7%D9%84%D8%B5%D8%A7%D8%AE%D8%A8/blt218fcb20d08e4c6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ظهر المصري محمد صلاح، نجم ليفربول، بمعنويات مرتفعة، بعد مشاركته في فوز فريقه على ضيفه برايتون (2-0) اليوم السبت، في الجولة 16 من الدوري الإنجليزي الممتاز.",
    "body": "ظهر المصري محمد صلاح، نجم ليفربول، بمعنويات مرتفعة، بعد مشاركته في فوز فريقه على ضيفه برايتون (2-0) اليوم السبت، في الجولة 16 من الدوري الإنجليزي الممتاز. وشارك الدولي المصري كبديل في الدقيقة 26 بعد إصابة جو جوميز، ليظهر بمستوى مميز، كلله بصناعة الهدف الثاني لزميله هوجو إيكيتيكي. ونشرت صحيفة \"الديلي ميل\" مقطع فيديو عقب المباراة، يظهر فيه صلاح وهو يمر أمام المراسلين في المنطقة المخصصة لوسائل الإعلام. وطلب أحد المراسلين من صلاح، التوقف لمدة دقيقتين فقط، لطرح بعض الأسئلة عليه، لكن المهاجم المصري رد مازحا \"أسبوعان على التوالي؟ لا\". ويشير صلاح لظهوره الأسبوع الماضي للحديث بعد مباراة ليدز يونايتد، لوسائل الإعلام، في مقابلة أحدثت صخبا عارما بسبب هجومه على إدارة النادي ومدربه آرني سلوت. واتهم صلاح حينها، ناديه، بإلقائه تحت الحافلة، بداعي تحويله لكبش فداء في ظل التعثرات المتكررة للريدز هذا الموسم. وتسبب ذلك في اتخاذ سلوت قرارا باستبعاد صاحب 33 عاما من قائمة الفريق أمام إنتر ميلان الأسبوع الماضي، في دوري أبطال أوروبا، قبل إعادته اليوم إليها أمام برايتون.",
    "image": null,
    "pubDate": "2025-12-13T17:06:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6865340810c9e00a",
    "title": "جون سينا يستعد لنزاله الأخير قبل اعتزال المصارعة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%86-%D8%B3%D9%8A%D9%86%D8%A7-%D9%8A%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%86%D8%B2%D8%A7%D9%84%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B5%D8%A7%D8%B1%D8%B9%D8%A9/bltb73e0db20ffaaf2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل سيتمكن جون سينا من الفوز على جونثر في نزاله الأخير؟",
    "body": "هل سيتمكن جون سينا من الفوز على جونثر في نزاله الأخير؟ يستعد أسطورة المصارعة الحرة في منظمة WWE، جون سينا، لدخول الحلبة للمرة الأخيرة في مسيرته، وذلك مساء السبت في واشنطن، في محطة ختامية لمسيرة استثنائية تمتد لأكثر من عقدين، قبل إسدال الستار على مشواره الاحترافي. ويأتي هذا النزال الختامي عقب بطولة \"The Last Time Is Now\"، والتي تنافس فيها 16 من نجوم المصارعة، من أجل نيل شرف مواجهة جون سينا في مباراته الأخيرة. وخلال مسيرة احترافية استمرت 23 عامًا، نجح سينا في حصد 17 لقبا عالميا، ليصبح واحدا من أعظم وأهم الأسماء في تاريخ اتحاد WWE، وأكثرهم تأثيرا وربحية.&nbsp; ولم يقتصر إرث جون سينا، على الحلبة فقط، بل امتد إلى مجالات أخرى مثل السينما، والعمل الخيري، وبناء علامة شخصية فريدة جعلته من أبرز الشخصيات في عالم الترفيه الرياضي. وسيكون خصمه في النزال الأخير، هو بطل العالم السابق للوزن الثقيل، جونثر، الذي فاز ببطولة \"The Last Time Is Now\" ليحجز مكانه في مواجهة تاريخية أمام سينا، ستكون الأولى بين النجمين على الإطلاق.&nbsp; ومن المقرر أن يُبث النزال عبر منصات البث الرقمي، وسط تقارير تشير إلى أنه لن يكون محددا بزمن. وكان سينا، البالغ من العمر 48 عاماً، قد أعلن في وقت سابق أن عام 2025 سيكون الأخير له كمصارع محترف، مبرراً قراره بتراكم الإصابات والإجهاد البدني بعد سنوات طويلة من المنافسة على أعلى ا…",
    "image": null,
    "pubDate": "2025-12-13T17:00:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]