[
  {
    "id": "df1cbdd2c2ae9b65",
    "title": "الاتحاد المنستيري يضرب بقوة في دوري أبطال أفريقيا‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B3%D8%AA%D9%8A%D8%B1%D9%8A-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%82%D9%88%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7%E2%80%8E/bltad878339076e9ae7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز الاتحاد المنستيري التونسي، مساء اليوم الأحد، على ضيفه أسود الشرق السيراليوني بنتيجة (4-0)، في اللقاء الذي أقيم على ملعب حمادي العقربي برادس ضمن ذهاب الدور التمهيدي الأول من بطولة دوري أبطال أفريقيا.</p><p>ووضع الاتحاد المنستيري قدمًا في الدور التمهيدي الثاني بعد فوز عريض برباعية نظيفة، جاءت …",
    "body": "فاز الاتحاد المنستيري التونسي، مساء اليوم الأحد، على ضيفه أسود الشرق السيراليوني بنتيجة (4-0)، في اللقاء الذي أقيم على ملعب حمادي العقربي برادس ضمن ذهاب الدور التمهيدي الأول من بطولة دوري أبطال أفريقيا. ووضع الاتحاد المنستيري قدمًا في الدور التمهيدي الثاني بعد فوز عريض برباعية نظيفة، جاءت أهدافها عبر العريض لابي بكر باري بالخطأ في مرماه (35)، ثم ياسين العمري (61)، قبل أن يضيف شريف بوديان الهدف الثالث (83)، ويختتم مالكولم الحميدي الرباعية في الدقيقة (90+4). وبدأ أصحاب الأرض المباراة بتشكيل ضم: عبد السلام الحلاوي، فابريس زيغي، رائد الشيخاوي، ياسين الدريدي، ريان عزوز، يوسف الحرش، ياسين العمري، عصمان واتارا، معز الحاج علي، أيمن الحرزي، يوسف عبدلي وسامي السطنبولي. وسيطر رجال المدرب منتصر الوحيشي على مجريات اللقاء منذ البداية، مستغلين نقاط ضعف الضيوف، خصوصًا في التعامل مع الهجمات المرتدة والكرات الثابتة. ومن المقرر أن يتجدد اللقاء بين الفريقين يوم الأحد المقبل، على الملعب نفسه، في إياب الدور التمهيدي الأول.",
    "image": null,
    "pubDate": "2025-09-21T15:57:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f29fcf4de62f9feb",
    "title": "تحليل: لحظة غفلة تقود آرسنال لاختراق حافلة جوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D9%84%D8%AD%D8%B8%D8%A9-%D8%BA%D9%81%D9%84%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%84%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt17f02a4dc1ba2302?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجا آرسنال بتعادل قاتل (1-1) من السقوط في معقله، على يد مانشستر سيتي، اليوم الأحد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز.",
    "body": "نجا آرسنال بتعادل قاتل (1-1) من السقوط في معقله، على يد مانشستر سيتي، اليوم الأحد، ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز. وبدأ ميكيل أرتيتا مدرب آرسنال، بطريقة (4-3-3) المعتادة، بينما اعتمد المدرب بيب جوارديولا، على طريقة (4-1-4-1). مفاجأة جوارديولا أظهر آرسنال، رغبة واضحة في فرض أسلوبه على ضيفه، باقتباس أسلوب جوارديولا وتطبيقه عليه، بالاستحواذ على الكرة ومحاولة الوصول للشباك مبكرًا. في المقابل، لجأ السيتي على غير عادته، للدفاع المتكتل، حيث اتضحت تعليمات جوارديولا بضرورة عودة مهاجميه لزيادة الكثافة الدفاعية في منتصف ملعب الفريق، من أجل إغلاق كافة الطرق أمام آرسنال، للوصول لمرمى دوناروما بأريحية. وبين هذا وذاك، اعتمد السماوي، على المرتدات الخاطفة، استغلالًا لاندفاع الجانرز الهجومي، وهو ما استغله هالاند في وقت مبكر، بتسجيل هدف بعد هجمة سريعة في الدقيقة التاسعة. الهدف زاد من رغبة آرسنال في الوصول للشباك، أملا في التعادل، في الوقت الذي أصر فيه السيتي، على إغلاق كافة المنافذ الممكنة بالكثافة العددية في الخطوط الخلفية. وحاول آرسنال، اختراق دفاعات السيتي من الأطراف، خاصة عبر الجبهة اليمنى التي شغلها مادويكي ومن خلفه تيمبر، لكنهما واجه صلابة في أغلب الوقت من أوريلي، على وجه التحديد. وترجمت إحصائيات الشوط الأول، الظهور المفاجئ لكتيبة جوارديولا، بتسجيلها نسبة استحواذ منخفضة…",
    "image": "https://assets.kooora.com/images/v3/getty-2236595851/crop/MM5DGOJWGY5DENRZGU5G433XMU5DGNBWHI4TA===/GettyImages-2236595851.jpg",
    "pubDate": "2025-09-21T15:56:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc23375e7befce04",
    "title": "أم صلال يعمق جراح السيلية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85-%D8%B5%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9/bltae7636cb333d85ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز أم صلال على السيلية (2-1)، على استاد البيت مساء اليوم الأحد، ضمن منافسات الجولة الخامسة لدوري نجوم بنك الدوحة.",
    "body": "فاز أم صلال على السيلية (2-1)، على استاد البيت مساء اليوم الأحد، ضمن منافسات الجولة الخامسة لدوري نجوم بنك الدوحة. &nbsp; وسجل هدفي أم صلال أسامة طنان ورامي سهيل في الدقيقتين 33 من ركلة جزاء و80، وأحرز هدف السيلية خالد علي في الدقيقة 91. &nbsp; ورفع أم صلال رصيده إلى 6 نقاط واحتل المركز الثامن في جدول ترتيب الدوري، وبقي رصيد السيلية في المركز الأخير بدون نقاط. &nbsp; وجاءت المباراة قوية ومثيرة، ورغم سيطرة السيلية على أغلب فترات اللقاء، إلا أن خبرة أم صلال حسمت الموقف. &nbsp; وتقدم أم صلال في الشوط الأول بهدف طنان، وفي الشوط الثاني هاجم السيلية بقوة وضغط وشكّل فرصًا عديدة. &nbsp; ولكن السيلية لم يستغل فرص التسجيل، باستثناء فرصة خالد علي التي قلص بها النتيجة، ليحسم أم صلال الموقف ويحصل على 3 نقاط غالية.",
    "image": null,
    "pubDate": "2025-09-21T15:51:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "552712a7d724fdd0",
    "title": "نجوم التتابع على الموعد.. وبوتسوانا تخترق الجدار الأمريكي بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A8%D9%88%D8%AA%D8%B3%D9%88%D8%A7%D9%86%D8%A7-%D8%AA%D8%AE%D8%AA%D8%B1%D9%82-%D8%A7%D9%84%D8%AC%D8%AF%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/bltccbf61ac8ef54733?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كان الثلاثي الأمريكي نواه لايلز وميليسا جيفرسون-وودن وسيدني ماكلافلين-ليفرون على الموعد تحت الأمطار وأضاف ميدالية ذهبية إلى رصيده في سباقات التتابع في اليوم التاسع الختامي من بطولة العالم لألعاب القوى في طوكيو، في حين اخترق الفريق البوتسواني الجدار الأمريكي بفوزه بذهبية س…",
    "body": "كان الثلاثي الأمريكي نواه لايلز وميليسا جيفرسون-وودن وسيدني ماكلافلين-ليفرون على الموعد تحت الأمطار وأضاف ميدالية ذهبية إلى رصيده في سباقات التتابع في اليوم التاسع الختامي من بطولة العالم لألعاب القوى في طوكيو، في حين اخترق الفريق البوتسواني الجدار الأمريكي بفوزه بذهبية سباق التتابع 4 مرات 400 م. وطوقت جيفرسون-وودن عنقها بالمعدن الأصفر للمرة الثالثة في العاصمة اليابانية، بينما حصد لايلز وماكلافلين-ليفرون ميداليتهما الثانية. وبدوره، كان الأمريكي كول هوكر يأمل في إحراز ذهبيتين، لكنه عوّض استبعاده في 1500 م بفوزه بسباق 5 الاف م. \"أضفت اسمي إلى كتب التاريخ\" حصدت جيفرسون-وودن ألقاب السرعة للسيدات في طوكيو، بعدما قادت المنتخب الأمريكي إلى الفوز بسباق التتابع 4 مرات 100 م، فأصبحت ثاني عداءة تحقق هذا الإنجاز بعد الأسطورة الجامايكية شيلي-آن فرايزر-برايس في عام 2013. وقفت فرايزر-برايس في الفصل الأخير من مسيرة حافلة بالإنجازات العالمية والأولمبية في مرتبة أدنى من منافستها الأمريكية، حين غادرت الأسطورة البالغة 38 عاما الساحة العالمية بميدالية فضية من سباق التتابع. يتوجب على الأمريكية ابنة الـ24 عاما بذل المزيد من الجهد في حال أرادت التفوق على الحصيلة الإجمالية للعداءة فرايزر-برايس البالغة 26 ميدالية أولمبية وعالمية. قالت جيفرسون-وودن \"من المذهل العودة إلى الوطن بثلاث ميداليات ذهبية\". وأضافت \"…",
    "image": null,
    "pubDate": "2025-09-21T15:47:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e36fb46e03c973d",
    "title": "النجم الساحلي يعلن رحيل منتصر عمار‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B3%D8%A7%D8%AD%D9%84%D9%8A-%D9%8A%D8%B9%D9%84%D9%86-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D9%86%D8%AA%D8%B5%D8%B1-%D8%B9%D9%85%D8%A7%D8%B1%E2%80%8E/blt2c116b1a1e2852e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي النجم الساحلي، استقالة منتصر عمار رئيس فرع كرة القدم، وذلك بعد النتائج السلبية التي يحققها الفريق منذ بداية الموسم الحالي.",
    "body": "أعلن نادي النجم الساحلي، استقالة منتصر عمار رئيس فرع كرة القدم، وذلك بعد النتائج السلبية التي يحققها الفريق منذ بداية الموسم الحالي. وواصل النجم الساحلي، نتائجه السلبية، وذلك بعد الخسارة 0-1 من أهلي ود مدني السوداني، في ذهاب الدور التمهيدي الأول من كأس الكونفيدرالية الأفريقية، على ستاد عزام في تنزانيا. وقال النجم الساحلي، في بيان، عبر حسابه على فيس بوك، إنه قرر توجيه الشكر إلى منتصر عمار، وقبول استقالته. ومن المقرر أن يخوض النجم الساحلي، لقاء الإياب، يوم 27 سبتمبر/أيلول الجاري، على الملعب الأولمبي بسوسة. ويقدم النجم الساحلي، نتائج كارثية في الدوري التونسي، حيث خسر الفريق 4 مباريات من أصل 6 لقاءات، وفاز مرة وحيدة.",
    "image": null,
    "pubDate": "2025-09-21T15:45:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69fbbe677567e636",
    "title": "مارتينيلي ينقذ آرسنال من السقوط أمام مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%8A%D9%86%D9%82%D8%B0-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%A7%D9%84%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltf8603e39596ce3a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حرم آرسنال ضيفه مانشستر سيتي من فوز ثمين بعد أن تعادل معه (1-1) في الوقت بدل الضائع على ملعب \"الإمارات\"، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز.</p><p>سجل إيرلينج هالاند هدف سيتي في الدقيقة التاسعة، قبل أن يقتنص البديل جابرييل مارتينيلي هدف التعادل الدرامي في الدقيقة 90+3.</p…",
    "body": "حرم آرسنال ضيفه مانشستر سيتي من فوز ثمين بعد أن تعادل معه (1-1) في الوقت بدل الضائع على ملعب \"الإمارات\"، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز. سجل إيرلينج هالاند هدف سيتي في الدقيقة التاسعة، قبل أن يقتنص البديل جابرييل مارتينيلي هدف التعادل الدرامي في الدقيقة 90+3. وبهذه النتيجة رفع آرسنال رصيده إلى 10 نقاط في المركز الثاني بفارق 5 نقاط عن المتصدر ليفربول، فيما تجمد رصيد سيتي عند 7 نقاط في المركز التاسع. بدأ الضيوف المباراة بقوة، فبعد تسع دقائق فقط استعاد هالاند الكرة من منتصف الملعب وأطلق هجمة مرتدة سريعة، مرر خلالها إلى تيجاني رايندرز الذي أعادها للنرويجي ليسدد كرة زاحفة مرت من الحارس دافيد رايا إلى الشباك. وكاد سيتي يعزز تفوقه في الدقيقة 30 بعد خطأ في تمرير من ميرينو، لكن تسديدة رايندرز ذهبت سهلة لرايا. آرسنال احتاج إلى نصف ساعة ليدخل أجواء اللقاء، فحصل على بعض الزخم من رمية تماس طويلة نفذها كالافيوري، وسنحت له عدة محاولات خطيرة قبل نهاية الشوط الأول، أبرزها تسديدة قوية من نوني مادويكي تصدى لها الحارس جيانلويجي دوناروما، لينتهي الشوط بتقدم سيتي بهدف. في الشوط الثاني كثف آرسنال ضغطه، فاختبر ساكا وتروسارد وإيبيريتشي إيزي الحارس دوناروما بتسديدات قوية، بينما هدد هالاند مرمى رايا مجددًا بهجمة مرتدة خطيرة في الدقيقة 57. وتواصلت المحاولات اللندنية عبر كالافيوري …",
    "image": null,
    "pubDate": "2025-09-21T15:38:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fe3787ef9f6302b",
    "title": "الشرطة يتخطى دهوك.. والموصل يحبط أمانة بغداد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%AF%D9%87%D9%88%D9%83-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%B5%D9%84-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%86%D8%A9-%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF/bltab12aee5486d9075?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تغلب نادي الشرطة، على ضيفه دهوك، بهدفين دون رد، اليوم الأحد، في إطار الجولة الثانية من الدوري العراقي.",
    "body": "تغلب نادي الشرطة، على ضيفه دهوك، بهدفين دون رد، اليوم الأحد، في إطار الجولة الثانية من الدوري العراقي. وأقيمت المباراة، على ملعب \"القيثارة\" بمدينة البصرة في الجولة الثانية، وهي المواجهة الأولى للشرطة حامل اللقب، بعد تأجيل مباراته ضد الزوراء في الجولة الماضية بسبب الارتباطات القارية. تقدم السوري محمود المواس بهدف في الدقيقة التاسعة لصالح الشرطة، ثم أحرز الهدف الثاني في الدقيقة 40، ليقتنص الشرطة فوزاً مثيراً بقيادة مدربه المصري مؤمن سليمان. وفي الوقت ذاته، تلقى أمانة بغداد، هزيمة مريرة على يد مضيفه الموصل، بثلاثية دون رد. تقدم الكاميروني فونينج روش في الدقيقة 41 للموصل، وأضاف بيشيرو عمر، الهدف الثاني في الدقيقة 50. وأحرز الهدف الثالث من ضربة جزاء، علاء الدين الدالي في الدقيقة 89. وحقق الموصل، فوزه الأول بالدوري العراقي، بينما تلقى أمانة بغداد الهزيمة الثانية على التوالي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T15:36:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "245eeea04baa96ff",
    "title": "أتلتيكو مدريد يترنح بالتعادل مع مايوركا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%AA%D8%B1%D9%86%D8%AD-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%85%D8%A7%D9%8A%D9%88%D8%B1%D9%83%D8%A7/blt94a76ed67d02c3b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واصل أتلتيكو مدريد المنقوص بدايته المتعثرة بسقوطه في فخ التعادل امام مضيفه ريال مايوركا 1-1 الأحد في المرحلة الخامسة من بطولة إسبانيا.</p><p>وفرط أتلتيكو مدريد في ثلاث نقاط ثمينة واستعادة التوازن عقب خسارته امام مضيفه ليفربول 2-3 الأربعاء في الجولة الاولى من مسابقة دوري أبطال أوروبا، فسقط في فخ …",
    "body": "واصل أتلتيكو مدريد المنقوص بدايته المتعثرة بسقوطه في فخ التعادل امام مضيفه ريال مايوركا 1-1 الأحد في المرحلة الخامسة من بطولة إسبانيا. وفرط أتلتيكو مدريد في ثلاث نقاط ثمينة واستعادة التوازن عقب خسارته امام مضيفه ليفربول 2-3 الأربعاء في الجولة الاولى من مسابقة دوري أبطال أوروبا، فسقط في فخ التعادل الثالث في مبارياته الخمس الاولى في الليجا والتي اكتفى خلالها بفوز واحد فقط. استهل أتلتيكو مدريد المباراة بأفضل طريقة بعدما حصل على ركلة جزاء إثر لمسة يد على المدافع أنتونيو رايو، لكن المهاجم الأرجنتيني خوليان ألفاريس، العائد من الإصابة، أهدرها بعد أن تصدى الحارس ليو رومان لتسديدته (14). وازدادت مهمة أتلتيكو صعوبة بطرد مهاجمه النرويجي ألكسندر سورلوث في الدقيقة 72 إثر تدخل قوي على قائد مايوركا رايو. ورغم النقص العددي، نجح الفريق المدريدي في افتتاح التسجيل عبر الإنجليزي كونور غالاغر بتسديدة قريبة بعد كرة مرتدة من الحارس رومان عقب تصديه لتسديدة قوية لماركوس يورنتي (79). لكن مايوركا خطف التعادل برأسية قوية للكوسوفي فيدات موريكي من مسافة قريبة إثر تمريرة عرضية للبديل جان فيرجيلي (85)، ليتراجع أتلتيكو إلى المركز الثاني عشر برصيد 6 نقاط. وقال القائد كوكي لشبكة \"دازون\" للبث: \"سيطرنا على المباراة من البداية حتى سجلنا، لكن النقص العددي سمح لهم بالضغط. سنحت لهم فرصة واحدة واستغلوها. لعبنا بشكل جيد جد…",
    "image": "https://assets.kooora.com/images/v3/getty-2236586488/GettyImages-2236586488.jpg",
    "pubDate": "2025-09-21T15:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4bafc5d5dff8b128",
    "title": "نهضة بركان يستهل \"مشوار الأبطال\" بالتعادل مع أسكو دي كارا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%87%D8%B6%D8%A9-%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D9%87%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%94%D8%B3%D9%83%D9%88-%D8%AF%D9%8A-%D9%83%D8%A7%D8%B1%D8%A7/blt6ad54728cd387134?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تعادل نهضة بركان، بطل المغرب، في أول ظهور له عبر التاريخ في مسابقة دوري أبطال أفريقيا، أمام مضيفه أسكو دي كارا التوجولي، بنتيجة 1ـ1، ضمن ذهاب الدور التمهيدي الأول.</p><p style=\"direction: rtl;\">الشوط الأول اتسم بالحذر بين الطرفين، وقلت فيه فرص التسجيل قبل أن ينجح الفريق التوجولي مطلع الشوط…",
    "body": "&nbsp;تعادل نهضة بركان، بطل المغرب، في أول ظهور له عبر التاريخ في مسابقة دوري أبطال أفريقيا، أمام مضيفه أسكو دي كارا التوجولي، بنتيجة 1ـ1، ضمن ذهاب الدور التمهيدي الأول. الشوط الأول اتسم بالحذر بين الطرفين، وقلت فيه فرص التسجيل قبل أن ينجح الفريق التوجولي مطلع الشوط الثاني في تسجيل هدف أول، وتحديدا في الدقيقة 55 بواسطة لاعبه أموران. ضغط كارا تواصل إلا أن الحارس المهدي مفتاح الذي عوض الدولي منير المحمدي، كان مميزا في تدخلاته. وانتظر بركان لغاية الدقيقة 75 لينجح هداف الفريق والمحلي المغربي أسامة المليوي في إدراك التعادل، الذي جعل فرص ممثل المغرب قوية للتأهل للدور التالي.",
    "image": null,
    "pubDate": "2025-09-21T15:35:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 5 5 0 0 11 5 6 15 2 آرسنال 5 3 1 1 10 2 8 10 3 توتنهام 5 3 1 1 10 3 7 10 4 بورنموث 5 3 1 1 6 5 1 10 5 كريستال بالاس 5 2 3 0 6 2 4 9 6 تشيلسي 5 2 2 1 10 5 5 8 7 سندرلاند 5 2 2 1 6 4 2 8 8 فولهام 5 2 2 1 6 5 1 8 9 مانشستر سيتي 5 2 1 2 9 5 4 7 10 إيفرتون 5 2 1 2 6 5 1 7 11 مانشستر يونايتد 5 2 1 2 6 8 -2 7 12 ليدز 5 2 1 2 4 7 -3 7 13 نيوكاسل 5 1 3 1 3 3 0 6 14 برايتون 5 1 2 2 6 8 -2 5 15 نوتينجها…",
    "image": null,
    "pubDate": "2025-09-21T15:31:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e25a09964223d21",
    "title": "الوصل يهزم البطائح ويصعد للمركز الخامس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%88%D8%B5%D9%84-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D9%8A%D9%94%D8%AD-%D9%88%D9%8A%D8%B5%D8%B9%D8%AF-%D9%84%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3/blt4640b1aa012b327a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق الوصل الفوز على مضيفه البطائح (1-0)، في المباراة التي جرت على استاد خالد بن محمد اليوم، في اليوم الختامي للجولة الرابعة من دوري أدنوك للمحترفين. </p><p>&nbsp;وسجل هدف الوصل الوحيد، علي صالح في الدقيقة 30، ليتواجد الوصل في المركز الخامس برصيد 7 نقاط، وتوقف رصيد البطائح عند 3 نقاط بالمركز 12. …",
    "body": "حقق الوصل الفوز على مضيفه البطائح (1-0)، في المباراة التي جرت على استاد خالد بن محمد اليوم، في اليوم الختامي للجولة الرابعة من دوري أدنوك للمحترفين. &nbsp;وسجل هدف الوصل الوحيد، علي صالح في الدقيقة 30، ليتواجد الوصل في المركز الخامس برصيد 7 نقاط، وتوقف رصيد البطائح عند 3 نقاط بالمركز 12. وكان الوصل الأفضل في شوط المباراة الأول أمام البطائح، وترجم أفضليته بالتقدم بهدف دون رد، عن طريق علي صالح في الدقيقة 30 من استلام مميز للكرة، ومعالجة بتسديدة مباشرة على الطاير، لتسكن شباك إبراهيم عيسى حارس البطائح. ومنعت عارضة حارس البطائح من تقدم الوصل في البداية بالدقيقة 10، ومن تعزيز تقدمه في فرصة أخرى قريبة، كما حرم القائم من تعديل النتيجة للبطائح في الوقت الإضافي من الشوط الأول. وبحث البطائح عن العودة سريعًا مع بداية الشوط الثاني، بتسديدة قوية من إفوني جونيور، وتصدى لها بنجاح، محمد علي حارس الوصل. وسارت المباراة على ذات النتيجة بتقدم الوصل، مع إجراء كل مدير فني تبديلات لتنشيط الشق الهجومي، ولكن لم تشهد باقي الدقائق خطورة حقيقية على أي من المرميين لتنتهي المباراة بفوز الوصل.",
    "image": null,
    "pubDate": "2025-09-21T15:25:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: تعادل آرسنال ومانشستر سيتي يخدم صدارة ليفربول فاز ليفربول في الديربي على إيفرتون ليعزز صدارته. كما نجح مانشستر يونايتد في الفوز على تشيلسي بهدفين لهدف في مباراة البطاقات الحمراء. وتعادل آرسنال مع مانشستر سيتي ليترك ليفربول بعيدًا أكثر في الصدارة &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ليفربول 5 5 0 0 11 5 6 15 2 آرسنال 5 3 1 1 10 2 8 10 3 توتنهام 5 3 1 1 10 3 7 10 4 بورنموث 5 3 1 1 6 5 1 10 5 كريستال بالاس 5 2 3 0 6 2 4 9 6 تشيلس…",
    "image": null,
    "pubDate": "2025-09-21T15:22:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإضافة إلى القنوات الناقلة جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2…",
    "image": null,
    "pubDate": "2025-09-21T15:20:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3733e063b4a415af",
    "title": "موكب عائلي يرافق يامال في حفل الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%83%D8%A8-%D8%B9%D8%A7%D9%8A%D9%94%D9%84%D9%8A-%D9%8A%D8%B1%D8%A7%D9%81%D9%82-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%81%D9%8A-%D8%AD%D9%81%D9%84-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt0d7a0b08484fc1de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دعا لامين يامال نجم برشلونة، مجموعة كبيرة من أقاربه، لمرافقته أثناء حضور حفل الكرة الذهبية، الذي سيقام غدا الإثنين، على مسرح دو شاتليه، بالعاصمة الفرنسية باريس.",
    "body": "دعا لامين يامال نجم برشلونة، مجموعة كبيرة من أقاربه، لمرافقته أثناء حضور حفل الكرة الذهبية 2025، الذي سيقام غدا الإثنين، على مسرح دو شاتليه، بالعاصمة الفرنسية باريس. وذكر موقع dailysports ، نقلًا عن صحيفة \" موندو ديبورتيفو \"، أن يامال، البالغ من العمر 18 عامًا، سيظهر على السجادة الحمراء، رفقة وفد ضخم يتكون من 20 شخصًا، معظمهم من أفراد عائلته. ورغم أن عثمان ديمبلي، نجم باريس سان جيرمان، يُعتبر المرشح الأبرز للتتويج بجائزة الكرة الذهبية، لكن عائلة لامين يامال تستعد للحدث بعناية فائقة. وحال نجح يامال، في التفوق على ديمبلي، وحصد البالون دور، فإنه يخطط لإقامة حفل خاص في باريس، لكن تفاصيله لا تزال طي الكتمان. وتنحصر توقعات التتويج بالكرة الذهبية للعام الحالي 2025، بين عثمان ديمبلي ولامين يامال. وقاد لامين يامال، ناديه الكتالوني، لتحقيق الثلاثية المحلية في الموسم الماضي (الليجا والسوبر الإسباني وكأس الملك). أما ديمبلي فقد نجح في قيادة باريس سان جيرمان، لحصد 5 ألقاب، أبرزها لقب دوري أبطال أوروبا، لأول مرة في تاريخ النادي الفرنسي. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T15:13:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند يبتعد أكثر في الصدارة تألق هالاند وسجل هدفًا في شباك آرسنال ليبتعد أكثر في الصدارة &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 6 =2 أنطوان سيمنيو بورنموث 3 =2 جايدون أنتوني بيرنلي 3 =2 هوجو ايكتيكي ليفربول 3 =2 ريتشارليسون توتنهام 3 =2 فيكتور جيوكيرس آرسنال 3 =2 ويلسون إيزيدور سندرلاند 3 =8 محمد صلاح ليفربول 2 =8 جواو بيدرو تشيلسي 2 =8 إنزو فيرنانديز تشيلسي 2 =8 ريان جرافينبيرش ليفربول 2 =8 إسماعيلا سار كريستال بالاس 2 =8 جون فيليب ماتيتا كريستال بالاس 2 =8 كريس وود نوتينجهام فورست 2 =8 برينان جونسون توتنهام 2 =8 إليمان ندياي إيفرتون 2 =8 لو…",
    "image": null,
    "pubDate": "2025-09-21T15:06:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1029234d26d9ff5",
    "title": "بالصور.. يونيون برلين يعذّب فرانكفورت بانتصار جنوني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D8%B5%D9%88%D8%B1-%D9%8A%D9%88%D9%86%D9%8A%D9%88%D9%86-%D8%A8%D8%B1%D9%84%D9%8A%D9%86-%D9%8A%D8%B9%D8%B0%D9%91%D8%A8-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AC%D9%86%D9%88%D9%86%D9%8A/bltcff834e97be3af7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألحق يونيون برلين الخسارة الثانية تواليا بمضيفه آينتراخت فرانكفورت، عندما تغلب عليه 4-3، اليوم الأحد في فرانكفورت في المرحلة الرابعة من الدوري الألماني.",
    "body": "ألحق يونيون برلين الخسارة الثانية تواليا بمضيفه آينتراخت فرانكفورت، عندما تغلب عليه 4-3، اليوم الأحد في فرانكفورت في المرحلة الرابعة من الدوري الألماني. &nbsp; وفرض المهاجم الإسكتلندي أوليفر بوركي نفسه نجما للمباراة بتسجيله هاتريك في الدقائق 32 و53 و56 بعدما افتتح زميله المهاجم إلياس أنساه التسجيل في الدقيقة التاسعة، علما بأن الأهداف الأربعة من صناعة الصربي أندري إيليتش. &nbsp; وسجل ناثانيال براون (45+4) والتركي جان يلماظ أوجون (80) وجوناثان بوركاردت (87 من ركلة جزاء) أهداف أينتراخت فرانكفورت. &nbsp; وكان فرانكفورت مني بخسارته الأولى هذا الموسم وبعد فوزين متتاليين عندما سقط أمام مضيفه باير ليفركوزن 1-3 يوم الجمعة الماضي فتجمد رصيده عند 6 نقاط وتراجع الى المركز السادس. &nbsp; في المقابل، حقق يونيون برلين فوزه الثاني هذا الموسم والأول بعد خسارتين متتاليتين فرفع رصيده إلى 6 نقاط في المركز العاشر. &nbsp; ويلعب لاحقا باير ليفركوزن مع بوروسيا مونشنغلادباخ، وبوروسيا دورتموند مع فولفسبورج. &nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2236081997/GettyImages-2236081997.jpg",
    "pubDate": "2025-09-21T14:53:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b8ac64683a140d8",
    "title": "كابوس ثلاثي يبدد حلم لاوتارو في الكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%A8%D9%88%D8%B3-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%8A%D8%A8%D8%AF%D8%AF-%D8%AD%D9%84%D9%85-%D9%84%D8%A7%D9%88%D8%AA%D8%A7%D8%B1%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt9eba86d1946a9d9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يترقب عشاق كرة القدم حول العالم لحظة الكشف عن الفائز بجائزة الكرة الذهبية، إذ يُقام الحفل غدًا الاثنين في العاصمة الفرنسية باريس. وسيُعلن خلاله عن أبطال العام، بما في ذلك جائزة الكرة الذهبية لأفضل لاعب، وجائزة كوبا لأفضل لاعب شاب، وجائزة ياشين لأفضل حارس، إضافة إلى جوائز أخرى.</p><p>ومن الدوري ا…",
    "body": "يترقب عشاق كرة القدم حول العالم لحظة الكشف عن الفائز بجائزة الكرة الذهبية، إذ يُقام الحفل غدًا الاثنين في العاصمة الفرنسية باريس. وسيُعلن خلاله عن أبطال العام، بما في ذلك جائزة الكرة الذهبية لأفضل لاعب، وجائزة كوبا لأفضل لاعب شاب، وجائزة ياشين لأفضل حارس، إضافة إلى جوائز أخرى. ومن الدوري الإيطالي، حضر لاوتارو مارتينيز، قائد هجوم إنتر، في القائمة النهائية، وكان يطمح لاقتناص اللقب، غير أن طريقه نحو الجائزة بدا شبه مستحيل. فقد بدأ مارتينيز موسمه بثقة كبيرة بعد أن نافس فريقه على كل البطولات محليًا وأوروبيًا، لكنه خرج خالي الوفاض في لحظة درامية. حتى الأسابيع الأخيرة، كان إنتر ينافس على البطولات الثلاث الكبرى، ما جعله مرشحًا بارزًا للكرة الذهبية، خصوصًا مع اقترابه من لقب دوري أبطال أوروبا. لكنّ الآمال تبددت سريعًا، ففي كأس إيطاليا توقّف مشوار إنتر عند نصف النهائي بالخسارة القاسية أمام ميلان (3-0) في إياب أبريل/ نيسان، لتكون تلك الهزيمة بداية الانهيار. ثم تبعتها خسارة مؤلمة أخرى في الدوري أمام روما، أعقبها تعثر جديد ضد لاتسيو رغم سقوط نابولي، ليضيع حلم السكوديتو. وجاءت الضربة القاضية في نهائي دوري الأبطال، فبعد إقصاء بايرن ميونخ من ربع النهائي وبرشلونة من نصف النهائي في سيناريوهات مثيرة، واجه إنتر باريس سان جيرمان في النهائي، لكنه انهار تمامًا وتلقى خسارة تاريخية (5-0)، أنهت موسم الفريق …",
    "image": null,
    "pubDate": "2025-09-21T14:53:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f445354d92e597ac",
    "title": "أبرزها الكلاسيكو والديربي.. الهلال يفقد جهود كانسيلو في 10 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D9%82%D8%AF-%D8%AC%D9%87%D9%88%D8%AF-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%81%D9%8A-10-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/bltf826304cca7714df?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يفتقد الهلال السعودي جهود نجمه البرتغالي جواو كانسيلو، في عدد من المباريات، بعدما تعرض لإصابة في مباراة فريقه ضد الدحيل القطري بدوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">ومنذ تعرضه للإصابة بدا واضحا أن كانسيلو سيغيب لفترة ليست قصيرة، قبل أن يصدر الهلال بيانا اليوم الأحد يؤكد في…",
    "body": "&nbsp;يفتقد الهلال السعودي جهود نجمه البرتغالي جواو كانسيلو، في عدد من المباريات، بعدما تعرض لإصابة في مباراة فريقه ضد الدحيل القطري بدوري أبطال آسيا للنخبة. ومنذ تعرضه للإصابة بدا واضحا أن كانسيلو سيغيب لفترة ليست قصيرة، قبل أن يصدر الهلال بيانا اليوم الأحد يؤكد فيه أن اللاعب البرتغالي الدولي سيغيب لنحو شهرين. ومن المتوقع أن يغيب كانسيلو عن مباريات الهلال ضد العدالة في كأس خادم الحرمين الشريفين التي تقام الإثنين المقبل، ثم الأخدود يوم الخميس المقبل بدوري روشن للمحترفين. ثم يتواصل غيابه في مباراة ناساف كارشي الأوزبكي يوم 29 سبتمبر/أيلول الجاري بدوري أبطال آسيا للنخبة، وعن مباراة الاتفاق في الدوري. وفي آسيا أيضا يغيب كانسيلو عن مباراة الهلال ضد السد القطري يوم 21 أكتوبر/تشرين الأول المقبل، بينما يغيب أيضا عن كلاسيكو الاتحاد يوم 24 من نفس الشهر، ثم ديربي الرياض ضد الشباب يوم 30 من الشهر ذاته. ومن المتوقع أن يتواصل الغياب عن مباراة الهلال ضد الغرافة في 3 نوفمبر/تشرين الثاني المقبل بدوري أبطال آسيا، ثم النجمة والفتح في الدوري، بينما قد يعود اللاعب قبل مباراة الشرطة العراقي بدوري أبطال آسيا للنخبة يوم 25 نوفمبر/تشرين الثاني المقبل. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T14:45:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d66d03e9845bf64a",
    "title": "فيريرا: أي لاعب يفكر في القمة لن يشارك أمام الجونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D8%A7%D9%94%D9%8A-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%85%D8%A9-%D9%84%D9%86-%D9%8A%D8%B4%D8%A7%D8%B1%D9%83-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9/bltdee7fc61787440e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد البلجيكي يانيك فيريرا مدرب الزمالك، أن فريقه لا يركز على مباراة القمة أمام الأهلي حاليًا، مشيدًا بالعمل الجماعي داخل الفريق الأبيض.",
    "body": "أكد البلجيكي يانيك فيريرا مدرب الزمالك، أن فريقه لا يركز على مباراة القمة أمام الأهلي حاليًا، مشيدًا بالعمل الجماعي داخل الفريق الأبيض. &nbsp; ويلعب الزمالك ضد الجونة بعد غدٍ الثلاثاء، في الجولة الثامنة من الدوري الممتاز، قبل أن يخوض مباراة القمة في الأسبوع التالي. &nbsp; وقال فيريرا في المؤتمر الصحفي قبل المباراة: \"كل تركيزنا في الوقت الحالي على مباراة الجونة، وقادرون على التعامل مع الغيابات سواء محمود حمدي \"الونش\" أو محمود بنتايج أو خوان بيزيرا\". &nbsp; وتابع: \"لاعبو الزمالك يخوضون التدريبات بالشكل المطلوب ولدي فريق يمتلك القدرة على تعويض الغيابات ولاعبون لديهم القدرة على المشاركة\". &nbsp; وأضاف فيريرا : \"نعمل على تجهيز اللاعبين من الناحية البدنية، وخضوعهم لعملية الاستشفاء البدني والذهني في ظل ضغط المباريات وضيق الوقت بين كل مباراة وأخرى\". &nbsp; وأشاد المدير الفني البلجيكي بالمنظومة الدفاعية للزمالك، مؤكدًا أن العمل الجماعي وراء الحفاظ على نظافة الشباك في أكثر من مباراة. &nbsp; وواصل: \"التطور الدفاعي يرجع إلى العمل الجماعي وليس خط الدفاع وحارس المرمى فقط، وأشيد بكل عناصر المنظومة التي تجعل الأداء الدفاعي بهذه الشراسة\". &nbsp; ورفض المدير الفني الربط بين مباراة الجونة ومباراة القمة بعد المقبلة أمام الأهلي، مضيفًا: \"علينا التفكير في كل مباراة على حدة، وهى سياسة الجهاز الفني منذ ب…",
    "image": null,
    "pubDate": "2025-09-21T14:41:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e428da150d78c056",
    "title": "الهلال يعلن فترة غياب كانسيلو ومالكوم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B9%D9%84%D9%86-%D9%81%D8%AA%D8%B1%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%88%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85/blt987ffae0add67379?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كشف الهلال السعودي، حجم الإصابة التي يعاني منها، ثنائي الفريق، البرازيلي مالكوم، والبرتغالي جواو كانسيلو.",
    "body": "كشف الهلال السعودي، حجم الإصابة التي يعاني منها، ثنائي الفريق، البرازيلي مالكوم، والبرتغالي جواو كانسيلو. وقال الزعيم، عبر حسابه على موقع إكس \"تواجد كانسيلو في العيادة بمقر النادي، وذلك نظير تعرّضه لإصابة في العضلة الخلفية، حيث سيخضع لبرنامج علاجي وتأهيلي يمتد من 6 إلى 8 أسابيع\". وتابع \"أوضحت الفحوصات، إصابة مالكوم في مفصل القدم، حيث سيخضع لبرنامج علاجي وتأهيلي يمتد من أسبوع إلى 10 أيام\". وتعرض كانسيلو للإصابة خلال مشاركته في مباراة الدحيل القطري، التي حسمها الزعيم بنتيجة (2-1) ضمن الجولة الأولى من دوري نخبة آسيا. في حين، أصيب مالكوم، خلال كلاسيكو الهلال والأهلي، الذي انتهى بالتعادل (3-3) في الجولة الثالثة لدوري روشن السعودي.",
    "image": null,
    "pubDate": "2025-09-21T14:35:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]