[
  {
    "id": "9a4c3ec22a3cc65d",
    "title": "إنريكي يحمي حكيمي قبل معركة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AD%D9%85%D9%8A-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%82%D8%A8%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt5d2baeef6a56ba39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لويس إنريكي مدرب باريس سان جيرمان، التشكيل الأساسي لفريقه الذي سيخوض مواجهة أوكسير، اليوم السبت، في الجولة الخامسة للدوري الفرنسي.",
    "body": "أعلن لويس إنريكي مدرب باريس سان جيرمان، التشكيل الأساسي لفريقه الذي سيخوض مواجهة أوكسير، اليوم السبت، في الجولة الخامسة للدوري الفرنسي. وقرر إنريكي، إراحة أشرف حكيمي، وبعض نجوم الفريق، بوضعهم على مقاعد البدلاء استعدادا للقاء المرتقب أمام برشلونة، الأربعاء المقبل، في الجولة الثانية لدوري أبطال أوروبا. كما يغيب الخماسي رويز ودوي وعثمان ديمبلي وماركينيوس وجواو نيفيز بسبب إصابات مختلفة، ويحمل نجم الوسط البرتغالي فيتينيا، شارة قيادة الفريق. وجاء تشكيل باريس سان جيرمان كالتالي: شوفالييه، بيرالدو، زابارني، لوكاس هيرنانديز، زاير إيمري، فيتينيا، لي كانج إن، مايولو، مباي، جونسالو راموس، كفاراتسخيليا ويجلس على مقاعد البدلاء، حكيمي، نونو مينديس، سافونوف، باتشو، باركولا، والرباعي الشاب وسيم سلامة وخافي وجانجيل وإنجانتو فيما جاء تشكيل أوكسير كالآتي: ليون، سيوي، سيرالتا، أكبا، سينايا، أوسو، دانوا، منساه، كاسيمير، سينايوكو، ناماسو ويحتل باريس سان جيرمان، المركز الثاني برصيد 12 نقطة، بينما يتواجد أوكسير في المركز 11 برصيد 6 نقاط.",
    "image": null,
    "pubDate": "2025-09-27T16:49:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "216c3eb5a5369ef3",
    "title": "جواو فيليكس.. ساحر برتغالي دمر خطوط الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D9%88-%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D8%B3%D8%A7%D8%AD%D8%B1-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D8%AF%D9%85%D8%B1-%D8%AE%D8%B7%D9%88%D8%B7-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt84dc7fb5e96d048a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صحيح أن المكان الطبيعي للمايسترو هو خشبات المسارح وقاعات الحفلات الموسيقية، لكن كرة القدم قادرة أيضًا على احتضانه، حين يتحول لاعب إلى قائد أوركسترا فوق العشب الأخضر، ينثر سحره بلمسات وتمريرات مبهرة.",
    "body": "صحيح أن المكان الطبيعي للمايسترو هو خشبات المسارح وقاعات الحفلات الموسيقية، لكن كرة القدم قادرة أيضًا على احتضانه، حين يتحول لاعب إلى قائد أوركسترا فوق العشب الأخضر، ينثر سحره بلمسات وتمريرات مبهرة. وفي كلاسيكو الاتحاد والنصر، الذي جمع الطرفين، أمس الجمعة، كان البرتغالي جواو فيليكس هو \"المايسترو\" الأول للمباراة، بعدما قاد \"العالمي\" نحو تحقيق فوز ثمين (2-0)، في قمة الجولة الرابعة من دوري روشن. مايسترو برتغالي واصل جواو فيليكس، تقديم عروضه المثيرة مع \"فارس نجد\" خلال الموسم الجاري، بلمسات ساحرة لا تتوقف، وتحركات مثالية في عمق الملعب. صحيح أن النصر سجل ثنائية حملت توقيع السنغالي ساديو ماني والبرتغالي كريستيانو رونالدو، إلا أن فيليكس كان النجم الأبرز في صفوف النصر، حيث نجح في ربط جميع الخطوط ببعضها، وتوزيع اللعب يمينًا ويسارًا. ورغم أن الاتحاد كان يضغط عليه بلاعبين أو ثلاثة في وسط الملعب، إلا أنه كان ينجح دائمًا في المرور وتوزيع اللعب، أو كسب مخالفة. وبحسب موقع \" سوفا سكور \"، فإن فيليكس هو صاحب أعلى تقييم بين لاعبي الفريقين، بواقع 8 درجات من 10، نظرًا لأرقامه المثالية في المباراة. فيليكس هو أكثر اللاعبين نجاحًا في المراوغة بواقع 5 مرات، بالإضافة لربح 11 التحاما، وهو الأعلى بين لاعبين الفريقين، بالإضافة للتسديد على مرمى الخصم 3 مرات. إضافة إلى ذلك، قام جواو فيليكس بتمريرتين مفتاحيتين، و…",
    "image": null,
    "pubDate": "2025-09-27T16:45:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52287c9850830fdf",
    "title": "اتحاد الطائرة المصري يوقع عقوبات ثقيلة على رباعي الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B7%D8%A7%D9%8A%D9%94%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%88%D9%82%D8%B9-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%AB%D9%82%D9%8A%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/blt52c6449c3bb5d7bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الاتحاد قال إن العقوبات تأتي حفاظًا على هيبة اللعبة",
    "body": "أصدر مجلس إدارة الاتحاد المصري للكرة الطائرة، برئاسة المهندس ياسر قمر، قرارات انضباطية مشددة \"حفاظًا على هيبة اللعبة وضمان الالتزام باللوائح\" بحسب بيان للاتحاد. وقرر الاتحاد إيقاف أحمد شعلان، إداري الزمالك، 3 سنوات اعتبارًا من الأول من أكتوبر المقبل، مع منعه من ممارسة أي نشاط يتعلق بالكرة الطائرة خلال فترة العقوبة.&nbsp; كما تقرر إيقاف ثلاثي الزمالك، أحمد فتحي، أحمد أيمن عبد العظيم، وإيهاب خالد ثابت، موسمًا كاملًا مع تغريم كل لاعب 200 ألف جنيه. وقال الاتحاد إن \"هذه العقوبات جاءت بعد سفر اللاعبين والإداري إلى الإمارات، دون إذن من نادي الزمالك أو الاتحاد أو وزارة الشباب والرياضة، ودون إدراجهم في القرار الوزاري الخاص ببعثة بطولة بني ياس الودية الدولية\". وفي سياق آخر، وافق اتحاد الطائرة المصري على قيد نور ياسين، لاعبة الأهلي السابقة، في نادي سبورتنج، وملك بحيري في وادي دجلة، كما أقر بأحقية طلائع الجيش في قيد أحمد أيمن عبد العظيم.",
    "image": null,
    "pubDate": "2025-09-27T16:41:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc9b5921fd15763b",
    "title": "الشهراني يدشن المئوية الثالثة في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A7%D9%86%D9%8A-%D9%8A%D8%AF%D8%B4%D9%86-%D8%A7%D9%84%D9%85%D9%8A%D9%94%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3e6d5b5db3ca5ab1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق ياسر الشهراني مدافع الهلال السابق والقادسية الحالي، إنجازا شخصيا جديدا على مستوى دوري المحترفين السعودي.</p><p style=\"direction: rtl;\">ويشارك الشهراني، الذي انتقل الصيف الماضي من الهلال إلى القادسية، في مباراة فريقه ضد الفتح ضمن منافسات الجولة الرابعة من دوري روشن للم…",
    "body": "حقق ياسر الشهراني مدافع الهلال السابق والقادسية الحالي، إنجازا شخصيا جديدا على مستوى دوري المحترفين السعودي. ويشارك الشهراني، الذي انتقل الصيف الماضي من الهلال إلى القادسية، في مباراة فريقه ضد الفتح ضمن منافسات الجولة الرابعة من دوري روشن للمحترفين. ووصل الشهراني إلى المباراة رقم 300 على مستوى الدوري لينضم إلى قائمة العظماء، حسبما أشار حساب إحصائيات دوري روشن على \"إكس\". كما أشارت صحفية \"اليوم\" السعودية إلى أن الشهراني بات يطارد لاعبين آخرين في قائمة الأكثر مشاركة من بينهم محمد سالم (307 مباريات) ويحيى الشهري (331 مباراة)، وأيضا محمد الفهيد لاعب الفتح السابق، الذي يتصدر القائمة بخوضه 345 مباراة. وفي 299 مباراة سابقة بالدوري، سجل الشهراني 9 أهداف، كما صنع الظهير الأيسر الدولي 31 هدفا.",
    "image": null,
    "pubDate": "2025-09-27T16:33:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4b7367f52f0772e3",
    "title": "سلوت: واجهنا الكثير من المشاكل أمام دفاع كريستال بالاس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%88%D8%A7%D8%AC%D9%87%D9%86%D8%A7-%D8%A7%D9%84%D9%83%D8%AB%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AF%D9%81%D8%A7%D8%B9-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3/blt3256ffe9ff98cf6b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق الهولندي آرني سلوت، مدرب ليفربول، على هزيمة الريدز أمام كريستال بالاس، بهدفين لهدف، اليوم السبت، على ملعب سيلهرست بارك، ضمن لقاءات الجولة السادسة للبريميرليج.</p><p>وقال سلوت، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"كان الشوط الأول صعبًا للغاية، قدم الخصم أداءً رائعًا واستحق التقدم بهدف د…",
    "body": "علق الهولندي آرني سلوت، مدرب ليفربول، على هزيمة الريدز أمام كريستال بالاس، بهدفين لهدف، اليوم السبت، على ملعب سيلهرست بارك، ضمن لقاءات الجولة السادسة للبريميرليج. وقال سلوت، في تصريحات لشبكة \"بي بي سي\" عقب المباراة: \"كان الشوط الأول صعبًا للغاية، قدم الخصم أداءً رائعًا واستحق التقدم بهدف دون رد، كنا محظوظين لأننا لم نستقبل سوى هدف واحد\". وأضاف: \"في الشوط الثاني، كان الأمر معاكسًا تمامًا، استغرق الأمر بعض الوقت قبل أن نسجل التعادل، فعلنا ذلك قبل دقائق قليلة من نهاية المباراة، ولكن من ركلة ثابتة أنهوا اللقاء\". وتابع: \"إذا كنت ترغب في المنافسة، فأنت تحتاج إلى توازن إيجابي للغاية في الكرات الثابتة، بل وأكثر من ذلك في هذا الدوري، كانت هذه إحدى نقاط قوتنا الرئيسية في الموسم الماضي\". وأكمل: \"الآن، استقبلنا هدفين ضد نيوكاسل وهدفين هنا، لكن هذا الدوري يعتمد بشكل أكبر على الكرات الثابتة\". وواصل: \"أسلوب لعب كريستال بالاس يناسب لاعبيهم بشكل جيد، لديهم دفاع عميق مع لاعبين يمتلكون سرعات كبيرة في الهجمات المرتدة، ولاعب ضخم مثل ماتيتا\". وأردف: \"واجهنا الكثير من المشاكل في الشوط الأول، استحوذنا على الكرة في بقية الوقت، لكن من الصعب جدًا التغلب على هذا الدفاع\". وعن الهدف الثاني القاتل، قال: \"ليس من الجيد أبدًا استقبال هدف في الوقت الإضافي، ولكن كان هناك تبديل، لذا كان من العدل إضافة نصف دقيقة إضافي…",
    "image": null,
    "pubDate": "2025-09-27T16:18:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "084b876d60cc08a6",
    "title": "سيميوني: عرفنا كيف نؤذي ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D8%B9%D8%B1%D9%81%D9%86%D8%A7-%D9%83%D9%8A%D9%81-%D9%86%D9%88%D9%94%D8%B0%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltdf1c7236f4433951?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث دييجو سيميوني مدرب أتلتيكو مدريد، عن انتصار فريقه الساحق بنتيجة 5-2 على جاره الريال، اليوم السبت، في الجولة السابعة من الليجا.",
    "body": "تحدث دييجو سيميوني مدرب أتلتيكو مدريد، عن انتصار فريقه الساحق بنتيجة 5-2 على جاره الريال، اليوم السبت، في الجولة السابعة من الليجا. وتجمد رصيد ريال مدريد عند 18 نقطة في صدارة الليجا، بينما رفع أتلتيكو مدريد رصيده إلى 12 نقطة في المركز الخامس. وقال سيميوني في تصريحات نشرتها صحيفة آس ، حول مرور 75 عامًا دون تسجيل 5 أهداف أو أكثر في شباك الريال \"هذا طبيعي.. ريال مدريد من أفضل فرق العالم\". وتابع \"اليوم لعبنا مباراة رائعة منذ البداية، وكنا نعرف أين يمكن أن نؤذيهم، اللاعبون أدركوا ذلك جيدًا\". وحول انفعاله بعد الهدف الرابع الذي سجله ألفاريز، أوضح \"هناك الكثير من الانفعالات، إنه موسم لم يبدأ بأفضل شكل، عملنًا بجهد حقًا، والنتائج لم تكن في صالحنا\". وعما إذا كان هذا الفوز الكبير سيعيد أتلتيكو للمنافسة، علق \"الأهم هو الثقة والهدوء، نعرف ما نريد فعله والمواقف التي تحتاج للتحسين، نحن نتطور منذ مباراة ليفربول\". وعن أفضل شيء تعلمه من الفوز على الريال، لفت \"عمل الفريق وإيمانه بما نحاول القيام به وإيجاد لاعبين والعثور على سورلوث في منطقة الجزاء، لقد ترجمنا ما قمنا به بشكل جيد، وجماهيرنا سعيدة للغاية\". وعن تألق جوليان ألفاريز، نوه \"إنه ملتزم بالفريق والنادي، لديه إمكانيات رائعة ويعمل بجد، وهذا أمر بالغ الأهمية، نحن بحاجة له وعلينا الاعتناء به وآمل أن يبقى معنا لسنوات عديدة\".",
    "image": null,
    "pubDate": "2025-09-27T16:15:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fdc7a45fe33c5b6",
    "title": "يوفنتوس ينجو من الهزيمة أمام أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%86%D8%AC%D9%88-%D9%85%D9%86-%D8%A7%D9%84%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/blt35da505c171d99d5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البيانكونيري لم يستفد من النقص العددي لأتالانتا في الدقائق الأخيرة",
    "body": "انتزع يوفنتوس تعادلا صعبا (1-1) أمام ضيفه أتالانتا، اليوم السبت، في الجولة الخامسة من الدوري الإيطالي، على ملعب أليانز. بهذا التعادل، رفع فريق السيدة العجوز رصيده إلى 11 نقطة، في المركز الثاني، بينما وصل أتالانتا إلى 9 نقاط بالمركز الخامس. بدأ اليوفي اللقاء بضغط مبكر، وكاد يتقدم برأسية كالولو التي ارتطمت بالقائم، فيما رد أتالانتا بمحاولات عبر كوبمينرز وأوبيندا.&nbsp; وواصل الحارس كارنيسكي تألقه بالتصدي لتسديدات أدزيتش وتورام. وفي الدقيقة الأولى من الوقت بدل الضائع للشوط الأول، نجح كمال الدين سليمانا في افتتاح التسجيل لأتالانتا، بمجهود فردي رائع.&nbsp; ومع بداية الشوط الثاني، أهدر كريستوفيتش فرصة مضاعفة النتيجة بشكل غريب. أما يوفنتوس فواصل الضغط، حتى تمكن البديل خوان كابال من إدراك التعادل بالدقيقة 78، بعد خطأ دفاعي من كوسونو، ليوقع على هدفه الأول بقميص البيانكونيري.&nbsp; وبعدها بلحظات تلقى دي رون بطاقة حمراء، ليكمل أتالانتا اللقاء بعشرة لاعبين، بينما أنقذ كارنيسكي فريقه بتصديات حاسمة أمام ماكيني وزيجروفا، ليحرم اليوفي من الفوز.",
    "image": null,
    "pubDate": "2025-09-27T16:10:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "308349b542041e02",
    "title": "4 تغييرات في تشكيل إنتر لموقعة كالياري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%83%D8%A7%D9%84%D9%8A%D8%A7%D8%B1%D9%8A/bltb4e12dbefa209b96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر كريستيان كيفو، المدير الفني لإنتر ميلان، الدفع بالحارس جوزيب مارتينيز أساسياً في مواجهة فريقه المرتقبة ضد كالياري مساء اليوم، ضمن منافسات الجولة الخامسة من الدوري الإيطالي. </p><p>وجاء قرار كيفو بإجراء عدة تغييرات بارزة على تشكيل الفريق، حيث جلس يان سومير على مقاعد البدلاء، فيما عاد لاوتارو …",
    "body": "قرر كريستيان كيفو، المدير الفني لإنتر ميلان، الدفع بالحارس جوزيب مارتينيز أساسياً في مواجهة فريقه المرتقبة ضد كالياري مساء اليوم، ضمن منافسات الجولة الخامسة من الدوري الإيطالي. وجاء قرار كيفو بإجراء عدة تغييرات بارزة على تشكيل الفريق، حيث جلس يان سومير على مقاعد البدلاء، فيما عاد لاوتارو مارتينيز من الإصابة ليقود هجوم الفريق بدلاً من بيو إسبوزيتو. كما شمل التعديل تحركات على الأجنحة، بدفع لويس هنريكي بدلاً من دومفريس وكارلوس أوجوستو بدلاً من ديماركو في وسط الملعب. وفيما يلي تشكيل الفريقين: إنتر: حراسة المرمى: جوزيب مارتينيز خط الدفاع: أكانجي، دي فري، باستوني، هنريكي الوسط: باريلا، تشالهانوجلو، ميخيتريان، أوجوستو الهجوم: تورام، لاوتارو مارتينيز كالياري: حراسة المرمى: كابريلي خط الدفاع: مينا، لوبيرتو، أوبيرت، باليسترا الوسط: أدوبو، زي بيدرو، ديبولا، فولورونشو الهجوم: سيباستيانو إسبوزيتو، بيلوتي",
    "image": null,
    "pubDate": "2025-09-27T16:06:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83021d427d0eaedb",
    "title": "بلان يستنجد بالمواليد أمام شباب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%84%D8%A7%D9%86-%D9%8A%D8%B3%D8%AA%D9%86%D8%AC%D8%AF-%D8%A8%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt08d7d34f73ca85f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يعاني من بعض الغيابات",
    "body": "بدأ اتحاد جدة السعودي تحضيراته لمواجهة شباب الأهلي الإماراتي، الثلاثاء المقبل، في الجولة الثانية من دوري أبطال آسيا للنخبة. وذكرت صحيفة \"عكاظ\" السعودية، اليوم السبت، أن الفرنسي لوران بلان، مدرب الاتحاد، بدأ تجهيز فريقه مستعينًا باللاعبين المواليد: كارلوس سيميتش، محمد دومبيا، وروجر فيرنانديز، في ظل الغيابات التي يعانيها العميد. وسيفتقد اتحاد جدة أمام شباب الأهلي خدمات كل من مهند الشنقيطي وحسام عوار. وكان العميد قد انهزم في لقاء الجولة الأولى، أمام الوحدة الإماراتي (2-1).",
    "image": null,
    "pubDate": "2025-09-27T16:04:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc7daed64c958b29",
    "title": "عزلة إجبارية.. سيميوني يقتل كبرياء ألونسو في ديربي مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%B2%D9%84%D8%A9-%D8%A7%D9%95%D8%AC%D8%A8%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B3%D9%8A%D9%85%D9%8A%D9%88%D9%86%D9%8A-%D9%8A%D9%82%D8%AA%D9%84-%D9%83%D8%A8%D8%B1%D9%8A%D8%A7%D8%A1-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf6294f3aa840de29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حسم أتلتيكو مدريد ديربي العاصمة لصالحه بفوز كبير ومستحق على ضيفه وغريمه ريال مدريد بنتيجة 5-2، في مواجهة متقلبة للغاية.</p><p style=\"direction: rtl;\">تقدم أتلتيكو بهدف أول وأضاع عددا من الفرص، وقلب الريال الطاولة بهدفين، ولكن الفريق الملكي لم يصمد كثيرا بل أنهى الشوط الأو…",
    "body": "حسم أتلتيكو مدريد ديربي العاصمة لصالحه بفوز كبير ومستحق على ضيفه وغريمه ريال مدريد بنتيجة 5-2، في مواجهة متقلبة للغاية. تقدم أتلتيكو بهدف أول وأضاع عددا من الفرص، وقلب الريال الطاولة بهدفين، ولكن الفريق الملكي لم يصمد كثيرا بل أنهى الشوط الأول بالتعادل 2-2 قبل أن ينهار تماما في الشوط الثاني، ويستقبل مرماه ثلاثة أهداف. خسر تشابي ألونسو مدرب ريال مدريد أول ديربي، لكن بدا أن المدرب الإسباني الشاب، لم يتعلم جيدا أو يتابع مواجهات الديربي بين الفريقين في المواسم الأخيرة، حيث سقط أمام خبرة المدرب الأرجنتيني دييجو سيميوني. اعتاد سيميوني اللعب بطريقة 4-4-2 مع تأمين الطرفين بظهير وجناح ليضيق الخناق على نجوم الريال ويحرمهم من استغلال سلاح السرعات خاصة الثنائي كيليان مبابي وفينيسيوس جونيور، وفي نفس الوقت ضغط هجوميا على جبهتي الريال الضعيفتين. وبالفعل نجح سيميوني في هذا الرهان بجبهة قوية تضم جوليانو سيميوني وماركوس يورينتي يمينا، وأخرى أقل صلابة نسبيا بتواجد الثنائي دافيد هانكو ونيكولاس جونزاليس. في المقابل، كانت أطراف ريال مدريد الدفاعية ضعيفة للغاية دفاعا وهجوما أمام شراسة لاعبي أتلتيكو، سواء داني كارفاخال يمينا أو ألفارو كاريراس يسارا. وكان الرهان الوحيد الذي كسبه تشابي ألونسو، هو الاعتماد على هشاشة وبطء خط وسط أتلتيكو، باستغلال أردا كولر في تشكيل خطورة من العمق بالتحرك خلف الثنائي كوكي وبا…",
    "image": null,
    "pubDate": "2025-09-27T16:00:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f019e4db73710c7",
    "title": "بريمر يزيد متاعب يوفنتوس أمام أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%8A%D9%85%D8%B1-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%85%D8%AA%D8%A7%D8%B9%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/blt24882c8a9f130b8a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">زاد البرازيلي جليسون بريمر، مدافع يوفنتوس، من متاعب فريقه أمام أتالانتا، خلال المباراة التي تجمعهما بملعب أليانز ستاديوم بتورينو، لحساب الجولة الخامسة من الدوري الإيطالي.</p><p style=\"text-align: right;\">بريمر شارك في تشكيل يوفنتوس الأساسي لمباراة الليلة، لكنه عانى من …",
    "body": "زاد البرازيلي جليسون بريمر، مدافع يوفنتوس، من متاعب فريقه أمام أتالانتا، خلال المباراة التي تجمعهما بملعب أليانز ستاديوم بتورينو، لحساب الجولة الخامسة من الدوري الإيطالي. بريمر شارك في تشكيل يوفنتوس الأساسي لمباراة الليلة، لكنه عانى من إصابة في منتصف الشوط الثاني، طلب على إثرها الخروج من أرض الملعب. وبالفعل، اضطر إيجور تودور المدير الفني للبيانكونيري، لإجراء تبديل بخروج بريمر والدفع بخوان كابال بدلا منه. يشار إلى أن يوفنتوس قبل مباراة الليلة، كان يقع في المركز الثاني بجدول ترتيب المسابقة برصيد 10 نقاط، جمعها من 3 انتصارات وتعادل.",
    "image": null,
    "pubDate": "2025-09-27T16:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "60210b72421b0da1",
    "title": "رغم النقص العددي.. السيب يحبط صحار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%86%D9%82%D8%B5-%D8%A7%D9%84%D8%B9%D8%AF%D8%AF%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%A8-%D9%8A%D8%AD%D8%A8%D8%B7-%D8%B5%D8%AD%D8%A7%D8%B1/bltc9c5f5caf65c0bea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم السيب، قمة الجولة الثالثة، أمام ضيفه صحار، بتحقيق الفوز 2-1 على ستاد السيب، مساء اليوم السبت، ضمن دوري جندال العماني.",
    "body": "حسم السيب، قمة الجولة الثالثة، أمام ضيفه صحار، بتحقيق الفوز 2-1 على ستاد السيب، مساء اليوم السبت، ضمن دوري جندال العماني. ورفع السيب رصيده إلى 7 نقاط، وصعد إلى المركز الرابع، بينما تجمد رصيد صحار عند 6 نقاط، وتراجع إلى المركز الخامس. وجاءت المباراة قوية من الطرفين، وحصل السيب على ركلة جزاء، وسجل منها هدفا في الدقيقة 21، عن طريق لاعبه عبد العزيز المقبالي. وبحث صحار عن التعادل في الشوط الثاني، وساعده تلقي منافسه، ضربة موجعة بطرد لاعبه حسن العجمي في الدقيقة 55. ونجح صحار في الاستفادة من النقص العددي في صفوف منافسه في الدقيقة 62، بتسجيل هدف التعادل من تسديدة مباشرة من دوين كارل، من خارج منطقة الجزاء، لكرة وصلته بالخطأ من حارس السيب المتقدم. واستلم ناصر الرواحي، تمريرة عرضية خلف المدافعين، وراوغ حارس صحار، وأحرز الهدف الثاني للسيب في الدقيقة (90+2).",
    "image": "https://assets.kooora.com/images/v3/blt186ca51bb22fc148/G13mAPbXYAAI1C6.jpg",
    "pubDate": "2025-09-27T15:58:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b210a6ec7b71f1c3",
    "title": "لوريان يقدم هدية لسان جيرمان بعرقلة موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D9%82%D8%AF%D9%85-%D9%87%D8%AF%D9%8A%D8%A9-%D9%84%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%A8%D8%B9%D8%B1%D9%82%D9%84%D8%A9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/bltb30791af389d9d71?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "موناكو تأثر بالنقص العددي",
    "body": "فرمل لوريان ضيفه موناكو بفوز مستحق (3-1)، اليوم السبت، في إطار الجولة السادسة من الدوري الفرنسي. وتأثر موناكو بطرد مدافعه الألماني، تيلو كيرير، في الدقيقة 40، ليستغل لوريان النقص سريعا بتسجيل محمد بامبا الهدف الأول، بعد دقيقتين فقط. وفي الشوط الثاني، عزز البديل بابلو باجيس التقدم بهدفين متتاليين (76 و82)، فيما سجل أنسو فاتي هدف موناكو الوحيد من ركلة جزاء، في الدقيقة السابعة من الوقت بدل الضائع. وتلقى موناكو خسارته الثانية هذا الموسم، والأولى بعد 3 انتصارات متتالية، ليتراجع للمركز الثالث برصيد 12 نقطة، بفارق الأهداف خلف مارسيليا، المتصدر المؤقت، وباريس سان جيرمان الذي سيواجه أوكسير. أما لوريان، فحقق فوزه الثاني هذا الموسم، ورفع رصيده إلى 7 نقاط في المركز التاسع مؤقتا.",
    "image": "https://assets.kooora.com/images/v3/getty-2237347744/GettyImages-2237347744.jpg",
    "pubDate": "2025-09-27T15:58:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c99dc2389ba3711d",
    "title": "برعاية جيسوس.. شبح \"موسم الصدمة\" يطارد اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%B4%D8%A8%D8%AD-%D9%85%D9%88%D8%B3%D9%85-%D8%A7%D9%84%D8%B5%D8%AF%D9%85%D8%A9-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt2d587eddf4d6cee7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يكن فوز النصر على الاتحاد، مجرد 3 نقاط عابرة في دوري روشن، بل بدا وكأنه فصل جديد من رواية طويلة بطلها البرتغالي جورجي جيسوس.",
    "body": "لم يكن فوز النصر على الاتحاد، مجرد 3 نقاط عابرة في دوري روشن، بل بدا وكأنه فصل جديد من رواية طويلة بطلها البرتغالي جورجي جيسوس. وحقق النصر، فوزًا مستحقًا خارج أرضه أمام الاتحاد، بهدفين دون رد، على ملعب \"الإنماء\" في جدة، ضمن منافسات الجولة الرابعة، لينفرد بقمة ترتيب المسابقة، برصيد 12 نقطة، متفوقًا على \"العميد\" بفارق 3 نقاط. المدرب البرتغالي استطاع أن يُلقن نظيره الفرنسي لوران بلان، مدرب اتحاد جدة، درسًا لا يُنسى في كافة التفاصيل الفنية والتكتيكية، ليبدأ في رسم طريق عقدة جديدة. عقدة جديدة يمتلك جيسوس، تاريخًا مميزًا ضد الاتحاد منذ الولايتين السابقتين مع الهلال، ولكن بلان تمكن من التفوق عليه بعد الوصول للاتحاد خلال الموسم الماضي. صحيح أن جيسوس تفوق عليه في مباراة الدور الأول بالموسم الماضي (3-1)، ولكن بلان رد بإقصائه من ربع نهائي كأس الملك بركلات الترجيح، وفاز عليه في الدور الثاني (4-1). لكن القدر شاء أن يمنح جيسوس، فرصة الانتقام، بعدما تولى تدريب النصر مطلع الموسم الجاري، حيث بدأ الرحلة بإقصاء الاتحاد من نصف نهائي السوبر (2-1) في مباراة كان هو الطرف الأفضل، رغم خوض أغلب دقائقها بـ 10 لاعبين فقط، نتيجة طرد ساديو ماني. وفي قمة الجولة الرابعة التي أقيمت بالأمس، تمكن المدرب البرتغالي في التفوق طولاً وعرضًا على الاتحاد، بفرض ضغط عال وتطبيق طريقة الدفاع المتقدم، التي تسببت في سقوط لاعبي …",
    "image": "https://assets.kooora.com/images/v3/getty-2237213015/crop/MM5DGMZYHE5DEMRVHE5G433XMU5DGMJYHI4A====/GettyImages-2237213015.jpg",
    "pubDate": "2025-09-27T15:51:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2c53e33760c95bfa",
    "title": "السيلية يقسو على العربي في الدوري القطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D9%84%D9%8A%D8%A9-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A/blt3269434d1b0554d8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق السيلية، فوزا كبيرا على العربي (4-0) على ستاد البيت، اليوم السبت، ضمن الجولة السادسة من دوري نجوم بنك الدوحة.",
    "body": "حقق السيلية، فوزا كبيرا على العربي (4-0) على ستاد البيت، اليوم السبت، ضمن الجولة السادسة من دوري نجوم بنك الدوحة. ورفع السيلية رصيده إلى 3 نقاط وبقي في المركز 12، فيما تجمد رصيد العربي عند 4 نقاط في المرتبة 11. وبدأ السيلية، المباراة بقوة، وتصدى يوسف حسن حارس العربي، لتسديدة التعبوني لاعب السيلية في الدقيقة 11. ورد فهد يونس حارس السيلية، بالتصدي لفرصة هدف العربي في الدقيقة 14، ثم تصدى في الدقيقة 30، لفرصة إسحاق الحاج لاعب العربي. وتدخلت تقنية الفيديو، ليحتسب حكم الساحة، الهدف الأول للسيلية في الدقيقة 35، بعد متابعة جيدة من خالد بن سبعة. وعاد بن سبعة، وسجل الهدف الثاني لفريقه بكرة رأسية في الدقيقة (45+4). وواصل السيلية، تفوقه في الشوط الثاني، وعزز يوسف سنانة، تقدم الفريق بهدف ثالث في الدقيقة 52. وأحرز محمد بن يطو، الهدف الرابع للسيلية في الدقيقة 54، بتسديدة أرضية زاحفة من على حدود منطقة الجزاء. وحرم يوسف حسن حارس العربي، السيلية، من تسجيل هدف خامس في الدقيقة 69. وعمل السيلية على تهدئة اللعب في الدقائق التالية، ليحافظ على تفوقه حتى صافرة النهاية.",
    "image": null,
    "pubDate": "2025-09-27T15:42:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73efd6dfad660c00",
    "title": "الفيصلي يعمق جراح السرحان ويلاحق الرمثا على الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D9%8A%D8%B5%D9%84%D9%8A-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B3%D8%B1%D8%AD%D8%A7%D9%86-%D9%88%D9%8A%D9%84%D8%A7%D8%AD%D9%82-%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt1787db8e1a7017a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل الفيصلي ملاحقة الرمثا على صدارة الدوري الأردني، بعد أن حقق فوزاً عريضاً على مضيفه السرحان بأربعة أهداف مقابل هدف واحد مساء اليوم السبت في الجولة الثامنة.</p><p style=\"direction: rtl;\">تقدم أحمد العرسان لصالح الفيصلي في الدقيقة 4 ثم أحرز محمد كلوب الهدف الثاني في الدق…",
    "body": "واصل الفيصلي ملاحقة الرمثا على صدارة الدوري الأردني، بعد أن حقق فوزاً عريضاً على مضيفه السرحان بأربعة أهداف مقابل هدف واحد مساء اليوم السبت في الجولة الثامنة. تقدم أحمد العرسان لصالح الفيصلي في الدقيقة 4 ثم أحرز محمد كلوب الهدف الثاني في الدقيقة 34. وسجل هدف السرحان محمد صندوقة في الدقيقة 43 بينما أحرز للفيصلي الهدف الثالث اللاعب الإسكتلندي لي إروين في الدقيقة 65. وأكمل رباعية الفيصلي اللاعب السوري محمد الحلاق في الدقيقة 89 من عمر المباراة. ورفع الفيصلي رصيده بقيادة مدربه دينيس كوريتش إلى 19 نقطة في المركز الثاني خلف الرمثا المتصدر بفارق 3 نقاط بينما يبقى السرحان في المركز العاشر والأخير دون نقاط. وكان الرمثا قد تغلب على الجزيرة بهدفين دون رد أمس الجمعة وعزز صدارة الترتيب.",
    "image": null,
    "pubDate": "2025-09-27T15:39:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2d33f6fb48fd19c",
    "title": "الشباب يعبر الفحيحيل بصعوبة في الدوري الكويتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D9%81%D8%AD%D9%8A%D8%AD%D9%8A%D9%84-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A/bltdd961199fea655bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فاز الشباب على الفحيحيل (1-0)، على ستاد عبد الله الخليفة الصباح مساء اليوم السبت، ضمن الجولة الرابعة من الدوري الكويتي الممتاز.</p><p>ورفع الشباب رصيده إلى 7 نقاط، وصعد إلى المركز الرابع، بينما بقي الفحيحيل عند 3 نقاط، واستقر في المركز السابع في جدول الترتيب.</p><p>وسعى الفريقان إلى الهجوم مع صا…",
    "body": "فاز الشباب على الفحيحيل (1-0)، على ستاد عبد الله الخليفة الصباح مساء اليوم السبت، ضمن الجولة الرابعة من الدوري الكويتي الممتاز. ورفع الشباب رصيده إلى 7 نقاط، وصعد إلى المركز الرابع، بينما بقي الفحيحيل عند 3 نقاط، واستقر في المركز السابع في جدول الترتيب. وسعى الفريقان إلى الهجوم مع صافرة البداية، إلا أن التسجيل تأخر إلى الدقيقة 28، عندما حصل الشباب على ركلة جزاء، سددها بنجاح محترفه الأجنبي جانكو. وفي الشوط الثاني بحث الفحيحيل عن تعديل النتيجة، إلا أنه قوبل بدفاع منظم من الشباب الذي اعتمد بدوره على الهجمات المرتدة على أمل تعزيز تقدمه بهدف ثانٍ، إلا أن محاولات الفريقين فشلت في تغيير النتيجة، ليحصل الشباب على نقاط المباراة كاملة.",
    "image": null,
    "pubDate": "2025-09-27T15:36:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 نهضة بركان 2 2 0 0 6 1 5 6 2 المغرب الفاسي 2 2 0 0 4 0 4 6 3 الجيش الملكي 2 1 1 0 2 0 2 4 4 الرجاء 2 1 1 0 2 0 2 4 5 النادي المكناسي 2 1 1 0 2 0 2 4 6 الوداد 2 1 1 0 2 1 1 4 7 اتحاد تواركة 3 0 3 0 3 3 0 3 8 أولمبيك الدشيرة 3 1 1 1 3 6 -3 4 9 أولمبيك آسفي 2 0 2 0 2 2 0 2 10 اتحاد طنجة 2 0 2 0 2 2 0 2 11 الدفاع الجديدي 2 0 2 0 0 0 0 2 12 اتحاد يعقوب المنصور 2 0 1 1 1 3 -2 1 13 حسنية أكادير 2 0 1 1 1 3 -2 1 14 نهضة الزمامرة 2 0 1 1 0 2 -2 1 15 الفتح الرباطي 3 0 1 2 1 5 -4 1 16 الكوكب المراكشي 3 0 0 3 2 5 -3 0 &nbsp; ما القنوات الناقلة لمباريات الدوري المغربي 2025-2026…",
    "image": null,
    "pubDate": "2025-09-27T15:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0cae0ad59123de27",
    "title": "القوة الجوية يعبر الميناء.. والكهرباء يتعادل مع أربيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D9%8A%D9%86%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D9%8A%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84/blt4992d40b40361f96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق القوة الجوية فوزاً صعباً على حساب الميناء بهدف دون رد مساء اليوم السبت ضمن منافسات الجولة الثالثة للدوري العراقي.</p><p style=\"direction: rtl;\">سجل اللاعب الحارث حاتم هدف المباراة في الدقيقة 5 بينما أهدر سعد عبد الأمير ضربة جزاء للقوة الجوية في الدقيقة 53.</p><p style…",
    "body": "حقق القوة الجوية فوزاً صعباً على حساب الميناء بهدف دون رد مساء اليوم السبت ضمن منافسات الجولة الثالثة للدوري العراقي. سجل اللاعب الحارث حاتم هدف المباراة في الدقيقة 5 بينما أهدر سعد عبد الأمير ضربة جزاء للقوة الجوية في الدقيقة 53. ونال نجم شوان لاعب الميناء البطاقة الحمراء في الدقيقة 76 ليتلقى فريقه الخسارة الثانية على التوالي بعد الهزيمة أمام أربيل. ورفع القوة الجوية رصيده بقيادة مدربه العماني رشيد جابر إلى 6 نقط في المركز السابع بينما توقف رصيد الميناء عند 3 نقاط في المركز الثاني عشر. وفي الوقت ذاته، تعادل الكهرباء مع ضيفه أربيل دون أهداف بالجولة نفسها في مباراة متكافئة. وحصد الكهرباء النقطة الأولى في الدوري العراقي بعد هزيمتين بينما ارتفع رصيد أربيل إلى 7 نقاط في المركز الثالث.",
    "image": null,
    "pubDate": "2025-09-27T15:27:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f07feccb95bdef4e",
    "title": "جدول ترتيب هدافي الدوري المغربي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026/blt787436385423d2ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري المغربي 2025-2026",
    "body": "عاد إلينا الدوري المغربي (البطولة الاحترافية) لموسم جديد يعد بالكثير من الإثارة والجنون، كما اعتدنا في السنوات الأخيرة. المنافسة لن تكون فقط في الملعب بين الأندية المختلفة، ولكن حتى بين اللاعبين بغية خطف لقب الهداف. حسين رحيمي، نجم الرجاء، ومحمد رايحي، هداف الوداد تقاسما صدارة الهدافين الموسم الماضي برصيد 11 هدف لكل فريق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري المغربي موسم 2025-2026. هدافي الدوري المغربي &nbsp;2025-2026:&nbsp; &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف =1 يوسف مهري نهضة بركان 2 =1 يونس دحماني اتحاد تواركة 2 =1 أيوب بن عادي أولمبيك الدشيرة 2 =4 محسن متولي اتحاد طنجة 1 =4 آدم النفاتي الرجاء 1 =4 منير شويعر نهضة بركان 1 =4 محمد المرابط نهضة بركان 1 =4 أسامة لملاوي نهضة بركان 1 =4 عبدالله خفيفي الرجاء 1 =4 ثيمبينكوسي لورش الوداد 1 =4 يوسف الفحلي الجيش الملكي 1 =4 وليد الصبار نهضة الزمامرة 1 =4 محمد حريمات الجيش الملكي 1 =4 العربي الناجي الجيش الملكي 1 =4 سفيان بنجديدة المغرب الفاسي 1 =4 أمين عزري نهضة الزمامرة 1 =4 بابا بيلو إيلو نهضة بركان 1 =4 إدريس الجبلي المغرب الفاسي 1 =4 ناصر مستغفر اتحاد تواركة 1 =4 فرج كرموني أولمبيك آسفي 1 =4 موسى كونيه أولمبيك آسفي 1 =4 محمد سعود اتحاد طنجة 1",
    "image": null,
    "pubDate": "2025-09-27T15:27:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]