[
  {
    "id": "b1d0e023b5ec40b0",
    "title": "العقيدي يترقب قرار جيسوس قبل لقاء الرياض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D9%8A-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%82%D8%B1%D8%A7%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/blt38ea44577a6052a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنهى نواف العقيدي حارس النصر، برنامجه التأهيلي من إصابة التمزق العضلي، التي أبعدته عن المشاركة مؤخرًا.",
    "body": "أنهى نواف العقيدي حارس النصر، برنامجه التأهيلي من إصابة التمزق العضلي، التي أبعدته عن المشاركة مؤخرًا. ووفقا لصحيفة \" الرياضية \"، فإن العقيدي حصل على الضوء الأخضر، من الجهاز الطبي، للعودة إلى التدريبات الجماعية. وأشارت إلى أن العقيدي في انتظار قرار مدربه البرتغالي جورجي جيسوس، بشأن ضمه إلى قائمة مواجهة الرياض، غدا السبت، ضمن منافسات الجولة الثالثة من دوري روشن السعودي. وكان العقيدي (25 عامًا) قد غاب عن مباراة النصر أمام استقلال دوشنبه، الأربعاء الماضي، في دوري أبطال آسيا 2، كما غاب أيضًا عن لقاء الخلود في الجولة الثانية من الدوري المحلي. واعتمد جيسوس على العقيدي في المباراة الافتتاحية لدوري روشن أمام التعاون، مفضلًا الدفع به على حساب البرازيلي بينتو، الحارس الأساسي للفريق، قبل أن تبعده الإصابة عن المباريات التالية. وكان النصر قد أعلن في وقت سابق، عبر حسابه الرسمي بمنصة \"إكس\" حاجة العقيدي إلى برنامج علاجي وتأهيلي لاستكمال التعافي من إصابته، قبل أن ينجح الحارس في تجاوزه بشكل كامل، ليصبح جاهزًا لقرار العودة.",
    "image": null,
    "pubDate": "2025-09-19T11:19:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06ed5dc2288eb269",
    "title": "ما القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt4dd9cee16a57c44a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026، وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستعد ريال مدريد لمباراة جديدة في الدوري الإسباني 2025-2026 حينما يواجه إسبانيول في الجولة الخامسة على ملعب سانتياجو برنابيو. ريال مدريد بدأ الموسم بأربع انتصارات على التوالي ضد أوساسونا وريال أوفييدو ومايوركا وريال سوسييداد، وهو الوحيد الذي يمتلك العلامة الكاملة. ولن تكون المواجهة سهلة، إذ يعيش إسبانيول بداية رائعة في الليجا بعد الفوز في 3 مباريات منها ضد أتلتيكو مدريد، وبالتالي متوقع أن يكون خصمًا شرسًا لكتيبة تشابي ألونسو. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026؟&nbsp; يمكن مشاهدة مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عن طريق قنوات بي إن سبورتس. وخصصت الشبكة قناة beIN SPORTS 1 HD لبث المواجهة المرتقبة في الدوري الإسباني. كيف تشاهد مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عبر الإنترنت؟ لهواة البث المباشر، يمكن متابعة مباراة ريال مدريد وإسبانيول في الدوري الإسباني 2025-2026 عبر تطبيق TOD TV و beIN Connect. وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن &nbsp; م…",
    "image": null,
    "pubDate": "2025-09-19T11:19:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aedb11e902c0a5e1",
    "title": "الدعيع: الأهلي يتهرب من مواجهة الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%B9%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%AA%D9%87%D8%B1%D8%A8-%D9%85%D9%86-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltc392edfda26a9bbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس الأخضر السابق يرى أن الهلال هو الأكثر تضررًا من موعد المباراة",
    "body": "يرى محمد الدعيع، أسطورة الهلال، أن مطالبة أهلي جدة بتأجيل الكلاسيكو المقرر اليوم الجمعة، ضمن منافسات الدوري السعودي للمحترفين، ليست سوى ذريعة لتجنب مواجهة الزعيم في هذا التوقيت. وكانت تقارير صحفية قد أشارت إلى أن الأهلي استفسر عن إمكانية التأجيل، نظرًا لارتباطه بمواجهة أخرى مهمة، يوم الثلاثاء، أمام بيراميدز المصري في بطولة إنتركونتيننتال. وقال الدعيع عن ذلك، في تصريحات نقلتها صحيفة \"الرياضية\" السعودية، إن الهلال هو الطرف الأكثر تضررًا من إقامة الكلاسيكو في هذا الموعد، وكان الأجدر به أن يطلب التأجيل، لكنه لم يفعل. وتابع: \"الهلال خاض مباراته في دوري أبطال آسيا للنخبة يوم الثلاثاء، أي بعد يوم واحد من مباراة الأهلي في البطولة ذاتها، ما يمنح الأخير يوم راحة إضافي.. مواجهة الأهلي مع بيراميدز ستقام بعد 4 أيام في جدة، وهو وقت كافٍ للتحضير.. ومباراة الكلاسيكو ستكون بمثابة بروفة قوية\". وأثنى الدعيع على العمل الذي يقدمه الإيطالي سيموني إنزاجي، المدير الفني للهلال، لكنه قال إن الأهلي \"قد يكون أكثر جاهزية من الناحية البدنية\"، بالإضافة إلى \"روحه المعنوية العالية\" بعد تتويجه بلقب السوبر السعودي مؤخرًا. كما أشار الحارس الدولي السابق إلى أن دكة بدلاء الأهلي \"ربما تكون أكثر قوة من نظيرتها في الهلال، وهو ما يمثل عاملًا مؤثرًا في سباق حسم اللقب\".",
    "image": null,
    "pubDate": "2025-09-19T11:17:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "119b8d3ea3907560",
    "title": "ماريسكا عن أزمة ستيرلينج وديساسي: والدي صياد.. عمل اللاعب ليس صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%B9%D9%86-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B3%D8%AA%D9%8A%D8%B1%D9%84%D9%8A%D9%86%D8%AC-%D9%88%D8%AF%D9%8A%D8%B3%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%84%D8%AF%D9%8A-%D8%B5%D9%8A%D8%A7%D8%AF-%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D8%B3-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/bltb9f46cebb96678a2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي قلل من شأن الهزيمة أمام بايرن ميونخ",
    "body": "&nbsp;علق مدرب تشيلسي، إنزو ماريسكا، على أزمة لاعبيه المستبعدين من حساباته، رحيم ستيرلينج وأكسيل ديساسي، قبل مواجهة مضيفه مانشستر يونايتد غدا السبت، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز. وقال المدرب الإيطالي، بعد دخول رابطة اللاعبين المحترفين على خط الأزمة مع النادي: \"الأمر ليس مقتصرا على تشيلسي، بل يحدث في كل أندية العالم.. عندما لا يجد اللاعب والنادي حلًا لأي سبب كان، فإن النادي يمنح اللاعب الأدوات للتدريب.. لكن إذا لم تكن ضمن الفريق، فلست ضمن الفريق\". وأضاف حول ما يُعرف بـ\"مجموعة المهمشين\": \"لقد كنت في وضع مشابه لرحيم وأكسيل كلاعب، وأدرك تماما أنه ليس أفضل شعور.. لأسباب مختلفة، الوضع هو ما عليه الآن.. النادي يمنحهما فرصة للعمل بالطريقة الصحيحة، وهذا كل ما يمكنني قوله\". \"التأثير النفسي\" وعن التأثير النفسي المحتمل على اللاعبين، قال: \"والدي يبلغ 75 عاما، ومنذ 50 عاما يعمل صيادا، يبدأ عمله من الثانية فجرا حتى العاشرة صباحا.. هذه هي الصعوبة الحقيقية في الحياة، وليست طريقة عمل لاعب كرة القدم\". وبخصوص مهاجمه الأرجنتيني، أليخاندرو جارناتشو، صرح: \"في المباراتين الأخيرتين دخل وقدم أداءً جيدًا للغاية.. نحن سعداء بالطريقة التي يتأقلم بها مع أسلوبنا، وما نريده من جناحنا.. هل هو جاهز للبدء غدًا؟ أعتقد أنه جاهز\". وبشأن المباراة المرتقبة أمام \"الشياطين الحمر\"، علق ماربسكا: \"الواقع أن…",
    "image": null,
    "pubDate": "2025-09-19T11:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "162e1d05e41d2585",
    "title": "سلوت: يمكن إشراك إيكيتيكي وإيزاك معًا.. وجريليش سلاح إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%95%D8%B4%D8%B1%D8%A7%D9%83-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A-%D9%88%D8%A7%D9%95%D9%8A%D8%B2%D8%A7%D9%83-%D9%85%D8%B9%D9%8B%D8%A7-%D9%88%D8%AC%D8%B1%D9%8A%D9%84%D9%8A%D8%B4-%D8%B3%D9%84%D8%A7%D8%AD-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/bltd0eb2a869da6ff06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد مدرب ليفربول، أرني سلوت، أن مباراة فريقه أمام إيفرتون في ديربي الميرسيسايد، غدا السبت، في خامس جولات البريميرليج، تمثل محطة خاصة للجماهير واللاعبين.",
    "body": "أكد مدرب ليفربول، أرني سلوت، أن مباراة فريقه أمام إيفرتون في ديربي الميرسيسايد، غدا السبت، في خامس جولات البريميرليج، تمثل محطة خاصة للجماهير واللاعبين. وقال سلوت في المؤتمر الصحفي \"الأمر يتعلق فقط بتوقيت المباراة المبكر يوم السبت. أردنا أن نعطي اللاعبين، فترة إضافية للتعافي، وأحد أفضل طرق الاستشفاء كما نعرف جميعا هو النوم\". وتابع \"لعبنا 3 مباريات هذا الأسبوع، وهذا يحدث أحيانا، لكنه ليس شائعًا في 7 أيام. فهذا ليس جدولا مألوفًا، لكنه ما هو عليه، وغدًا سنلعب في فترة الظهيرة\". وعن إمكانية إشراك هوجو إيكيتيكي وألكسندر إيزاك معًا في خط الهجوم، علق \"أفكر في العديد من الأمور وهذا يعتمد دائمًا على مستواهما\". ونوه \"إذا كانا في أفضل حالاتهما، يمكن التفكير أكثر في إشراكهما معًا، لكن من الواضح أن لدينا هيكل 4-3-3، ومع ذلك أنهينا مباريات عديدة بوجود مهاجمين اثنين\". وأضاف \"إيكيتيكي يستطيع اللعب من الجهة اليسرى بطريقة مختلفة عن جاكبو ونجوموها، وهذا ما يميز تشكيلتنا، فلدينا خيارات متعددة، لكن أولاً يجب أن يبقى الجميع بصحة جيدة. إذا لم يكن لدينا العدد الكافي من اللاعبين، قد نلعب بهما معًا في 4-4-2، وهذا يعتمد على مستواهما وعدد اللاعبين الجاهزين\". لفتة رائعة من إيفرتون ونوه \"عندما واجهنا إيفرتون الموسم الماضي، كانوا في فترة جيدة واستمروا على ذلك. قاموا بصفقات جيدة، وأحدهم لاعب على سبيل الإعارة كان…",
    "image": "https://assets.kooora.com/images/v3/getty-2208182126/crop/MM5DIMBXGQ5DENZRG45G433XMU5DKMBXHIZTENA=/GettyImages-2208182126.jpg",
    "pubDate": "2025-09-19T11:04:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5261d27550cc200a",
    "title": "ألونسو: مبابي لن يلعب أساسيًا بشكل دائم.. ولست متفاجئا من هذا القرار",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%84%D9%86-%D9%8A%D9%84%D8%B9%D8%A8-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A8%D8%B4%D9%83%D9%84-%D8%AF%D8%A7%D9%8A%D9%94%D9%85-%D9%88%D9%84%D8%B3%D8%AA-%D9%85%D8%AA%D9%81%D8%A7%D8%AC%D9%8A%D9%94%D8%A7-%D9%85%D9%86-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%82%D8%B1%D8%A7%D8%B1/blt07a65671e6c4fd06?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فينيسيوس يمتلك نفس ميزة رودريجو.. ومواجهة مورينيو عاطفية",
    "body": "شدد تشابي ألونسو مدرب ريال مدريد، على صعوبة مواجهة فريقه المقبلة أمام إسبانيول، في خامس جولات الدوري الإسباني. ويتصدر ريال مدريد، جدول ترتيب الليجا، بالعلامة الكاملة (12 نقطة) بعد مرور 4 جولات. وأكد ألونسو في المؤتمر التقديمي \"ريال مدريد يسعى لتقديم أداء متكامل، يضمن له الاستمرار في سباق الصدارة\". وأضاف \"إسبانيول في حالة رائعة، ونحن أيضًا نشعر بأننا بخير. ننتظر مباراة صعبة، لكننا نلعب على أرضنا ونرغب في تقديم مستوى جيد. مررنا بفترات إيجابية، لكن علينا أن نقدم أداء متكاملا\". أهمية مبابي داخل ريال مدريد وعن إدارة دقائق النجم الفرنسي كيليان مبابي، أوضح \"هناك الكثير من المباريات، وبالتأكيد ستأتي مواجهة لن يبدأ فيها أساسيًا\". وتابع \"يجب أن نعرف كيف نوزع الحمل البدني. مبابي عنصر مهم بالنسبة لنا، لكن لا بد من التوازن. لعبنا 5 مباريات فقط، ومن المبكر إصدار الأحكام\". وعلق ألونسو على إيقاف دين هويسين، ورفض استئناف طرده أمام سوسييداد، بقوله \"لست متفاجئا، لكن كنت أتمنى لو كان القرار مختلفاً. لن يكون معنا غداً. إذا كان هناك خطأ، فلا بد من وجود عواقب، لنترك الأمر عند هذا الحد\". أما عن وضعية فينيسيوس، أوضح \"يبدو بحالة جيدة بالنسبة لي. الأمس لم يكن الوقت المناسب للحديث معه، لكن اليوم بدا أكثر إيجابية وابتسامة. تحدثت معه قليلاً وأجرينا بعض التمارين الفردية، وسنرى غدا\". وتحدث ألونسو عن إمكانية إشرا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1373677_1/2024-12-07-11763523_epa.jpg",
    "pubDate": "2025-09-19T10:36:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "94e010a32ecdc90b",
    "title": "شجع الخصم.. بن عطية يورط نفسه قبل كلاسيكو فرنسا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%AC%D8%B9-%D8%A7%D9%84%D8%AE%D8%B5%D9%85-%D8%A8%D9%86-%D8%B9%D8%B7%D9%8A%D8%A9-%D9%8A%D9%88%D8%B1%D8%B7-%D9%86%D9%81%D8%B3%D9%87-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt2f287ea67b4a75a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سان جيرمان اكتسح أتالانتا (4-0) في مستهل دوري الأبطال",
    "body": "ورط النجم المغربي السابق، المهدي بن عطية، المدير الرياضي لأولمبيك مارسيليا، نفسه في موقف محرج قبل مباراة الكلاسيكو أمام باريس سان جيرمان، المقررة مساء الأحد المقبل على ملعب فيلودروم، في ختام منافسات الجولة الخامسة بالدوري الفرنسي. فقد نشر أحد الأصدقاء المقربين لنجم بايرن ميونخ ويوفنتوس السابق مقطع فيديو، عبر شبكة \"إنستجرام\" ، لمهدي بن عطية وهو يبدي إعجابه بحماس شديد بهدف خفيتشا كفاراتسخيليا، في مباراة \"بي إس جي\" الأخيرة ضد أتالانتا بدوري أبطال أوروبا (4-0). وتفاعلت جماهير سان جيرمان بشكل كبير مع مقطع الفيديو، ونشرته بكثافة عبر مواقع التواصل الاجتماعي، بينما لا يبدو أن إشادة بن عطية بلاعب في باريس ستنال إعجاب جماهير مارسيليا، في ظل العداء الشديد بين أنصار الناديين. وكان مارسيليا قد استهل مشواره، في النسخة الحالية من دوري أبطال أوروبا، بالخسارة (1-2) أمام ريال مدريد، الثلاثاء الماضي.",
    "image": null,
    "pubDate": "2025-09-19T10:14:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af7a3568b0b4ba52",
    "title": "لافتات عمومية الأهلي تمهد طريق الخطيب لخوض الانتخابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D9%81%D8%AA%D8%A7%D8%AA-%D8%B9%D9%85%D9%88%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AA%D9%85%D9%87%D8%AF-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%84%D8%AE%D9%88%D8%B6-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA/bltd7bd7fce612dab93?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهد اجتماع الجمعية العمومية للأهلي المصري، اليوم الجمعة، حضور محمود الخطيب رئيس مجلس إدارة القلعة الحمراء.",
    "body": "شهد اجتماع الجمعية العمومية للأهلي المصري، اليوم الجمعة، حضور محمود الخطيب رئيس مجلس إدارة القلعة الحمراء. وحرص الخطيب على الإدلاء بصوته، في التعديلات المطروحة على لائحة الأهلي الداخلية، بعد إقرار مشروع قانون الرياضة الجديد. وحال إقرار عمومية الأهلي، التعديلات الخاصة على اللائحة، سيدعو مجلس الإدارة لإجراء انتخابات النادي. وأدلى الخطيب بصوته، وسط استقبال مميز من أعضاء الجمعية العمومية للأهلي، والذين حرصوا على رفع لافتات لمطالبة رئيس النادي، بالتراجع عن قراره السابق بعدم خوض الانتخابات القادمة. وبحسب مصادر لكووورة، فإن الخطيب أبدى مرونة كبيرة في التراجع عن قراره، خاصة بعد أن شاهد بنفسه تمسك أعضاء الجمعية العمومية باستمراره في منصبه. وقد تشهد الساعات القادمة، صدور بيان جديد من الخطيب، بإعلان خوضه الانتخابات وتراجعه عن قراره السابق بعد تحديد موعد السباق الانتخابي.",
    "image": "https://assets.kooora.com/images/v3/bltbb611d30a8c20c4e/G1NHTn-XIAAfPax.jfif",
    "pubDate": "2025-09-19T10:11:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f476dcc90518200b",
    "title": "رسميًا.. إعلان حكم كلاسيكو أهلي جدة والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%AD%D9%83%D9%85-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltb48aaf604b60d92e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فغاني لم يدر أي مباراة من قبل في الدوري السعودي",
    "body": "كشف الاتحاد السعودي لكرة القدم بشكل رسمي، عن طاقم التحكيم الذي سيدير مباراة الأهلي والهلال بدوري روشن للمحترفين، اليوم الجمعة ضمن منافسات الجولة الثالثة، على ملعب الإنماء. ويدير المباراة طاقم أسترالي، يقوده الحكم الأسترالي - الإيراني الشهير على رضا فغاني، ويعاونه كل من جورجي لاكرينديس وجيمس ليندسي، بالإضافة للحكم الرابع السعودي فريح الجلعود. وفي تقنية الفيديو يتواجد كل من الأسترالي كاثرين جاسويتز، ومساعده السعودي عيسى الخيبري. وسبق أن أدار فغاني مباراة وحيدة للهلال، كانت في ذهاب نهائي دوري أبطال آسيا 2014، عندما خسر الزعيم أمام ويسترن سيدني الأسترالي (1-0)، قبل أن يتعادل سلبيا في الرياض ويخسر اللقب. وأدار نفس الحكم نهائي كأس العالم للأندية 2025، بين تشيلسي وباريس سان جيرمان (3-0).",
    "image": null,
    "pubDate": "2025-09-19T10:06:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab09f29e49bd16e5",
    "title": "يوم الجمعة.. فأل حسن يبشر الهلال قبل كلاسيكو الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-%D9%81%D8%A7%D9%94%D9%84-%D8%AD%D8%B3%D9%86-%D9%8A%D8%A8%D8%B4%D8%B1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt76b69cff70f416ea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تتجه الأنظار مساء اليوم الجمعة، إلى ملعب الإنماء بجدة، لمتابعة كلاسيكو الأهلي والهلال، ضمن منافسات الجولة الثالثة من الدوري السعودي للمحترفين.",
    "body": "تتجه الأنظار مساء اليوم الجمعة، إلى ملعب الإنماء بجدة، لمتابعة كلاسيكو الأهلي والهلال، ضمن منافسات الجولة الثالثة من الدوري السعودي للمحترفين. المواجهة تحمل في طياتها، الكثير من الإثارة والندية داخل المستطيل الأخضر، إذ يبحث الفريقان على استعادة التوازن، بعد التعثر في الجولة الماضية. وسقط الأهلي في فخ التعادل السلبي أمام الاتفاق، فيما خرج الهلال بنقطة واحدة من مباراته أمام القادسية بعد التعادل (2-2). وبعيدًا عن الحاضر، تفرض الأرقام التاريخية نفسها على القمة، إذ يكشف سجل المواجهات بين الفريقين يوم الجمعة في الدوري السعودي للمحترفين، عن تفوق واضح للهلال. وبحسب \" ترانسفير ماركت \"، فإن الفريقين تواجها في 9 مباريات أقيمت يوم الجمعة منذ تطبيق نظام الاحتراف، وخرج الزعيم منتصرًا في 6 منها، مقابل تعادلين، بينما خسر لقاء وحيدًا. وبدأت سلسلة الكلاسيكو يوم الجمعة في موسم 2016-2017، حين فاز الهلال (2-1) ضمن الجولة العاشرة، قبل أن يجدد تفوقه في الموسم التالي 2017-2018 بنتيجة (2-0). وفي موسم 2018-2019، التقى الطرفان، مرتين، يوم الجمعة، انتهت الأولى بفوز مثير للهلال (4-3) في الدور الأول، قبل أن يحسم الزعيم، مواجهة الدور الثاني بهدف نظيف. واستمرت العقدة في موسم 2020-2021 حين فرض التعادل السلبي نفسه، ثم تكرر التعادل مجددًا في موسم 2021-2022 (1-1) ضمن الجولة العاشرة، لكن الهلال عاد سريعًا ليؤكد تفوقه…",
    "image": null,
    "pubDate": "2025-09-19T10:02:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c41a3f6bf633a966",
    "title": "كرره 6 مرات.. هنري يختار الفائز بالكرة الذهبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D8%B1%D9%87-6-%D9%85%D8%B1%D8%A7%D8%AA-%D9%87%D9%86%D8%B1%D9%8A-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%A7%D9%84%D9%81%D8%A7%D9%8A%D9%94%D8%B2-%D8%A8%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9/blt24ba5f3c91bef328?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هنري يرى مواطنه الأحق بالبالون دور",
    "body": "لم يتردد تيري هنري، نجم منتخب فرنسا وآرسنال وبرشلونة السابق، في تحديد هوية اللاعب الأحق - من وجهة نظره - بالفوز بالكرة الذهبية 2025. وسُئل هنري عن أقرب 6 لاعبين للفوز بالجائزة، ليرد عبر قناة \"CBS سبورتس\" أثناء تحليل مباريات دوري أبطال أوروبا: \"عثمان ديمبلي\". وكرر المدير الفني السابق لمنتخب فرنسا الأولمبي، الفائز بفضية أولمبياد باريس 2024، اسم ديمبلي 6 مرات. وتم ترشيح ديمبلي ضمن 8 لاعبين من \"بي إس جي\" للفوز بالكرة الذهبية، والباقون هم: أشرف حكيمي ونونو مينديس وفابيان رويز وفيتينيا وجواو نيفيز وخفيتشا كفاراتسخيليا وديزيريه دوي وجيانلويجي دوناروما (انتقل مؤخرا إلى مانشستر سيتي الإنجليزي). ويجد الدولي الفرنسي، الذي ساهم بقوة في تتويج باريس بدوري أبطال أوروبا لأول مرة في تاريخه، منافسة قوية على الكرة الذهبية من ثنائي برشلونة، رافينيا ولامين يامال.",
    "image": null,
    "pubDate": "2025-09-19T09:52:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a793b090b6da16ab",
    "title": "سلوت يضع يديه على ميزة صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D8%B6%D8%B9-%D9%8A%D8%AF%D9%8A%D9%87-%D8%B9%D9%84%D9%89-%D9%85%D9%8A%D8%B2%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD/blt7abf2e7426c44871?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استمتعت بأداء صلاح أمام أتلتيكو مدريد",
    "body": "أشاد أرني سلوت مدرب ليفربول، بلاعبه المصري محمد صلاح، وذلك قبل ديربي الميرسيسايد أمام إيفرتون في الدوري الإنجليزي الممتاز. وقال سلوت في المؤتمر التقديمي \"أفضل أن أشارك نسخة صلاح التي ظهرت في مباراة أتلتيكو مدريد، لقد كان مؤثرا للغاية، ولمس الكرة كثيرًا، لقد استمتعت بأدائه\". وأضاف المدرب الهولندي \"عندما تكون لاعبا رائعا ونجما كبيرا، يجب أن تكون بصمتك حاضرة دائما حتى إذا لم تقدم أداء جيدا، وهنا أقصد الأهداف أو التمريرات الحاسمة\". وتابع سلوت \"وهذا ما يميز محمد صلاح، إنه حاضر ومتواجد دائما\". وأوضح \"العديد من اللاعبين يتألقون عندما يُقدّم الفريق أداء جيدا، لكنهم لا يتركون بصمة مميزة أثناء تراجع الفريق، ولكن صلاح قادر على ذلك\". وساهم صلاح في هدفين، ليقود ليفربول لفوز ثمين 3-2 على أتلتيكو مدريد في دوري أبطال أوروبا، وقبلها بأيام قليلة، أحرز هدف الفوز على بيرنلي في الدقيقة 95 من ركلة جزاء.",
    "image": null,
    "pubDate": "2025-09-19T09:52:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "559d5007d72f24ee",
    "title": "يايسله يكرر عادته مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D9%83%D8%B1%D8%B1-%D8%B9%D8%A7%D8%AF%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/bltdf2cd6dad93f3d39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عدم انتظام لاعبي فريقه في معسكر خاص، قبل مباراة الهلال، مساء اليوم الجمعة.",
    "body": "قرر الألماني ماتياس يايسله، المدير الفني لأهلي جدة، عدم انتظام لاعبي فريقه في معسكر خاص، قبل مباراة الهلال، مساء اليوم الجمعة. ويتقابل الهلال مع الأهلي، على ملعب الإنماء في جدة، لحساب الجولة الثالثة من الدوري السعودي للمحترفين. واكتفى يايسله بحضور اللاعبين إلى مقر النادي، صباح اليوم الجمعة، بدلًا من الانتظام في معسكر. وذكرت صحيفة \" الرياضية \" أن لاعبي الأهلي حضروا صباح اليوم، وتناولوا وجبة بمقر النادي، ثم أعقب ذلك حصة تدريبية خفيفة، قبل الدخول في اجتماع فني خاص، تتحدد من خلاله التشكيلة التي سيعتمد عليها الفريق في الكلاسيكو. ويأتي هذا النهج من جانب يايسله، تكرارًا لما فعله الفريق في دوري نخبة آسيا، بداية من ربع النهائي، حيث يفضل المدرب الألماني، تجمع اللاعبين بمقر النادي صباح يوم المباراة، بدلًا من تنظيم معسكر في اليوم السابق.",
    "image": null,
    "pubDate": "2025-09-19T09:43:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8c9246f3016d98c",
    "title": "ماكلافلين ليفرون ترفع راية التحدي قبل أولمبياد 2028",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%83%D9%84%D8%A7%D9%81%D9%84%D9%8A%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D9%88%D9%86-%D8%AA%D8%B1%D9%81%D8%B9-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D8%AF-2028/blt8f56f619bcb4b673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنجاز تاريخي لماكلافلين ليفرون في سباق 400 متر",
    "body": "باتت سيدني ماكلافلين ليفرون، أول عداءة تجتاز مسافة سباق 400 متر، في أقل من 48 ثانية منذ 40 عاما، وكانت على بُعد أجزاء من الثانية، من تحطيم الرقم القياسي العالمي الخالد في بطولة العالم المقامة في طوكيو، والذي يبدو الآن في متناولها. وحققت العداءة الأمريكية، البالغة 26 عاما، إنجازا تاريخيا، مساء الخميس، باستكمال سباق 400 م في 47.78 ثانية، وهو ثاني أفضل توقيت خلف الألمانية ماريتا كوخ حاملة الرقم القياسي (47.60 ثانية حققته في 6 تشرين أول/أكتوبر 1985 في كانبيرا). ومحت الرقم السابق لبطولة العالم الذي حققته التشيكوسلوفاكية يارميلا كراتوشفيلوفا عام 1983 (47.99 ثانية). وتُوجّت ماكلافلين ليفرون، بطلة أولمبية مرتين (2021 و2024)، وبطلة للعالم في بودابست 2022، كما تحمل الرقم القياسي العالمي في سباق 400 متر حواجز (50.37 ثانية). وقال السويسري لوران ميولي، مدرب الهولندية فيمكي بول التي تقارع الأمريكية في سباق 400 متر حواجز، لوكالة فرانس برس \"هي أفضل رياضية في تاريخ ألعاب القوى\". وشبّه مستواها بأداء الكوبي ألبرتو خوانتورينا، الذي حقق ثنائية سباقي 400 &nbsp;و800 متر في دورة الألعاب الأولمبية في مونتريال عام 1976. وفي سباقها شبه المثالي، أنهت سيدني ماكلافلين ليفرون، السباق، بفارق 0.18 ثانية فقط عن الرقم القياسي العالمي لكوخ، والذي ظنّه الكثيرون لا يُقهر قبل أيام قليلة. وقالت ماكلافلين ليفرون بعد نهاي…",
    "image": "https://assets.kooora.com/images/v3/getty-2235526761/GettyImages-2235526761.jpg",
    "pubDate": "2025-09-19T09:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6d937ea934a537f",
    "title": "تابيلو يفجر مفاجأة ويسقط دارديري في بطولة شينجدو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D8%A8%D9%8A%D9%84%D9%88-%D9%8A%D9%81%D8%AC%D8%B1-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%88%D9%8A%D8%B3%D9%82%D8%B7-%D8%AF%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1%D9%8A-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88/bltaf014bb445456ead?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أطاح التشيلي أليخاندرو تابيلو بنظيره الإيطالي لوسيانو دارديري من الدور الثاني من منافسات بطولة شينجدو فئة 250 نقطة، اليوم الجمعة. </p><p>وأقصى التشيلي القادم من الأدوار التمهيدية نظيره الإيطالي المصنف الثاني على البطولة، بعد التغلب عليه بمجموعتين دون رد، بواقع (6-4) و(6-3). </p><p>ويواجه تابيلو …",
    "body": "أطاح التشيلي أليخاندرو تابيلو بنظيره الإيطالي لوسيانو دارديري من الدور الثاني من منافسات بطولة شينجدو فئة 250 نقطة، اليوم الجمعة. وأقصى التشيلي القادم من الأدوار التمهيدية نظيره الإيطالي المصنف الثاني على البطولة، بعد التغلب عليه بمجموعتين دون رد، بواقع (6-4) و(6-3). ويواجه تابيلو في ربع النهائي الأسترالي كريستوفر أوكونيل، والذي تفوق على الصيني زهو يي المشارك ببطاقة دعوة بمجموعتين دون رد، بواقع (6-2) و(6-4). وتواصل سقوط المصنفين بعدما تغلب الأمريكي ماركوس جيرون على الإيطالي لورينزو سونيجو، المصنف الثامن على البطولة، بمجموعتين دون رد بواقع (6-4) و(6-4). ويلتقي جيرون في ربع النهائي مع مواطنه براندون ناكاشيما، المصنف الرابع على البطولة، والذي تغلب بدوره على الصيني شانج جونشينج بنتيجة (7-5) و(6-3)",
    "image": null,
    "pubDate": "2025-09-19T09:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16d91ed155a1ec6e",
    "title": "كوندي يتوعد باريس سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%AF%D9%8A-%D9%8A%D8%AA%D9%88%D8%B9%D8%AF-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/blt934d85b109baaee3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">رفع جوليس كوندي، ظهير أيمن برشلونة راية التحدي قبل مواجهة باريس سان جيرمان، في الجولة الثانية من دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">يحل بي إس جي، حامل اللقب، ضيفا على البارسا في الأول من أكتوبر المقبل في مباراة تقام على ملعب \"لويس كومبانيس\" في مونتجويك.</p><…",
    "body": "رفع جوليس كوندي، ظهير أيمن برشلونة راية التحدي قبل مواجهة باريس سان جيرمان، في الجولة الثانية من دوري أبطال أوروبا. يحل بي إس جي، حامل اللقب، ضيفا على البارسا في الأول من أكتوبر المقبل في مباراة تقام على ملعب \"لويس كومبانيس\" في مونتجويك. وصرح كوندي عبر قناة (كانال بلس) الفرنسية \"لا أطيق الانتظار حتى خوض هذه المباراة\". وكان العملاق الباريسي استهل حملة الدفاع عن لقبه بفوز عريض على أتالانتا الإيطالي بنتيجة 4-0 في ملعب حديقة الأمراء. أما الفريق الكتالوني انتزع ثلاث نقاط ثمينة خارج ملعبه بالفوز على نيوكاسل يونايتد الإنجليزي بنتيجة 2-1. وكانت آخر مواجهة&nbsp; مباشرة بين العملاقين الفرنسي والإسباني، تفوق بها باريس سان جيرمان في دور الثمانية بالموسم قبل الماضي. لم يستغل برشلونة حينها تفوقه ذهابا بنتيجة 3-2 في حديقة الأمراء، ليسقط إيابا وسط جماهيره بالخسارة 1-4 في مونتجويك، ويتأهل باريس لقبل النهائي.",
    "image": null,
    "pubDate": "2025-09-19T09:11:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75965814f0aa2b26",
    "title": "برشلونة يواجه خيتافي ومشاعره مع عدوه في مواجهة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D8%AE%D9%8A%D8%AA%D8%A7%D9%81%D9%8A-%D9%88%D9%85%D8%B4%D8%A7%D8%B9%D8%B1%D9%87-%D9%85%D8%B9-%D8%B9%D8%AF%D9%88%D9%87-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt9422f99a38716a54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يطمح ريال مدريد لمواصلة بدايته المثالية تحت قيادة مدربه الجديد شابي ألونسو وتعزيز سلسلة انتصاراته في الدوري الإسباني لكرة القدم عندما يستضيف اسبانيول المتألق السبت في المرحلة الخامسة، فيما يسعى برشلونة حامل اللقب لتلقف أي تعثر لغريمه التقليدي عندما يواجه خيتافي الاحد.</p><p>&nbsp;</p><p>اختبار ص…",
    "body": "يطمح ريال مدريد لمواصلة بدايته المثالية تحت قيادة مدربه الجديد شابي ألونسو وتعزيز سلسلة انتصاراته في الدوري الإسباني لكرة القدم عندما يستضيف اسبانيول المتألق السبت في المرحلة الخامسة، فيما يسعى برشلونة حامل اللقب لتلقف أي تعثر لغريمه التقليدي عندما يواجه خيتافي الاحد. &nbsp; اختبار صعب &nbsp; في المباراة الاولى، يجد النادي الملكي نفسه بمواجهة أمام اسبانيول الذي يُعد من بين أربعة فرق لم تخسر بعد في الدوري هذا الموسم، رغم أنه لم يفز على ريال في عقر داره منذ عام 1996. &nbsp; ويُعد ريال الفريق الوحيد الذي فاز بمبارياته الأربع الاولى في \"لا ليغا\" قبل أن يتمكن من الفوز على مرسيليا الفرنسي 2-1 ليستهل مشواره في دوري أبطال أوروبا بشكل إيجابي. &nbsp; وقال ألونسو \"إنها مجرّد البداية\" معتبرا أن فريقه لا يزال في طور التحسّن وإيجاد ايقاعه المناسب. &nbsp; وأضاف المدرب الإسباني الشاب \"نحن نتطور، واللاعبون بدأوا يشعرون بوجود هدف واضح\". &nbsp; وتابع \"نحن نسير على الطريق الصحيح، ووضعنا بعد ثلاثة أشهر سيكون أفضل مما نحن عليه الآن\". &nbsp; وأظهر ريال صلابة كبيرة في الفوز على مرسيليا رغم طرد داني كارفاخال بعد نطحة بالرأس، وذلك بعد أيام فقط من إكماله اللقاء أمام ريال سوسييداد بعشرة لاعبين لمدة ساعة كاملة عقب طرد المدافع دين هاوسن. &nbsp; ومن المتوقع أن يعمد ألونسو الى إجراء تغييرات على تشكيلته، في ضوء م…",
    "image": null,
    "pubDate": "2025-09-19T08:38:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ddf7cec245f77e4d",
    "title": "3 وعود لمالك الخلود بعد الانتصار الأول في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D9%88%D8%B9%D9%88%D8%AF-%D9%84%D9%85%D8%A7%D9%84%D9%83-%D8%A7%D9%84%D8%AE%D9%84%D9%88%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt3fe862d5387a3414?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قدم الأمريكي بين هاربورج مالك نادي الخلود وعودا جديدة لجماهير النادي والكرة السعودية بشكل عام، بعد تحقيق الفريق انتصاره الأول في دوري روشن هذا الموسم.</p><p style=\"direction: rtl;\">وفاز الخلود على ضمك 2-1 أمس الخميس ضمن منافسات الجولة الثالثة من المسابقة، ليكون الانتصار ا…",
    "body": "قدم الأمريكي بين هاربورج مالك نادي الخلود وعودا جديدة لجماهير النادي والكرة السعودية بشكل عام، بعد تحقيق الفريق انتصاره الأول في دوري روشن هذا الموسم. وفاز الخلود على ضمك 2-1 أمس الخميس ضمن منافسات الجولة الثالثة من المسابقة، ليكون الانتصار الأول للفريق بعد هزيمتين في أول جولتين ضد كل من الاتفاق والنصر. ورد هاربورج عبر حسابه على \"إكس\" على تعليقات المشجعين والذين أشادوا بمبادرة منح تذاكر مجانية لتشجيع الحضور. وسأل أحد المشجعين مالك الخلود عما إذا كان سيدعم أنشطة أخرى في النادي بخلاف كرة القدم، مثل السلة أو الكرة الطائرة أو التنس والألعاب القتالية، ليرد قائلا: \"بالطبع، نحن نعمل على ذلك وفق استراتيجية محددة، ونتواصل مع المسؤولين في وزارة الرياضة واللجنة الأولمبية السعودية\". وكما علق على ترتيب المنتخب السعودي في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\"، قائلا: \"لن أهدأ حتى يصعد المنتخب السعودي إلى أعلى هذه القائمة، لا مكان لنا في هذا التصنيف المتدني\". كذلك علق هاربورج على فيديو متداول لمشجع صغير بنادي الخلود خلال مباراة الفريق، وهو يقود هتافات التشجيع بالمدرج، حيث قال رجل الأعمال الأمريكي: \"أريد أن أقابل هذا الفتى، إنه يستحق التكريم\".",
    "image": null,
    "pubDate": "2025-09-19T08:30:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4baf86b9b2f0bb77",
    "title": "أسبوع الحسم.. الهلال وبيراميدز يرسمان مستقبل أهلي يايسله",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D8%B1%D8%B3%D9%85%D8%A7%D9%86-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87/bltbe1971dabcf741ca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد أهلي جدة لأسبوع حاسم في مشواره هذا الموسم، وذلك في ظل أكثر من مباراة مهمة ومرتقبة للفريق السعودي.",
    "body": "يستعد أهلي جدة لأسبوع حاسم في مشواره هذا الموسم، وذلك في ظل أكثر من مباراة مهمة ومرتقبة للفريق السعودي. ويلعب الأهلي مع الهلال، مساء اليوم الجمعة، على ملعب الإنماء بجدة، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين. كما ينتظر الأهلي، خوض مواجهة أخرى مصيرية ضد بيراميدز المصري، الثلاثاء المقبل، على لقب بطل آسيا وأفريقيا والمحيط الهادي، ضمن بطولة كأس الإنتركونتيننتال. ويطمح الراقي بقيادة مدربه الألماني ماتياس يايسله، للفوز في المواجهتين، مما سيرسم مشوار النجاح للفريق في بداية الموسم الحالي. وتمثل مباراة الكلاسيكو، أهمية كبرى للأهلي، إذ أن اللعب على أرضه ووسط جماهيره، عامل قوي لتحقيق الفوز ومواصلة التفوق على الهلال. ويمتلك الأهلي، دوافع كثيرة، منها تفوقه النفسي والمعنوي على الهلال، بآخر انتصارين في الدوري السعودي ودوري نخبة آسيا. كما أن الراقي عرف طريقه للبطولات محليا وقاريا تحت قيادة يايسله، بحصد كأس السوبر السعودي، بعد الفوز في وقت سابق، بدوري نخبة آسيا. كذلك فإن الفوز في حد ذاته، سيكون دفعة قوية لأهلي جدة، كونه على حساب أحد المنافسين الرئيسيين على لقب دوري روشن هذا الموسم. كما أن الفوز وحده هو السبيل للاستمرار في ملاحقة النصر والاتحاد على صدارة الترتيب، بعد تعثر الأهلي والهلال في الجولة الماضية. ومن غير المتوقع أن يتعثر النصر ضد الرياض، أو الاتحاد ضد النجمة، حيث أن أي نتيجة بخ…",
    "image": "https://assets.kooora.com/images/v3/getty-2212598325/crop/MM5DIMBYGA5DEMRZGU5G433XMU5DGOJZHIYTCMI=/GettyImages-2212598325.jpg",
    "pubDate": "2025-09-19T08:25:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "260621b7133d1571",
    "title": "تحليل: هل يتخلى إنزاجي عن فلسفته لإيقاف ماكينات يايسله المدمرة؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D9%87%D9%84-%D9%8A%D8%AA%D8%AE%D9%84%D9%89-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B9%D9%86-%D9%81%D9%84%D8%B3%D9%81%D8%AA%D9%87-%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D9%85%D8%A7%D9%83%D9%8A%D9%86%D8%A7%D8%AA-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%AF%D9%85%D8%B1%D8%A9/bltdd7ff27ed2b85bcb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي اعتاد الاعتماد على الأطراف",
    "body": "في عالم كرة القدم، لا يكفي أن تمتلك الأسماء اللامعة أو الجماهير الغفيرة، فالمواجهات الكبرى تتوقف إلى حد بعيد على أفكار ولمسات المدربين. والليلة يقف الإيطالي سيموني إنزاجي، مدرب الهلال، في اختبار صعب أمام الألماني ماتياس يايسله، المدير الفني للأهلي، خلال كلاسيكو الجولة الثالثة من دوري روشن السعودي للمحترفين. فلسفة جديدة وتنوع تكتيكي جاء إنزاجي إلى الهلال بمشروع مختلف عن المعتاد، قائم على طريقة (3-5-2) التي تتحول إلى (3-4-3)، ليمنح فريقه مرونة هجومية، وقدرة على السيطرة عبر الأطراف. هذه الفلسفة تسعى إلى جعل الهلال فريقًا مبادرًا، يهاجم من الجانبين، ويعتمد على العرضيات كسلاح أساسي. لكن مواجهة الأهلي بقيادة يايسله تمثل تحديًا من نوع خاص، لأن الفريق المنافس لا يكتفي بالأسلوب الكلاسيكي، بل يمتلك مرونة تكتيكية جعلته قادرًا على قلب موازين أي مباراة. يايسله لا يقتصر على خطة واحدة، بل يغير طريقته تبعًا للخصم والظروف، ما يزيد من صعوبة قرارات إنزاجي، فهو يعتمد على عدة أساليب منها (4-2-3-1)، (4-3-3)، (4-4-2)، (4-1-4-1). والمثير أن يايسله، في جميع أساليبه، يعتمد على الضغط العالي وفرض الاستحواذ، وعندما يقرر اللجوء إلى التحولات السريعة، فإن \"الراقي\" يظهر بأنياب حادة تمزق دفاعات الخصوم، مستفيدًا من سرعة الثلاثي الأمامي المتمثل في رياض محرز، إيفان توني، وجالينو. مغامرة محفوفة بالمخاطر في المقابل، يع…",
    "image": null,
    "pubDate": "2025-09-19T08:23:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]