[
  {
    "id": "67c8a8dc03338d6d",
    "title": "ما القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%86%D8%A7%D8%B4%D9%81%D9%8A%D9%84-%D9%88%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025/blt7178bddf3a8ee1fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025 وكيف تشاهدها على الإنترنت",
    "body": "يخرج إنتر ميامي في مهمة صعبة خارج الديار عندما يحل ضيفًا على نظيره ناشفيل، فجر الأحد على ملعب \"آلين كابمان\"، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز أو التعادل، من أجل التقدم إلى الدور التالي، مستندًا على فوزه في مباراة الذهاب بنتيجة (3-1). في المقابل، يطمع ناشفيل في تحقيق الفوز بـ3 أهداف، رغم صعوبة الأمر، وذلك لإنقاذ حظوظه في البطولة. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025، والقنوات الناقلة.. ما القنوات الناقلة لمباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025؟ &nbsp; لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي، لكن يمكن متابعة البث المباشر لمباراة ناشفيل وإنتر ميامي عبر الإنترنت عن طريق تطبيق Apple TV. كيف تتابع مباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025 عبر الإنترنت؟ &nbsp; يمكن متابعة البث المباشر لمباراة ناشفيل وإنتر ميامي عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر ميامي عبر Apple TV اشترك الآن! &nbsp; متى موعد مباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025؟ &nbsp; موعد مباراة ناشفيل وإنتر ميامي في الدوري الأمريكي 2025 هو الأحد 2 نوفمبر/تشرين ثان 2025 …",
    "image": null,
    "pubDate": "2025-11-01T13:33:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1db00d735e372dec",
    "title": "أزمة مرتقبة بين ليفربول والسيتي مع الفراعنة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9/bltd802ab4672f5cce4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إنجليزي، اليوم السبت، عن صدام محتمل يضم ليفربول ومانشستر سيتي ضد منتخب مصر، بسبب الثنائي محمد صلاح وعمر مرموش.</p><p style=\"direction: rtl;\">ومن المقرر أن يلتقي منتخب مصر مع نيجيريا وديًا، يوم 14 ديسمبر/كانون أول المقبل، استعدادا للمشاركة في كأس الأمم الأفر…",
    "body": "كشف تقرير صحفي إنجليزي، اليوم السبت، عن صدام محتمل يضم ليفربول ومانشستر سيتي ضد منتخب مصر، بسبب الثنائي محمد صلاح وعمر مرموش. ومن المقرر أن يلتقي منتخب مصر مع نيجيريا وديًا، يوم 14 ديسمبر/كانون أول المقبل، استعدادا للمشاركة في كأس الأمم الأفريقية بالمغرب. ولا تدخل هذه المباراة الودية، ضمن الأجندة الدولية، ولكن حسام حسن مدرب منتخب مصر، سيرغب بالتأكيد في إِشراك الثنائي من أجل الاستعداد للبطولة القارية. وبحسب صحيفة \" تيليجراف \"، فإن مانشستر سيتي لديه مباراة في نفس اليوم ضد كريستال بالاس، في الدوري الإنجليزي، كما سيلعب ليفربول قبلها بيوم ضد برايتون في البريميرليج أيضًا. وأضافت الصحيفة، أن ليفربول والمان سيتي لم يكشفا عن موقفهما الآن بشأن ما إذا كانا سيتركا الثنائي للمشاركة مع مصر في المباراة الودية من عدمه. وأشارت الصحيفة إلى أن عمر مرموش من المتوقع أن ينضم لمعسكر منتخب مصر عقب مباراة كريستال بالاس، وبالتالي لن يشارك في ودية نيجيريا، على أن يكون غيابه الأول مع مانشستر سيتي ضد برينتفورد في كأس الرابطة الإنجليزية. وتنطلق كأس الأمم الأفريقية في المغرب، بداية من يوم 21 ديسمبر/كانون أول المقبل وحتى 18 يناير/كانون ثان 2026. ويفتتح منتخب مصر، مبارياته بمواجهة زيمبابوي يوم 22 ديسمبر/كانون أول. ودية نيجيريا اتفق منتخب مصر على خوض مباراة ودية ضد نيجيريا يوم 14 ديسمبر/كانون أول المقبل في ستاد ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2177997570/GettyImages-2177997570.jpg",
    "pubDate": "2025-11-01T13:25:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "522861eb8611f112",
    "title": "جلسة رسمية ترسم ملامح إنقاذ الإسماعيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%84%D8%B3%D8%A9-%D8%B1%D8%B3%D9%85%D9%8A%D8%A9-%D8%AA%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A/blt94505e225a53d888?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عقدت اللجنة المؤقتة لإدارة النادي الإسماعيلي، برئاسة الدكتور طارق راشد رحمي، جلسة ودية اليوم السبت، مع اللواء أكرم جلال محافظ الإسماعيلية. </p><p>وقررت وزارة الشباب والرياضة في وقت سابق إيقاف مجلس إدارة الإسماعيلي برئاسة نصر أبو الحسن واستبعاده لحين التحقيق في المخالفات المالية والإدارية التي تم…",
    "body": "عقدت اللجنة المؤقتة لإدارة النادي الإسماعيلي، برئاسة الدكتور طارق راشد رحمي، جلسة ودية اليوم السبت، مع اللواء أكرم جلال محافظ الإسماعيلية. وقررت وزارة الشباب والرياضة في وقت سابق إيقاف مجلس إدارة الإسماعيلي برئاسة نصر أبو الحسن واستبعاده لحين التحقيق في المخالفات المالية والإدارية التي تم رصدها في الأيام الماضية. وأعلنت الوزارة تعيين لجنة يرأسها الدكتور طارق راشد رحمي ومعه الدكتور إبراهيم فارس نائباً بجانب علي حسين الأسود أمينًا للصندوق. وتضم اللجنة في عضويتها كل من المستشار مصطفى عبد الستار موسى ومصطفى أمير درويش \"أميرو\" ومحمد أحمد رائف. تفاصيل الجلسة شهدت الجلسة أجواء ودية في ظل التعارف بين محافظ الإسماعيلية وأعضاء اللجنة المؤقتة قبل استلام المهمة رسمياً لحين الانتهاء من بعض الأمور الإدارية خلال الساعات المقبلة. وتمنى المحافظ لأعضاء اللجنة التوفيق في مهمة إنقاذ النادي، مؤكدا ثقته في قدرة المجلس الجديد على العبور بسفينة الإسماعيلي إلى بر الأمان. ووجه المحافظ بتوفير كل أوجه الدعم للمجلس الجديد من خلال كافة الأجهزة التنفيذية بالمحافظة لخدمة النادي في المرحلة المقبلة، حتى يعود إلى سابق عهده كمنبع للمواهب ومصدر السعادة لجماهيره الوفية التي تستحق أن ترى ناديها في أفضل حال. وشهد الاجتماع حضور الدكتور إيهاب صلاح مدير الشباب والرياض بالإسماعيلية ورئيس لجنة تسيير الأعمال بجانب الدكتور ياس…",
    "image": null,
    "pubDate": "2025-11-01T12:29:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a06aa41ba7184748",
    "title": "الزمالك يطيح بفيريرا.. وعبد الرؤوف يتولى القيادة قبل السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B7%D9%8A%D8%AD-%D8%A8%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%88%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%B1%D9%88%D9%94%D9%88%D9%81-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/bltfce3f2d1198b14d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب، وبالتنسيق مع المدير الرياضي جون إدوارد، تعيين أحمد عبد الرؤوف مديرًا فنيًا للفريق الأول لكرة القدم، خلفًا للبلجيكي يانيك فيريرا الذي تمت إقالته رسميًا بعد فترة شهدت تراجعًا واضحًا في الأداء والنتائج.</p><p>ويأتي القرار قبل أيام قليلة من مشاركة الفريق…",
    "body": "قرر مجلس إدارة نادي الزمالك برئاسة حسين لبيب، وبالتنسيق مع المدير الرياضي جون إدوارد، تعيين أحمد عبد الرؤوف مديرًا فنيًا للفريق الأول لكرة القدم، خلفًا للبلجيكي يانيك فيريرا الذي تمت إقالته رسميًا بعد فترة شهدت تراجعًا واضحًا في الأداء والنتائج. ويأتي القرار قبل أيام قليلة من مشاركة الفريق في بطولة كأس السوبر المحلي بالإمارات، حيث من المنتظر أن يقود عبد الرؤوف الفريق في هذه البطولة المهمة، على أن يختار بنفسه الجهاز المعاون خلال الساعات المقبلة، تمهيدًا لبداية جديدة يأمل مجلس الإدارة أن تكون أكثر استقرارًا وانسجامًا. ورغم أن قرار الإقالة جاء وسط حالة من الغضب الجماهيري، إلا أن لغة الأرقام كانت العامل الحاسم في اتخاذه، بعدما كشفت الإحصائيات الرسمية الخاصة بآخر ثلاثة مدربين أجانب قادوا الفريق في الدوري المصري الممتاز (فيريرا، جروس، بيسيرو)، أن المدرب البلجيكي كان الأضعف فنيًا والأكثر إهدارًا للنقاط. &nbsp; الزمالك يوجه الشكر للبلجيكي يانيك فيريرا، وأحمد عبد الرؤوف يتولى المهمة #Zamalek | #MostTitledIn20C | #الزمالك_أولًا | #أكبر_قلعة_رياضية pic.twitter.com/hLF54PuRjP &mdash; Zamalek SC (@ZSCOfficial) November 1, 2025 فيريرا.. الأقل نجاحًا أوضحت البيانات الفنية أن يانيك فيريرا قدم أقل نسب نجاح بين الثلاثي، إذ بلغت نسبة فوزه 57.6% فقط، وهي النسبة الأدنى مقارنة بالسويسري كريستيان جروس و…",
    "image": "https://assets.kooora.com/images/v3/kooora_1375353_1/83.jpg",
    "pubDate": "2025-11-01T12:26:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d2446ee68ea96a",
    "title": "لن يحدث قبل يناير.. أهلي جدة يعثر على حل أزمته الهجومية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%86-%D9%8A%D8%AD%D8%AF%D8%AB-%D9%82%D8%A8%D9%84-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D9%87%D8%AC%D9%88%D9%85%D9%8A%D8%A9/blt0e232e7d052a2dca?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عثر نادي أهلي جدة على حل وحيد من أجل إنهاء الأزمة الهجومية التي يعاني منها منذ بداية الموسم الحالي، غير أنه لن يكون مُتاحًا قبل شهر يناير/كانون الثاني المقبل. </p><p>وقالت صحيفة \"الرياضية\" السعودية إن الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، عقد اجتماعًا مع البرتغالي روي بيدرو، المدي…",
    "body": "عثر نادي أهلي جدة على حل وحيد من أجل إنهاء الأزمة الهجومية التي يعاني منها منذ بداية الموسم الحالي، غير أنه لن يكون مُتاحًا قبل شهر يناير/كانون الثاني المقبل. وقالت صحيفة \"الرياضية\" السعودية إن الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، عقد اجتماعًا مع البرتغالي روي بيدرو، المدير الرياضي للنادي، أمس الجمعة، من أجل مناقشة الأوضاع الفنية للفريق. واشتكى المدرب الألماني للمدير الرياضي من معاناة الفريق على المستوى الهجومي، وفقًا للبيانات التي رصدها الجهاز الفني الخاص به. وطلب يايسله من بيدرو تدعيم الفريق بصفقات هجومية خلال فترة الانتقالات الشتوية المقبلة، وهو ما وافق عليه المدير الرياضي، وانتهى الاجتماع بالاتفاق على هذا الأمر. ومن المُقرر أن تنطلق فترة الانتقالات الشتوية يوم 5 يناير/كانون الثاني المقبل، وتستمر حتى يوم 2 فبراير/شباط. ضعف هجومي ويعاني الأهلي من ضعف هجومي واضح خلال الفترة الأخيرة، لا سيما في بطولة الدوري السعودي للمحترفين. ومنذ بداية الموسم، لم يسجل الأهلي أكثر من هدف سوى في مباراتين فقط، خلال التعادل مع الهلال 3-3 بالجولة الثالثة، والفوز على الحزم 2-0 في الجولة الرابعة. في المقابل، سجل الأهلي هدفًا وحيدًا في 4 مباريات، بينما فشل في التسجيل تمامًا خلال التعادل مع الاتفاق سلبيًا في الجولة الثانية. وبشكل عام، خاض الأهلي 7 مباريات في الدوري السعودي منذ بداية الموسم…",
    "image": null,
    "pubDate": "2025-11-01T12:23:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e44fa99f6eda6c1",
    "title": "ألونسو يطفئ غضب فينيسيوس.. ويقود معركة الهدوء داخل ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D8%B7%D9%81%D9%8A%D9%94-%D8%BA%D8%B6%D8%A8-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%87%D8%AF%D9%88%D8%A1-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt994144f41bf90072?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ألونسو يطفئ نيران فينيسيوس.. ويبحث عن الهدوء داخل ريال مدريد",
    "body": "يسعى الإسباني تشابي ألونسو، المدير الفني لنادي ريال مدريد، إلى تهدئة الأجواء داخل غرفة الملابس، بعد سلسلة من التوترات التي تصاعدت خلال الأسابيع الأخيرة، رغم المسار المثالي الذي يعيشه الفريق على المستويين المحلي والأوروبي. فبينما يقود المدرب الشاب الميرنجي لتحقيق نتائج مذهلة، تمثلت في 12 انتصاراً من أصل 13 مباراة منذ بداية الموسم، بدأت الخلافات تظهر تدريجياً بين بعض النجوم البارزين، وعلى رأسهم فينيسيوس جونيور، فيدي فالفيردي، وإدواردو كامافينجا، الأمر الذي جعل مسألة الحفاظ على الانسجام داخل المجموعة أحد أكبر التحديات التي يواجهها ألونسو منذ توليه قيادة الفريق. ووفقاً لما ذكرته صحيفة \" آس \" الإسبانية، فإن ريال مدريد يسير بخطى ثابتة في مشواره المحلي وفي دوري أبطال أوروبا، ولم يتعثر سوى في مواجهة أتلتيكو مدريد. غير أن هذا النجاح الميداني يخفي خلفه بعض التوترات الداخلية، التي تهدد أحياناً استقرار الأجواء داخل الفريق الملكي. غضب فينيسيوس العلني في الكلاسيكو أحدث هذه التوترات تفجّر أمام أنظار الملايين خلال كلاسيكو سانتياجو برنابيو ضد برشلونة، حين أبدى فينيسيوس جونيور غضبه الشديد بعد استبداله في الشوط الثاني، في مشهد أثار الجدل داخل الملعب وخارجه. انفجار اللاعب البرازيلي أمام أكثر من 80 ألف مشجع كان بمثابة ناقوس خطر بالنسبة لألونسو، الذي تعامل مع الموقف بهدوء وذكاء، مكتفياً بالقول بعد المب…",
    "image": "https://assets.kooora.com/images/v3/kooora_1360807_1/20240825-afp_36er3rk_afp.jpg",
    "pubDate": "2025-11-01T12:12:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b71cd5c997dba404",
    "title": "تشكيل آرسنال ضد بيرنلي.. أرتيتا يدفع بقوته الضاربة رغم الغيابات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B6%D8%AF-%D8%A8%D9%8A%D8%B1%D9%86%D9%84%D9%8A-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AF%D9%81%D8%B9-%D8%A8%D9%82%D9%88%D8%AA%D9%87-%D8%A7%D9%84%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA/bltc4603565091f5c78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن نادي آرسنال تشكيلة الفريق الأساسية، التي استقر عليها المدرب الإسباني ميكيل أرتيتا، لمواجهة بيرنلي في عقر داره، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. </p><p>ويدخل الفريق اللندني المباراة وفي جعبته 22 نقطة، وضعته في صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقي…",
    "body": "أعلن نادي آرسنال تشكيلة الفريق الأساسية، التي استقر عليها المدرب الإسباني ميكيل أرتيتا، لمواجهة بيرنلي في عقر داره، اليوم السبت، ضمن منافسات الجولة العاشرة من الدوري الإنجليزي الممتاز. ويدخل الفريق اللندني المباراة وفي جعبته 22 نقطة، وضعته في صدارة جدول الترتيب بفارق 4 نقاط عن أقرب ملاحقيه، فيما يحتل بيرنلي، المركز السادس عشر برصيد 10 نقاط. ودفع أرتيتا بقوته الضاربة، رغم الغيابات، إذ يقود الهجوم فيكتور جيوكيريس، بوكايو ساكا ولياندرو تروسارد. وضمت تشكيلة الجانرز كلا من: حراسة المرمى: ديفيد رايا. الدفاع: تيمبر - ساليبا - جابرييل - كالافيوري. الوسط: رايس - زوبيميندي - إيزي. الهجوم: ساكا - جيوكيريس - تروسارد. فيما يبدأ بيرنلي بالتشكيلة التالية: حراسة المرمى: دوبرافكا. الدفاع: ووكر - توانزيبي - إيستيفي - هارتمان. الوسط: كولين - لويس - أوجوتشوكوو. الهجوم: لاورينت - فليمينج - أنتوني. غيابات آرسنال خلال مؤتمر صحفي عُقد ظهر أمس الجمعة، أعلن أرتيتا، غياب جابرييل مارتينيلي عن المباراة بسبب الإصابة. وبسؤاله عن موعد عودة مارتينيلي، أجاب: \"لا نعرف بعد، لكن عودته في المباريات المقبلة، ما زالت مبكرة بالنسبة له\". وأعرب المدرب الإسباني عن أمله في استعادة جميع لاعبيه مع انتهاء فترة التوقف الدولي المقبلة. ومن المقرر أن يخوض آرسنال في نهاية شهر نوفمبر/ تشرين ثان الجاري، مواجهتين متتاليتين في ديربي لند…",
    "image": null,
    "pubDate": "2025-11-01T12:06:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b5cb8a0ce684c96",
    "title": "الخطيب يفوض عبد الحفيظ.. خطة حمراء لإعادة هيكلة الأهلي من الداخل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D9%8A%D9%81%D9%88%D8%B6-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%81%D9%8A%D8%B8-%D8%AE%D8%B7%D8%A9-%D8%AD%D9%85%D8%B1%D8%A7%D8%A1-%D9%84%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D9%87%D9%8A%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84/blt1d8d7b7069014c2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلنت اللجنة المشرفة على انتخابات الأهلي عن فوز محمود الخطيب برئاسة النادي لدورة ثالثة على التوالي تمتد من 2025 إلى 2029، بعد أن احتفظ بمقعده على رأس القلعة الحمراء، فيما فازت قائمته بالكامل لتواصل العمل لأربع سنوات مقبلة. </p><p>وضمت قائمة الخطيب الفائزة كلاً من: ياسين منصور نائبًا للرئيس، والم…",
    "body": "أعلنت اللجنة المشرفة على انتخابات الأهلي عن فوز محمود الخطيب برئاسة النادي لدورة ثالثة على التوالي تمتد من 2025 إلى 2029، بعد أن احتفظ بمقعده على رأس القلعة الحمراء، فيما فازت قائمته بالكامل لتواصل العمل لأربع سنوات مقبلة. وضمت قائمة الخطيب الفائزة كلاً من: ياسين منصور نائبًا للرئيس، والمهندس خالد مرتجي أمينًا للصندوق، وفي العضوية فوق السن كل من طارق قنديل ومحمد الغزاوي ومحمد الدماطي ومحمد الجارحي وأحمد حسام عوض وسيد عبد الحفيظ وحازم هلال، بينما فاز في فئة تحت السن إبراهيم العامري ورويدا هشام. ومن المنتظر أن يعقد مجلس إدارة الأهلي اجتماعه الأول خلال الساعات القليلة المقبلة عقب اعتماد الجهة الإدارية لنتائج الانتخابات رسميًا، تمهيدًا لاتخاذ عدد من القرارات المهمة التي ستحدد ملامح المرحلة المقبلة داخل النادي. قرارات مرتقبة تشير التوقعات إلى أن أول قرارات المجلس الجديد ستكون تعيين رئيس بعثة فريق الكرة التي ستغادر إلى دولة الإمارات العربية المتحدة بعد ظهر الإثنين المقبل، استعدادًا لخوض بطولة السوبر المصري للأبطال التي تستضيفها الإمارات خلال الفترة من 6 إلى 9 نوفمبر. وكشف مصدر خاص لـ\"كووورة\" أن مجلس الإدارة بصدد تفويض محمود الخطيب في الإشراف الكامل على قطاع الكرة بالنادي، على أن يكون سيد عبد الحفيظ نائبًا له في هذا الملف، بجانب تعيينه عضوًا في لجنة التخطيط التي ستشهد إعادة تشكيل خلال ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_523142_1/saa.jpg",
    "pubDate": "2025-11-01T12:05:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fd1f0392f42648a",
    "title": "فليك: يامال متألم.. ولن أتحدث عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%85%D8%AA%D8%A7%D9%94%D9%84%D9%85-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt0535c0e8874ad80b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد الألماني هانز فليك المدير الفني لبرشلونة، أن النجم الشاب لامين يامال يشعر ببعض الآلام، لكنه يواصل التحسن تدريجياً بفضل عمله الجاد، مشدداً في الوقت نفسه على أنه لا يرغب في الحديث عن الكلاسيكو الماضي أمام ريال مدريد. </p><p>ووفقاً لصحيفة \"آس\" الإسبانية، تحدث فليك، في المؤتمر الصحفي، الذي عقده …",
    "body": "أكد الألماني هانز فليك المدير الفني لبرشلونة، أن النجم الشاب لامين يامال يشعر ببعض الآلام، لكنه يواصل التحسن تدريجياً بفضل عمله الجاد، مشدداً في الوقت نفسه على أنه لا يرغب في الحديث عن الكلاسيكو الماضي أمام ريال مدريد. ووفقاً لصحيفة \"آس\" الإسبانية، تحدث فليك، في المؤتمر الصحفي، الذي عقده قبل مواجهة برشلونة أمام إلتشي في الجولة الحادية عشرة من الدوري الإسباني على ملعب \"لويس كومبانيس\"، حيث تطرق للحديث عن الإصابات، وعودة بعض النجوم، ومستقبل اللاعبين الشباب داخل الفريق. وقال فليك عن مواجهة إلتشي: \"إنه فريق يعجبني طريقة لعبه، إنهم يقدمون أداءً جيداً كمنظومة متكاملة. علينا أن نلتزم بخطة اللعب الخاصة بنا من أجل الضغط عليهم. لقد أعجبتني آخخر حصتين تدريبيتين كثيراً، كما أننا استعدنا داني أولمو وليفاندوفسكي، رغم خسارتنا لبيدري\". وعن الحالة البدنية لنجمه الشاب لامين يامال، أوضح المدرب: \"هل الحديث عن لامين هذا الأسبوع فقط أم كل الأسابيع؟ في الواقع يتم الحديث عنه كل أسبوع، إنه بخير، تحدثت معه، وأحياناً يشعر ببعض الآلام والانزعاج، لكنه يعمل بجد وقد تحسن. تطوره يسير بشكل جيد\". وعن غياب بيدري وتأثيره على الفريق، قال فليك: \"تفاجأنا عندما ظهرت إصابته، بعد مباراة مدريد كان يعاني فقط من بعض الإرهاق، لكن الفحوصات أظهرت وجود إصابة. علينا أن نتقبل الأمر، لقد فقدنا أحد أهم لاعبينا، فهو يمنحنا الكثير من ا…",
    "image": null,
    "pubDate": "2025-11-01T11:54:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ebc91c2513f63fac",
    "title": "مباراة الفيحاء ليست الوحيدة.. تحديد مدة غياب سيماكان عن النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1-%D9%84%D9%8A%D8%B3%D8%AA-%D8%A7%D9%84%D9%88%D8%AD%D9%8A%D8%AF%D8%A9-%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B3%D9%8A%D9%85%D8%A7%D9%83%D8%A7%D9%86-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt6bf9de66f45f2ab3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشفت تقارير صحفية سعودية، اليوم السبت، عن مدة غياب الفرنسي محمد سيماكان، مدافع النصر، عن صفوف الفريق خلال الفترة المقبلة، بعد الإصابة التي تعرض لها في مباراة الكلاسيكو الأخيرة ضد الاتحاد. </p><p>وودع \"العالمي\" بطولة كأس خادم الحرمين الشريفين من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-…",
    "body": "كشفت تقارير صحفية سعودية، اليوم السبت، عن مدة غياب الفرنسي محمد سيماكان، مدافع النصر، عن صفوف الفريق خلال الفترة المقبلة، بعد الإصابة التي تعرض لها في مباراة الكلاسيكو الأخيرة ضد الاتحاد. وودع \"العالمي\" بطولة كأس خادم الحرمين الشريفين من الدور ثمن النهائي، عقب الهزيمة من الاتحاد بنتيجة 1-2، خلال المباراة التي جمعت بينهما، يوم الثلاثاء الماضي، على ملعب الأول بارك. وشهدت المباراة مشاركة محمد سيماكان بشكل أساسي في قلب الدفاع، إلى جوار الإسباني إينيجو مارتينيز، قبل أن يغادر مع بداية الشوط الثاني بسبب تعرضه للإصابة، ليشارك عبد الإله العمري بدلًا منه. وقالت صحيفة \"الرياضية\" السعودية إن البرتغالي كارلوس ميجيل، طبيب نادي النصر، أوصى بمنح المدافع الفرنسي راحة من التدريبات لمدة 4 أيام بسبب معاناته من إصابة في العضلة الخلفية. وخلال تلك الفترة، سيخضع سيماكان لبرنامج علاجي وتأهيلي، من أجل العودة للمباريات، على أن يخضع لاختبار طبي بعد نهايته، للتأكد من تعافيه وجاهزيته الكاملة للعودة. وسيغيب مدافع لايبزيج السابق بسبب تلك الإصابة عن مباراتين لفريق النصر، ضد الفيحاء، اليوم السبت، على ملعب الأول بارك، في الجولة السابعة من الدوري السعودي للمحترفين، ثم مباراة جوا الهندي، الأربعاء المقبل، على الملعب ذاته، في الجولة الرابعة من دور المجموعات ببطولة دوري أبطال آسيا 2. ويأمل البرتغالي جورجي جيسوس، المدير …",
    "image": null,
    "pubDate": "2025-11-01T11:26:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07176b6577ceee5b",
    "title": "أليجري يحدد موعد عودة بوليسيتش.. ويكشف عن هجوم ميلان أمام روما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D9%88%D9%8A%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B1%D9%88%D9%85%D8%A7/bltdc97f610d65b2437?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يحدد موعد عودة بوليسيتش.. ويكشف عن هجوم ميلان أمام روما",
    "body": "كشف ماسيميليانو أليجري، المدير الفني لنادي ميلان، عن موعد عودة النجم الأمريكي كريستيان بوليسيتش إلى الملاعب، كما تحدث عن تشكيل الفريق المنتظر أمام روما في قمة الجولة العاشرة من الدوري الإيطالي، مؤكدا أن الثنائي رافاييل لياو وكريستوفر نكونكو سيكونان ضمن التشكيلة الأساسية. وأعرب أليجري عن ثقته في أن بوليسيتش سيعود للمشاركة في مباراة ميلان ضد بارما الأسبوع المقبل، لكنه لم يؤكد بعد ما إذا كان اللاعب سينضم إلى منتخب الولايات المتحدة خلال فترة التوقف الدولي في نوفمبر/ تشرين الثاني الجاري. وقال المدرب الإيطالي في المؤتمر الصحفي الذي عقده السبت عشية مواجهة روما: \"لياو جاهز، لكن توموري من الصعب أن يكون متاحاً، رغم أننا استبعدنا وجود مشكلة خطيرة، ولحسن الحظ الأمر بسيط\". وأضاف: \"بوليسيتش من المفترض أن يعود أمام بارما، بينما الوضع أكثر صعوبة بالنسبة لرابيو. سنرى إن كان خيمينيز سيشارك غدا أو سيعود أمام بارما. إستوبينان في حالة جيدة، أما ياشاري فقد تدرب مرة واحدة فقط، لذلك من المستبعد أن يكون على دكة البدلاء غدا\". وتابع أليجري: \"سنرى إن كان بوليسيتش سيعود في مباراة بارما ثم ينضم إلى منتخب بلاده. نحن على تواصل دائم مع جميع مدربي المنتخبات الوطنية لإبلاغهم بحالة لاعبينا\". ووفقا لصحيفة \"لا جازيتا ديلو سبورت\" الإيطالية، كان المدير التنفيذي لميلان، جورجيو فورلاني، قد دخل في مفاوضات مع مسؤولي الاتحاد…",
    "image": null,
    "pubDate": "2025-11-01T11:16:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b15bcd631879695",
    "title": "فابريجاس في مرآة ساكي.. إرث برشلونة وآرسنال يُنعش الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%A8%D8%B1%D9%8A%D8%AC%D8%A7%D8%B3-%D9%81%D9%8A-%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D8%B3%D8%A7%D9%83%D9%8A-%D8%A7%D9%95%D8%B1%D8%AB-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D9%8F%D9%86%D8%B9%D8%B4-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt711e7c570f3122c8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ساكي: فابريجاس يقدّم كرة جميلة على طريقة برشلونة وآرسنال",
    "body": "أثنى المدرب الإيطالي الأسطوري أريجو ساكي على الفلسفة الكروية التي يقدمها الإسباني سيسك فابريجاس مع فريق كومو في الكالتشيو، مؤكداً أن النجم السابق لبرشلونة وآرسنال يطبّق أفكاراً هجومية راقية مستوحاة من \"أفضل جامعات كرة القدم في أوروبا\"، على حد تعبيره. ووفقاً لصحيفة \" لا جازيتا ديللو سبورت \" الإيطالية، تحدّث ساكي في مقابلة مطوّلة عن رؤيته للمواجهة المرتقبة بين نابولي وكومو، ضمن منافسات الدوري الإيطالي، مبدياً إعجابه الشديد بطريقة لعب فريق فابريجاس، ومتوقعاً مباراة مفتوحة ومليئة بالإثارة على ملعب دييجو أرماندو مارادونا. وقال ساكي: \"لا أعرف فابريجاس شخصياً، لكنني أتابع طريقة لعب كومو بإعجاب كبير. إنه قادم من مدرستين عظميين، وتعلّم في أفضل جامعات كرة القدم في أوروبا: آرسنال وبرشلونة. لقد اكتسب فهماً عميقاً لجمال اللعبة. عندما يكون أساتذتك هم آرسين فينجر وبيب جوارديولا، فمن الصعب أن تخطئ الطريق\". وأضاف: \"انظر إلى تحركات لاعبي كومو في الملعب، إنهم يعرفون دائماً ماذا يفعلون، وأي المساحات يحتلون، وكيف يتصرفون تحت الضغط. هل يمكنك أن تقول وأنت تشاهدهم إنهم فريق صغير من الأقاليم؟ بالطبع لا. ومن صاحب الفضل في ذلك إن لم يكن المدرب؟\". أسلوب هجومي جريء وتنظيم جماعي ويرى ساكي أن فابريجاس يسعى إلى مجاراة نابولي بأسلوب هجومي شجاع، موضحاً: \"فابريجاس سيطلب من لاعبيه تطبيق ضغط عالٍ جداً، لأنه لا يريد ا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1319789_1/2023-11-15-10976843_epa.jpg",
    "pubDate": "2025-11-01T11:06:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "325d8fbe9ff20711",
    "title": "كووورة يكشف سبب رفض المغرب استضافة الأرجنتين.. وسر مواجهتي أوغندا وموزمبيق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%B3%D8%A8%D8%A8-%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D8%B3%D8%AA%D8%B6%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%B3%D8%B1-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A7%D9%94%D9%88%D8%BA%D9%86%D8%AF%D8%A7-%D9%88%D9%85%D9%88%D8%B2%D9%85%D8%A8%D9%8A%D9%82/bltc906bf335d8d7cb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كووورة يكشف كواليس رفض المغرب مواجهة الأرجنتين و تسليم استادات الكان كاملة",
    "body": "أثار قرار الاتحاد المغربي لكرة القدم، القاضي بخوض المنتخب الوطني مواجهتين وديتين أمام منتخبي أوغندا وموزمبيق هذا الشهر، ردود فعل متفاوتة في الأوساط الرياضية، خاصة وأن القرار جاء بإيعاز مباشر من المدرب وليد الركراكي، الذي فضّل اختبار منتخبات أفريقية على حساب أخرى عالمية، كان على رأسها منتخب الأرجنتين بطل العالم. ويأتي هذا التوجه قبل أسابيع قليلة من انطلاق كأس أمم أفريقيا، ما دفع كثيرين للتساؤل عن سر اختيار هذين المنتخبين تحديدًا، وفي هذا التوقيت الحساس، بينما كان الجمهور ينتظر مواجهة من العيار الثقيل. كواليس القرار تحرّى موقع كووورة خلفيات هذا القرار من مصادر مسؤولة، وتوصّل إلى معطيات حصرية تكشف أسباب تعثر المفاوضات مع الاتحاد الأرجنتيني، وكيف استقرّ كل من وليد الركراكي وفوزي لقجع على خوض وديتين أفريقيتين في استاد طنجة الكبير، الذي يُعد أكبر ملاعب المغرب على الإطلاق. المصادر ذاتها أكدت أن النية كانت تتجه في البداية إلى تنظيم مباراة احتفالية كبرى تجمع المنتخب المغربي بنظيره الأرجنتيني، في افتتاح استاد طنجة الكبير الذي يتسع لـ75 ألف متفرج، بحضور رئيس الاتحاد الدولي لكرة القدم \"فيفا\" وعدد من الشخصيات العالمية، لكن مطالب الأرجنتين المالية كانت صادمة. مطالب تعجيزية وقالت المصادر: \"كان التوجه في البداية لمواجهة الأرجنتين، على أن تعقبها مباراة أخرى أمام موزمبيق. لكن المنتخب الأرجنتيني بال…",
    "image": null,
    "pubDate": "2025-11-01T11:04:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "782f5ff42a67814d",
    "title": "مخلفات الديربي البيضاوي: ذهول زياش.. وفرض عقوبات صارمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AE%D9%84%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D9%88%D9%8A-%D8%B0%D9%87%D9%88%D9%84-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%88%D9%81%D8%B1%D8%B6-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%B5%D8%A7%D8%B1%D9%85%D8%A9/blt3f96cb1d966de660?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مخلفات الديربي تجر الغريمين لعقوبات وغرامات صارمة",
    "body": "تتواصل ردود الأفعال الغاضبة عقب مباراة الديربي رقم 139 بين الغريمين التقليديين الوداد والرجاء، التي أثارت موجة من الانتقادات من النقاد والخبراء الفنيين، بسبب تدني المستوى الفني للاعبين، في مقابل تفوق واضح للمدرجات التي رسمت مجددًا لوحات الفرجة والاحتفالية. غير أن المدرجات نفسها كانت محور جدل واسع، بعد المبالغة غير المسبوقة في استخدام الشهب النارية والشماريخ، ما تسبب في توقف المباراة عدة مرات نتيجة الضباب الكثيف الذي غطى الملعب، واضطر رجال الإطفاء والوقاية المدنية للتدخل أكثر من مرة لإخماد النيران ومنع امتدادها إلى الحلبة المطاطية التي تضررت جزئيًا، قبل فترة قصيرة من انطلاق كأس أمم أفريقيا، باعتبار أن استاد محمد الخامس من الملاعب المستضيفة للبطولة. غرامات مالية وعقوبات مرتقبة وعلم موقع كووورة من مصدر مقرب من مسؤولين بارزين في لجنة الانضباط والتأديب، أن اللجنة تعتزم الإعلان سريعًا عن موقفها من الأحداث التي شهدتها المدرجات خلال الديربي، خاصة بعد الاستعمال المكثف وغير المسبوق للشهب النارية من طرف جماهير الفريقين. وأكد المصدر أن الأندية كانت قد أُبلغت قبل انطلاق الموسم بمجموعة من اللوائح الصارمة تحذر من استعمال الشماريخ، مشددًا على أن العقوبات المالية الضخمة، إضافة إلى إمكانية فرض اللعب دون جمهور، ستكون الأدوات الأساسية للحد من هذه الظاهرة. وأضاف المتحدث: \"ما حدث في الديربي فاق كل التو…",
    "image": null,
    "pubDate": "2025-11-01T10:49:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b40b0a991cea98dc",
    "title": "اختبارات شرسة تنتظر إنريكي وباريس في نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B4%D8%B1%D8%B3%D8%A9-%D8%AA%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blt6fc27abd5d201664?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. </p><p>ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية …",
    "body": "سيكون المدرب الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي، ولاعبوه على موعد مع تحديات عديدة واختبارات شرسة على مدار شهر نوفمبر/ تشرين الثاني الجاري. ويعاني \"بي إس جي\" وإنريكي من أمرين خلال الفترة الأخيرة، وهما كثرة الإصابات بين صفوف الفريق نتيجة ضغط المباريات المحلية والدولية، وكذلك تذبذب أداء ونتائج الفريق بين مشواره في دوري أبطال أوروبا ومسيرته في الدوري الفرنسي. وحقق العملاق الباريسي حامل لقب دوري أبطال أوروبا العلامة الكاملة بالفوز في أول ثلاث جولات من مرحلة الدوري بدوري أبطال أوروبا، بينما فقد 9 نقاط بعد ثلاثة تعادلات وخسارة في أول 10 جولات من مشواره للدفاع عن لقب الدوري الفرنسي الذي حققه في آخر أربعة مواسم. ومع ذلك، يبدو إنريكي متماسكا وهادئا، قائلا في آخر مؤتمراته الصحفي أمس الجمعة: \"هذا وارد في كرة القدم، لا داع للقلق، بطل الدوري لا يحسم في أول 10 جولات بل يكون للفريق الأكثر ثباتا طوال الموسم، ولا يزال أمامنا مشوار طويل، أثق كثيرا في فريقي\". ووسط هذه التحديات الفنية والبدنية والرقمية، سيخوض باريس سان جيرمان خلال شهر نوفمبر الجاري ست مباريات منها خمسة اختبارات شرسة للغاية أمام منافسين مباشرين. ويبدأ العملاق الباريسي، بطل الثلاثية المحلية في آخر موسمين، مشواره في الشهر الجاري بعد ساعات قليلة عندما يواجه نيس على ملعب حديقة الأمراء ضمن منافسات الجولة الحاد…",
    "image": null,
    "pubDate": "2025-11-01T10:37:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bbff9b639a1cd65d",
    "title": "صدارة سعودية وحسم آسيوي.. مواعيد مباريات النصر في شهر نوفمبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%AD%D8%B3%D9%85-%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A-%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blta6c83fd7bdad78d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. </p><p>النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور…",
    "body": "يدخل فريق النصر شهر نوفمبر/ تشرين الثاني 2025، وفي جعبته العديد من الأهداف التي يريد تحقيقها، بعد فشله في واحد منها، وتحديدًا في بطولة كأس خادم الحرمين الشريفين. النصر يستقبل نوفمبر/ تشرين الثاني مودعًا \"أغلى الكؤوس\"، عقب الهزيمة أمام ضيفه الاتحاد بنتيجة 1-2، يوم الثلاثاء الماضي، في الدور ثمن النهائي، ليخسر البطولة الثانية هذا الموسم، عقب كأس السوبر السعودي. لكن في المقابل، يمتلك النصر سجلًا مثاليًا في بطولة الدوري السعودي، حيث يحتل صدارة جدول الترتيب بالعلامة الكاملة، إذ جمع 18 نقطة من 6 انتصارات، دون أن يتعثر في أي مباراة بالتعادل أو الهزيمة. كما يعتلي \"العالمي\" صدارة مجموعته الرابعة في دوري أبطال آسيا 2 بالعلامة الكاملة أيضًا، حيث حصد 9 نقاط من 3 انتصارات على استقلال دوشنبه الطاجيكي والزوراء العراقي وجوا الهندي. الابتعاد بالصدارة ويبدأ النصر مشواره في الشهر الجاري، اليوم السبت، عندما يستضيف الفيحاء، على ملعب الأول بارك، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. الفيحاء لن يكون صيدًا سهلًا، فقد نجح في التعادل مع أحد كبار الدوري السعودي، فريق الاتحاد، بنتيجة 1-1، في الجولة الخامسة، بفضل تألق حارسه أورلاندو موسكيرا الذي تصدى لركلة جزاء من المهاجم الفرنسي كريم بنزيما في الدقائق الأخيرة. ويحتل الفيحاء المركز العاشر في جدول ترتيب الدوري السعودي برصيد 8 نقاط، حصدها من فوز…",
    "image": null,
    "pubDate": "2025-11-01T10:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e3f91f24f06c0504",
    "title": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%A8%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%82%D8%B7%D8%B1-%D8%AA%D8%AE%D9%84%D9%91%D8%AF-%D9%86%D8%AC%D9%88%D9%85%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/blt9d74651ed533fc05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أساطير العنابي على المدرجات.. قطر تخلّد نجومها في ملاعب مونديال الناشئين",
    "body": "أعلنت اللجنة المنظمة لبطولة كأس العالم للناشئين تحت 17 عام بالدوحة، إعادة تسمية الملاعب التي تستضيف البطولة بأسماء نجوم الأجيال الذهبية للمنتخب القطري. وقالت اللجنة المنظمة في بيان رسمي اليوم انه تقديراً للإرث الرياضي القطري الذي يضم عدداً من نجوم الجيل الذهبي ممن كان لهم بصمة واضحة في المشهد الكروي في دولة قطر، تم إعادة تسمية الملاعب التي تحتضن مباريات كأس العالم تحت 17 سنة لتحمل أسماء أساطير كرة القدم القطرية، تكريماً لمسيراتهم الرياضية المضيئة وإلقاء الضوء على التاريخ الحافل لكرة القدم القطرية، بما يلهم الجيل الجديد من النجوم الناشئين. &nbsp;نستعرض فيما يلي أساطير كرة القدم القطرية الذين تم اختيارهم في إعادة تسمية الملاعب الثمانية التي تستضيف مباريات مونديال الناشئين قطر 2025: الملعب رقم 1 – ملعب محمد غانم يعتبر محمد غانم أحد أكثر لاعبي كرة القدم موهبة في تاريخ قطر، وبرز اسمه في سبعينيات القرن الماضي عندما تم اختياره كأفضل لاعب في النسخة الثالثة من كأس الخليج التي أُقيمت في الكويت عام 1974. على مستوى الأندية، لعب محمد غانم للنادي الأهلي وكان أول قائد رفع كأس بطولة أمير قطر عام 1972، عندما قاد فريقه للفوز على الريان بنتيجة 6 / 1 على ملعب استاد الدوحة التاريخي. الملعب رقم 2 – ملعب إبراهيم خلفان يشتهر إبراهيم خلفان بكونه فنان داخل وخارج الملعب حيث لعب مع منتخب قطر الأول في مختلف ا…",
    "image": null,
    "pubDate": "2025-11-01T10:23:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50d35dd556136599",
    "title": "حكيمي ضمن 3 أسلحة تعزز قوة باريس أمام نيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B6%D9%85%D9%86-3-%D8%A7%D9%94%D8%B3%D9%84%D8%AD%D8%A9-%D8%AA%D8%B9%D8%B2%D8%B2-%D9%82%D9%88%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%86%D9%8A%D8%B3/bltcfdf74c710f5e646?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\".</p><p style=\"direction: rtl;\">اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة …",
    "body": "أعلن الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان، قائمة اللاعبين التي سيخوض بها مباراة نيس، اليوم السبت، ضمن منافسات الجولة الحادية عشرة من الدوري الفرنسي \"ليج وان\". اختار إنريكي 21 لاعبا لخوض المباراة التي ستقام على ملعب حديقة الأمراء، حيث عاد للقائمة ثلاثة لاعبين وهم أشرف حكيمي وفابيان رويز ولي كانج إن، بينما غاب الثنائي ديزيريه دوي الذي سيبتعد فترة عن الملاعب بسبب إصابته بتمزق في عضلة الفخذ خلال المباراة الماضية أمام لوريان، بينما يغيب الجناح الشاب إبراهيم مباي لارتباطه بمباراة مع فريق الشباب تحت 19 عاما بالنادي. وبعد التعادل خارج أرضه مع لوريان مساء الأربعاء الماضي بنتيجة (1-1) وقبل ثلاثة أيام من استضافة بايرن ميونخ الألماني في الجولة الرابعة من مرحلة الدوري بدوري أبطال أوروبا، يستقبل باريس سان جيرمان فريق نيس في مواجهة قوية بالدوري.&nbsp; سيعود فابيان رويز بعد غياب طويل منذ إصابته في مواجهة برشلونة التي انتهت بفوز بي إس جي بنتيجة 2-1 على ملعب \"لويس كومبانيس\" في مونتجويك في الأول من أكتوبر، حيث تعافى اللاعب الإسباني الدولي من الإصابة وانتظم في التدريبات خلال الأيام الأخيرة. سيعود أيضا الدولي &nbsp;المغربي أشرف حكيمي، الذي تم إراحته ضد لوريان، ولي كانج إن، الذي غاب بسبب فيروس منعه من اللعب. وعلى الرغم من شعوره ببعض الآلام أمام لوريان، إلا أن عثمان ديمبيلي، نجم بار…",
    "image": "https://assets.kooora.com/images/v3/kooora_1331593_1/2024-04-15-11280722_epa.jpg",
    "pubDate": "2025-11-01T09:56:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "13bf27c2d1ed7315",
    "title": "سباليتي بطل حدث نادر بالكالتشيو مع أليجري وكونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%A8%D8%B7%D9%84-%D8%AD%D8%AF%D8%AB-%D9%86%D8%A7%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%88%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt9f73fbbe63e2d2aa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. </p><p>فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا …",
    "body": "رغم التاريخ الطويل للمدربين الثلاث لوتشيانو سباليتي، وماسيمليانو أليجري، وأنطونيو كونتي، في الدوري الإيطالي، وصناعة الحدث من الثلاثي عبر تاريخ مشوارهم التدريبي في إيطاليا، إلا أنهم سيجتمعون معا في موسم واحد من المسابقة لأول مرة في التاريخ. فلم يسبق لمدربي ميلان ونابولي ويوفنتوس أن درّبوا في نفس الوقت في نفس الموسم في الدوري الإيطالي، بل إنه لم يسبق لكونتي ولوتشيانو أن واجها بعضهما البعض من قبل: وسيفعلان ذلك لأول مرة في مباراة نابولي ويوفنتوس في 7 ديسمبر/ كانون الأول المقبل. إجمالاً، جلس المدربين الثلاث الكبار على مقاعد بدلاء مع أنديتهم المختلفة في الدوري الإيطالي 1309 مرات، وحصلوا على 2553 نقطة، ومن المثير للفضول القول إن أليجري وكونتي وسباليتي سيدربون معا في الجولة العاشرة التي ستنطلق عصر اليوم السبت لأول مرة في تاريخ المسابقة. يُعتبر هذا الثلاثي من بين أعظم المدربين في هذه المهنة. حصد أليجري مدرب الروسونيري الحالي 1030 نقطة: فقط يسبقه في هذا الإنجاز جيوفاني تراباتوني (1266)، ونيريو روكو (1159)، ونيلز ليدهولم (1037) الذين تفوقوا عليه (وهم أيضًا الأربعة الوحيدون الذين تجاوزوا الألف نقطة). أما سباليتي مدرب يوفنتوس الجديد يتخلف مباشرة عن ماسيمليانو برصيد 996 نقطة، بينما يتأخر مدرب نابولي بفارق كبير، برصيد 527 نقطة، لكن اللافت أن كونتي لعب عددًا أقل بكثير من المباريات (235 مباراة مقا…",
    "image": null,
    "pubDate": "2025-11-01T09:54:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e952d6d8dbd64139",
    "title": "ديربي جدة وعقدة إماراتية.. ماذا ينتظر الاتحاد في نوفمبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1/blte63d4f393dfd73b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. </p><p>الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط،…",
    "body": "سيكون فريق اتحاد جدة على موعد مع العديد من المباريات الصعبة خلال شهر نوفمبر/تشرين الثاني الجاري، سواءً في بطولة الدوري السعودي، أو كأس خادم الحرمين الشريفين، أو دوري أبطال آسيا للنخبة. الاتحاد يدخل شهر نوفمبر/تشرين الثاني وهو يحتل المركز الثامن في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، حصدها من 3 انتصارات وتعادل وحيد مع الفيحاء، مقابل هزيمتين من النصر والهلال. كما تأهل \"النمور\" إلى الدور ربع النهائي من كأس خادم الحرمين الشريفين، عقب الفوز على النصر في مباراة الكلاسيكو بنتيجة 2-1. في المقابل، يحتل الاتحاد المركز السابع في جدول ترتيب مجموعة الغرب ضمن منافسات دوري أبطال آسيا للنخبة بعد مرور 3 جولات، وذلك برصيد 3 نقاط، حصدها من فوز وحيد على الشرطة العراقي، بعد هزيمتين من الوحدة وشباب الأهلي الإماراتيين. أول انتصار بالدوري لكونسيساو ويستهل الاتحاد الشهر الحالي بمواجهة الخليج، اليوم السبت، الموافق 1 نوفمبر، على ملعب الأمير محمد بن فهد بالدمام، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. المباراة لن تكون سهلة لعدة أسباب، أولها المستوى المميز الذي يقدمه الخليج في الموسم الحالي، والذي قاده لاحتلال المركز السابع في جدول ترتيب الدوري السعودي، برصيد 10 نقاط، بفارق الأهداف أمام الاتحاد. ويبحث البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، عن تحقيق أول انتصاراته في بطولة ا…",
    "image": null,
    "pubDate": "2025-11-01T09:43:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]