[
  {
    "id": "1ffca89f88493326",
    "title": "غياب جديد يضرب العراق قبل مواجهتي الإمارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%AA%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA/blt37e7c9920fef42b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تترقب الجماهير العراقية، المواجهة المنتظرة التي تجمع منتخب بلادها ضد الإمارات في الدور الفاصل لتحديد المنتخب الآسيوي المشارك في الملحق العالمي، بالتصفيات المؤهلة إلى نهائيات كأس العالم 2026.",
    "body": "تترقب الجماهير العراقية، المواجهة المنتظرة التي تجمع منتخب بلادها ضد الإمارات في الدور الفاصل لتحديد المنتخب الآسيوي المشارك في الملحق العالمي، بالتصفيات المؤهلة إلى نهائيات كأس العالم 2026. ويحل منتخب العراق، ضيفًا على الإمارات، يوم الخميس المقبل، في جولة الذهاب للدور الفاصل بالعاصمة الإماراتية أبو ظبي، بينما يلتقي المنتخبان في مدينة البصرة يوم 18 نوفمبر/تشرين ثان الجاري. ويتطلع المنتخب العراقي، لاقتناص بطاقة التأهل إلى الملحق العالمي، رفقة 5 منتخبات أخرى، من بينها منتخب أفريقي وآخر من أمريكا الجنوبية، ورابع من أمريكا الشمالية ومنتخبين من أوقيانوسيا. وتلقى المنتخب العراقي، نبأ سيئا بغياب لاعب جديد عن صفوفه في مواجهتي الإمارات بعد ساعات من إعلان غياب اللاعب يوسف الأمين جناح آيك لارينكا القبرصي بسبب الإصابة، واستدعاء حسين علي الظهير الأيمن الناشط في صفوف باجون البولندي بدلاً منه. غياب منتظر ماجد أعلن الأسترالي جراهام أرنولد، المدير الفني لمنتخب العراق، في بيان رسمي، غياب اللاعب منتظر ماجد عن معسكر أسود الرافدين. وأوضح أرنولد أن منتظر ماجد أبلغه بعدم قدرته على المشاركة، بعد أن تعرض إلى وعكة صحية مؤخراً عقب مشاركته مع فريقه خلال منافسات الدوري السويدي. ولم يعلن مدرب منتخب العراق، استدعاء لاعب بديل لتعويض غياب منتظر ماجد عن مباراتي الإمارات. ويبلغ منتظر ماجد من العمر 20 عاماً، ويلعب ف…",
    "image": null,
    "pubDate": "2025-11-10T10:53:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc35cdf0e8673fb6",
    "title": "إصابة فالفيردي تربك ريال مدريد.. وكورتوا ينتظر التشخيص النهائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%81%D8%A7%D9%84%D9%81%D9%8A%D8%B1%D8%AF%D9%8A-%D8%AA%D8%B1%D8%A8%D9%83-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D8%AA%D8%B4%D8%AE%D9%8A%D8%B5-%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A/blte65660d5d8487e36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى ريال مدريد، ضربة جديدة، قبل فترة التوقف الدولي، بعد تأكد إصابة النجم الأوروجوياني فيدي فالفيردي، في العضلة نصف الغشائية بالساق اليمنى.",
    "body": "تلقى ريال مدريد، ضربة جديدة، قبل فترة التوقف الدولي، بعد تأكد إصابة النجم الأوروجوياني فيدي فالفيردي، في العضلة نصف الغشائية بالساق اليمنى. وهذه الإصابة ستبعد فالفيردي عن الملاعب لمدة 10 أيام تقريبًا، لتضع الجهاز الفني بقيادة تشابي ألونسو أمام أزمة عضلية جديدة داخل الفريق الملكي، بينما يترقب النادي نتائج الفحوصات النهائية الخاصة بالحارس البلجيكي تيبو كورتوا، لتحديد مدى خطورة إصابته. ووفقا لصحيفة \"آس\"، فقد خرج فالفيردي وكورتوا من مباراة رايو فاليكانو الأخيرة، وهما يعانيان من مشكلات عضلية في الساق اليمنى، حيث شعر فالفيردي بانزعاج في العضلة المقربة، بينما عانى كورتوا من آلام في الفخذ. وأكد النادي الملكي بعد اللقاء، أن الحالتين مجرد إجهاد عضلي بسيط، إلا أن الفحوصات اللاحقة التي أجراها الطاقم الطبي، أظهرت إصابة فالفيردي في العضلة نصف الغشائية، مما سيضطره للغياب عن المشاركة الدولية المقبلة مع منتخب أوروجواي، فيما تبقى حالة كورتوا قيد التقييم بانتظار التقرير النهائي. ويبدو أن فالفيردي يعاني من تراكم الإرهاق البدني بعد سلسلة من المشاركات المكثفة، رغم أن الإصابة الحالية ليست في نفس موضع المشكلة السابقة، التي أشار إليها المدرب ألونسو خلال المؤتمر الصحفي. وأشارت الصحيفة إلى أن جسد فالفيردي بات على الحافة، بعد أن خاض 15 مباراة من أصل 16 ممكنة هذا الموسم، بمجموع 1261 دقيقة من أصل 1440، مع حفاظ…",
    "image": null,
    "pubDate": "2025-11-10T10:39:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9fc0e4c253417943",
    "title": "عودة الأخطاء القديمة.. القلق يتسلل إلى ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D9%8A%D8%AA%D8%B3%D9%84%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt6341263078d30488?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد ريال مدريد إلى مرحلة من القلق، بعد تراجع الأداء، مما فجر التساؤلات حول أسباب ابتعاد الملكي عن مستواه المعتاد، خصوصًا بعد الفوز الكبير في الكلاسيكو على برشلونة قبل أسبوعين فقط.",
    "body": "عاد ريال مدريد إلى مرحلة من القلق، بعد تراجع الأداء، مما فجر التساؤلات حول أسباب ابتعاد الملكي عن مستواه المعتاد، خصوصًا بعد الفوز الكبير في الكلاسيكو على برشلونة قبل أسبوعين فقط. وقدم ريال مدريد، انطلاقة مميزة للموسم الحالي حتى الفوز بالكلاسيكو، لكنه خسر مؤخرا أمام ليفربول في دوري أبطال أوروبا، ثم تعادل مع رايو فاليكانو بالدوري الإسباني. ووفقًا لصحيفة \"آس\"، فقد أعاد الصعود المفاجئ ثم التراجع، إلى الأذهان، بعض الأخطاء من الماضي القريب، التي كان يبدو أن ريال مدريد قد تجاوزها. وأشارت إلى أن ريال مدريد تحت قيادة تشابي ألونسو، انتقل خلال أسبوعين، من نشوة الانتصار على برشلونة، إلى استقبال فترة التوقف الدولي لأسبوع كامل بأذرع مفتوحة، حيث يرى المسؤولون في فالديبيباس، أن هذه الفترة قد تكون الأفضل لإعادة ترتيب أوراق الفريق واستعادة توازنه. وأوضحت أن المشكلة الأساسية، بحسب التحليل الداخلي، هي عدم وجود تفسير واضح لهذا التراجع لفريق كان قد كسر الحاجز الذي بناه برشلونة الموسم الماضي. وذكرت أن المخاوف تتزايد مع الانطباعات المتباينة التي ظهر عليها الفريق في آخر مباراتين، رغم أن ذلك لم يشعل بعد أي إنذار حقيقي، لكن هناك حذر ولحظة للتفكير أمام الأداء المتباين لتشكيلة ريال مدريد خلال أربعة عشر يومًا فقط. وقالت آس \"ما يزيد القلق أن المشكلة ليست فقط في الأداء أو النتائج، بل في عدم فهم غرفة الملابس لما…",
    "image": null,
    "pubDate": "2025-11-10T10:17:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31d201d4720406ac",
    "title": "قطر تطرح برنامجا لدعم كشافي مواهب الكرة من أشهر الأندية العالمية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B7%D8%B1-%D8%AA%D8%B7%D8%B1%D8%AD-%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC%D8%A7-%D9%84%D8%AF%D8%B9%D9%85-%D9%83%D8%B4%D8%A7%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D9%87%D8%A8-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%94%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9/blt39b33bedc94055e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">طرحت اللجنة المحلية المنظمة لكأس العالم تحت 17 سنة، التي تقام حاليا بالعاصمة القطرية الدوحة برنامجاً شاملاً لدعم كشافة المواهب في رصد نجوم الغد في البطولة العالمية للناشئين التي تستضيفها دولة قطر.</p><p style=\"direction: rtl;\">وقالت اللجنة المنظمة إنه في سابقة هي الأولى م…",
    "body": "طرحت اللجنة المحلية المنظمة لكأس العالم تحت 17 سنة، التي تقام حاليا بالعاصمة القطرية الدوحة برنامجاً شاملاً لدعم كشافة المواهب في رصد نجوم الغد في البطولة العالمية للناشئين التي تستضيفها دولة قطر. وقالت اللجنة المنظمة إنه في سابقة هي الأولى من نوعها في تاريخ بطولات كرة القدم، يقدم البرنامج لكشافي مواهب كرة القدم خدمات متكاملة تشمل السفر والإقامة وتذاكر المباريات، ما يمكنّهم من البقاء في موقع مركزي واحد على بعد خطوات من ملاعب البطولة، والتواجد في قلب الحدث. وأوضح عبدالله الساعي, المدير التنفيذي للإدارة الرياضية في اللجنة المحلية المنظمة للبطولة: \"يعتبر هذا المستوى من الخدمة لكشافي المواهب غير مسبوق في تاريخ أي بطولة. تدرك اللجنة المحلية المنظمة الدور المحوري للكشافين في اكتشاف المواهب الناشئة على أرض الملعب والمساهمة في بناء مستقبلهم، لذلك حرصنا على تزويدهم بتجربة مصممة خصيصاً تتيح لهم التركيز على أداء اللاعبين في المباريات، وتوفير أفضل الظروف لاكتشاف المواهب الواعدة، بينما نعتني بكافة الأمور اللوجستية المتعلقة بزيارتهم.\" وتشهد كأس العالم تحت 17 سنة حضور أكثر من 130 كشافاً من أشهر الأندية العالمية، حيث قدمت اللجنة المحلية المنظمة خدمات متخصصة منذ لحظة وصولهم. &nbsp;وتقام مباريات البطولة البالغ عددها 104 مباراة في منطقة واحدة تشمل ثمانية ملاعب تقع في مجمع المسابقات في أسباير زون، مع…",
    "image": null,
    "pubDate": "2025-11-10T10:15:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1a225261972c4290",
    "title": "بين الذكريات والتكريم المنتظر.. ميسي يعود إلى الكامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blt604df3068fbc29fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد ليونيل ميسي، أسطورة برشلونة، ليخطو مجددًا على أرضية \"سبوتيفاي كامب نو\"، ملعب الذكريات، الذي عاش فيه أجمل سنوات مسيرته الكروية، والملعب الذي يفتقده \"بكل جوارحه\".",
    "body": "عاد ليونيل ميسي، أسطورة برشلونة، ليخطو مجددًا على أرضية \"سبوتيفاي كامب نو\"، ملعب الذكريات، الذي عاش فيه أجمل سنوات مسيرته الكروية، والملعب الذي يفتقده \"بكل جوارحه\". وقالت صحيفة \"آس\" إنها لحظة عاطفية مليئة بالحنين، أعادت الأسطورة إلى المكان الذي صنع فيه ذكرياته الذهبية، في زيارة تؤكد ارتباطه الدائم بالنادي الكتالوني، رغم رحيله المؤلم. وأضافت \"أصبح ليونيل ميسي على دراية بالملعب الجديد لسبوتيفاي كامب نو. فقد فاجأ النجم الأرجنتيني، الجميع، بنشر صورة على حسابه الرسمي في إنستجرام، يظهر فيها وهو يتجول على أرضية الملعب الذي كان بمثابة بيته لسنوات طويلة\". وأرفق ميسي، الصورة، برسالة عاطفية موجهة إلى برشلونة، قال فيها \"لقد عدت ليلة أمس إلى مكان أفتقده بكل جوارحي. مكان شعرت فيه بسعادة غامرة، حيث جعلتموني أشعر ألف مرة بأنني أسعد شخص في العالم\". وأوضحت أن زيارة ميسي جاءت بعد أيام قليلة من إعادة افتتاح أبواب سبوتيفاي كامب نو، لإجراء تدريب أمام 23 ألف متفرج، وهو ما لا يبدو عشوائيًا. وفي ذلك اليوم، تحدث خوان لابورتا، رئيس برشلونة، عن إمكانية تنظيم التكريم المستحق للنجم الأرجنتيني، الذي لم يتم تحديد موعده بعد. قال لابورتا \"ستكون طريقة رائعة لافتتاح الملعب، مع تكريم لليونيل ميسي والملعب ممتلئًا. الأمر سيعتمد على ما يريده هو، لكنني سأحب القيام بذلك إذا بقيت رئيسًا للبارسا\". وأشارت إلى أن العلاقة بين …",
    "image": "https://assets.kooora.com/images/v3/blt12e2c1d7cc56fdc9/576509622_18610049248033891_2918831360435687959_n.jpg",
    "pubDate": "2025-11-10T09:50:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cb1d816c93c3134",
    "title": "أرقام مضيئة.. ليفاندوفسكي يثبت قيمته داخل برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B6%D9%8A%D9%8A%D9%94%D8%A9-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D8%AB%D8%A8%D8%AA-%D9%82%D9%8A%D9%85%D8%AA%D9%87-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltcf7df77cd004a458?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في موسم يعج بالتحديات والتكهنات حول مستقبله، واصل النجم البولندي روبرت ليفاندوفسكي، إثبات قيمته داخل صفوف برشلونة، من خلال أداء هجومي مبهر وأرقام قياسية تؤكد أنه لا يزال من أبرز هدافي الفريق الكتالوني، رغم اقتراب انتهاء عقده وبلوغه 37 عامًا.",
    "body": "في موسم يعج بالتحديات والتكهنات حول مستقبله، واصل النجم البولندي روبرت ليفاندوفسكي، إثبات قيمته داخل صفوف برشلونة، من خلال أداء هجومي مبهر وأرقام قياسية تؤكد أنه لا يزال من أبرز هدافي الفريق الكتالوني، رغم اقتراب انتهاء عقده وبلوغه 37 عامًا. ووفقًا لصحيفة \"آس\"، فإن ليفاندوفسكي يوقع على مسيرة مهنية، تشبه إلى حد ما، رحلة كريستيانو رونالدو، خاصة فيما يتعلق بالاهتمام الفائق بالحفاظ على اللياقة البدنية، وبصفتهما من أبرز هدافي كرة القدم. وقدم ليفاندوفسكي، عرضًا مميزًا في ملعب بالايدوس، الذي لطالما ابتسم له تاريخيًا، حيث سجل ثلاثية متقنة في مباراته الرابعة فقط كأساسي في الدوري الإسباني، بواقع هدف من ركلة جزاء، وآخر بتسديدة رائعة، وثالث بتسديدة صعبة أثناء الارتقاء لكرة من ركنية نفذها راشفورد. وتشير الإحصاءات إلى أن ليفاندوفسكي سجل 7 أهداف من أصل 19 تسديدة في الليجا، بمعدل دقة مذهل يبلغ 36.8٪، وبمعدل هدف كل 82 دقيقة، مما يؤكد أنه لا يزال يضمن هدفًا في كل مباراة تقريبًا. ولعل هذه الأرقام، تعكس استمرار البولندي في تقديم قيمة هجومية كبيرة للفريق، رغم بعض الإصابات التي عانى منها في بداية الموسم وفقدانه المركز الأساسي في بعض المباريات. ليفاندوفسكي يبدو هذا الموسم، لاعبًا أكثر ارتياحًا وثقة، كما ظهر في مؤتمره الصحفي الأخير في بروج، حيث ابتسم طوال الوقت وتحدث عن التزامه وعنايته بنفسه، وقد أشاد به…",
    "image": null,
    "pubDate": "2025-11-10T08:49:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "96c233bf16569bf1",
    "title": "محمد نور: لا يوجد فريق استطاع إيقاف النصر حتى الآن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D8%AF-%D9%86%D9%88%D8%B1-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%81%D8%B1%D9%8A%D9%82-%D8%A7%D8%B3%D8%AA%D8%B7%D8%A7%D8%B9-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%A7%D9%93%D9%86/blt04036413b36629d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أشاد محمد نور، نجم الاتحاد السابق، بالمستوى الذي يقدمه فريق النصر تحت قيادة المدرب البرتغالي جورجي جيسوس.</p><p style=\"direction: rtl;\">وعزز فريق النصر، صدارته لجدول ترتيب الدوري السعودي، بالفوز الذي حققه على منافسه نيوم، بملعب مدينة الملك خالد الرياضية، في الجولة الثامنة…",
    "body": "أشاد محمد نور، نجم الاتحاد السابق، بالمستوى الذي يقدمه فريق النصر تحت قيادة المدرب البرتغالي جورجي جيسوس. وعزز فريق النصر، صدارته لجدول ترتيب الدوري السعودي، بالفوز الذي حققه على منافسه نيوم، بملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي. وبهذا رفع النادي العاصمي، رصيده إلى 24 نقطة، يحتل بها صدارة جدول ترتيب الدوري السعودي، بفارق 3 نقاط عن التعاون، صاحب المركز الثاني. إشادة كبيرة بالنصر وقال محمد نور في تصريحات تلفزيونية، إن فريق النصر سيعود بشكل أقوى عقب فترة التوقف الحالية، مضيفا أن الأجندة الدولية ستصب في مصلحة العالمي، واللاعبون يعيشون حالة تركيز عالية. وتابع لاعب اتحاد جدة السابق، إن النصر تعاقد مع مدرب قدير يعرف كيف يتعامل مع مباريات الدوري السعودي، بهذه الدقة، وهو ما جعل الفوز يجلب الآخر، مشددا على أنه لا يوجد فريق استطاع إيقاف النصر حتى الآن. وأفاد محمد نور، بأن مباراة نيوم كانت مفصلية لفريق النصر، خصوصًا أنها خارج قواعده وبعد أداء متراجع في المباراة السابقة، لكنه عاد وفرض شخصيته. رقم مميز للعالمي كشفت صحيفة \"اليوم\" السعودية، عن رقم مميز للنصر، بعد فوزه 3-1 على نيوم، بالمواجهة الأولى بينهما في دوري روشن. وذكرت الصحيفة أن النصر وصل إلى الانتصار الثامن على التوالي، ليتصدر جدول ترتيب المسابقة بالعلامة الكاملة (24) نقطة. وتابعت بأن الفوز جعل النص…",
    "image": null,
    "pubDate": "2025-11-10T08:39:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2f7952282469328",
    "title": "الملعب وغرفة الملابس.. تصرفات فينيسيوس تثير الجدل مجددًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%88%D8%BA%D8%B1%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%A8%D8%B3-%D8%AA%D8%B5%D8%B1%D9%81%D8%A7%D8%AA-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%85%D8%AC%D8%AF%D8%AF%D9%8B%D8%A7/blt365792bf3eac2eef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاد فينيسيوس جونيور، نجم ريال مدريد، لإثارة الجدل مجددًا، خلال زيارة فريقه إلى ملعب فاليكاس، معقل رايو فاليكانو.",
    "body": "عاد فينيسيوس جونيور، نجم ريال مدريد، لإثارة الجدل مجددًا، خلال زيارة فريقه إلى ملعب فاليكاس، معقل رايو فاليكانو. وكان فينيسيوس، بطلًا للكثير من اللحظات المثيرة للجدل، خلال لقاء الأمس، مع جماهير رايو فاليكانو ومجموعة من لاعبي الفريق المضيف، سواء على أرض الملعب أو في غرفة خلع الملابس. كما أصبح تقليدًا مع كل زيارة له إلى فاليكاس، حدوث مناوشات بين فينيسيوس وجماهير رايو فاليكانو. ورصدت كاميرات قناة \"موفيستار +\" ما حدث، ولم يقتصر الأمر على الجماهير فقط، بل شمل أيضًا بعض لاعبي الفريق المضيف مثل ألفارو جارسيا. وفقًا لما ذكرته صحيفة \"موندو ديبورتيفو\"، فقد تلقى اللاعب البرازيلي صافرات الاستهجان منذ اللحظة الأولى، وكلما لمس الكرة، وحاول الحفاظ على رباطة جأشه، إلا أن التوتر الشديد سيطر عليه في بعض اللحظات، مما دفعه للقيام بتصرفات مثيرة للجدل. وفي لحظة محددة، اقترب فينيسيوس من أحد جانبي الملعب بعد تلقيه الإهانات المعتادة من الجماهير، ليبتعد ضاحكًا ويكرر عدة مرات عبارة \"لقد دفعوا من أجل رؤيتي\"، في موقف أثار جدلًا واسعًا بين المتابعين. ولم تتوقف التصرفات المثيرة للجدل على أرض الملعب فقط، إذ نشرت قناة \"موفيستار +\" مقطع فيديو يظهره أثناء عودته إلى غرفة خلع الملابس عند الاستراحة، حيث وجه فينيسيوس تعبيرا شديد اللهجة للاعب ألفارو جارسيا من رايو فاليكانو، واصفًا إياه بأنه \"سيئ جدًا\". هذه الحوادث أكدت …",
    "image": "https://assets.kooora.com/images/v3/getty-2245945862/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DCNZSHIYTKNQ=/GettyImages-2245945862.jpg",
    "pubDate": "2025-11-10T08:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "291d6d8444998eba",
    "title": "وليد صلاح الدين: سأدافع عن لاعبي الأهلي.. ومستعد لتحمل العواقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%84%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%B3%D8%A7%D9%94%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D8%AA%D8%AD%D9%85%D9%84-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%82%D8%A8/blt23370a1d3b6489b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مصدر داخل الأهلي: زيزو لم يخطئ بعدم مصافحة مسئول الزمالك",
    "body": "وجه وليد صلاح الدين، مدير الكرة بالنادي الأهلي، انتقادات خاصة&nbsp; لبعض وسائل الإعلام، حول الأنباء والشائعات التي يتم تداولها عن الفريق الأول. وكان الأهلي قد توج بكأس السوبر المصري بالإمارات، للمرة الخامسة على التوالي، وللمرة 16 في تاريخه، بعد الفوز في المباراة النهائية على الزمالك، أمس الأحد، على ملعب محمد بن زايد، بهدفين دون رد، من توقيع أشرف بن شرقي ومروان عطية. وقال وليد صلاح الدين، في تصريحات تلفزيونية \"سأقوم بمواجهة بعض المواقع الإخبارية والصحف والبرامج التي تنقل أخبار مغلوطة عن لاعبي الفريق\". وأضاف \"مهمتي الدفاع عن اللاعبين، ومستعد لتحمل العواقب، لأنني أمنع عناصر الفريق من الرد على كل ما يكتب ويقال، سواء بالتصريحات الإعلامية أو عبر مواقع التواصل الاجتماعي\". وشدد \"هذا الأمر ليس تهديدًا، ولكنه دوري حول الدفاع عن اللاعبين، خاصة في وقائع بعينها ترتبط بالحارس محمد الشناوي، والثنائي أحمد سيد زيزو ومحمد هاني\". وقال \"لاعبو الأهلي ملتزمون لأقصى درجة، والدليل على ذلك التتويج مؤخرًا بكأس السوبر المصري بالإمارات\". وتابع وليد صلاح الدين \"الأهلي حصد السوبر المصري، عن جدارة واستحقاق، بعد أداء مميز في المباراة النهائية أمام الزمالك\". وزاد \"الأهلي قدم أداء قويا، سواء أمام سيراميكا كليوباترا أو الزمالك، وبالفعل حصدنا لقبا مهما في توقيت مثالي\". ونوه وليد صلاح الدين \"المباراة النهائية جاءت بص…",
    "image": null,
    "pubDate": "2025-11-10T07:35:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4f3bc7f4506d6ec4",
    "title": "تعديلات في معسكر السعودية.. استبعاد الحربي وعودة الشهراني وكادش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D9%81%D9%8A-%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8%D9%8A-%D9%88%D8%B9%D9%88%D8%AF%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D8%B1%D8%A7%D9%86%D9%8A-%D9%88%D9%83%D8%A7%D8%AF%D8%B4/bltf964c576f9dc9ca0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أجرى الفرنسي هيرفي رينارد، مدرب المنتخب السعودي تعديلات على المعسكر الإعدادي للصقور، الذي انطلق مساء أمس الأحد في جدة، استعدادا لبطولة كأس العرب 2025.</p><p style=\"direction: rtl;\">وفقا لصحيفة \"الرياضية\" السعودية، فإن رينارد قرر استدعاء الثنائي، ياسر الشهراني، لاعب القادس…",
    "body": "أجرى الفرنسي هيرفي رينارد، مدرب المنتخب السعودي تعديلات على المعسكر الإعدادي للصقور، الذي انطلق مساء أمس الأحد في جدة، استعدادا لبطولة كأس العرب 2025. وفقا لصحيفة \"الرياضية\" السعودية، فإن رينارد قرر استدعاء الثنائي، ياسر الشهراني، لاعب القادسية، وحسن كادش، لاعب الاتحاد، إلى المعسكر الإعدادي للصقور، فيما تم استبعاد متعب الحربي، بسبب إصابة لحقت به في دوري روشن السعودي. وتعرض متعب الحربي، لإصابة قوية خلال مشاركته في مباراة الهلال والنجمة التي جرت يوم الجمعة الماضي، بدوري روشن السعودي للمحترفين. وانضم ياسر الشهراني، لاعب القادسية، إلى صفوف المنتخب السعودي، للمرة الأولى منذ ديسمبر/كانون الأول من العام الماضي، بينما يعود حسن كادش، مدافع اتحاد جدة، بعد تمثيله الصقور في الكأس الذهبية، خلال يونيو/حزيران الماضي. بدء معسكر جدة وبدأ أمس الأحد، المعسكر الإعدادي للمنتخب السعودي، المقام في جدة، تحت قيادة المدرب الفرنسي هيرفي رينارد، واشتمل التدريب الجماعي، الذي احتضنه رديف ملعب «الإنماء» على تمارين إحماء واستحواذ، ومناورة بين مجموعتين. شهد مران الأمس، غياب فرق الأهلي والاتحاد والنصر الذين شاركوا بصفة أساسية مع فرقهم، أول أمس السبت في ختام الجولة الثامنة لدوري روشن، حيث قرر المدرب الفرنسي، إراحتهم، وحدد تدريب اليوم الإثنين موعدًا لانخراطهم مع المجموعة المستدعاة. كما غاب المدافع حسان تمبكتي، لاعب …",
    "image": null,
    "pubDate": "2025-11-10T07:15:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7aadc3a30426d73a",
    "title": "ثاندر يقلب تأخره إلى فوز مثير على غريزليز بدوري السلة الأمريكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D8%A7%D9%86%D8%AF%D8%B1-%D9%8A%D9%82%D9%84%D8%A8-%D8%AA%D8%A7%D9%94%D8%AE%D8%B1%D9%87-%D8%A7%D9%95%D9%84%D9%89-%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D8%B9%D9%84%D9%89-%D8%BA%D8%B1%D9%8A%D8%B2%D9%84%D9%8A%D8%B2-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A/blt5bcf54609ee02f60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاد أوكلاهوما سيتي ثاندر، حامل اللقب من تأخر بلغ 19 نقطة في النصف الأول ليهزم مضيفه ممفيس غريزليز 114-100 الأحد، ويعزّز رصيده الأفضل هذا الموسم بعشرة انتصارات مقابل خسارة واحدة ضمن دوري كرة السلة الأمريكي للمحترفين.</p><p style=\"direction: rtl;\">وسجّل الكندي شاي غلجيوس-أل…",
    "body": "عاد أوكلاهوما سيتي ثاندر، حامل اللقب من تأخر بلغ 19 نقطة في النصف الأول ليهزم مضيفه ممفيس غريزليز 114-100 الأحد، ويعزّز رصيده الأفضل هذا الموسم بعشرة انتصارات مقابل خسارة واحدة ضمن دوري كرة السلة الأمريكي للمحترفين. وسجّل الكندي شاي غلجيوس-ألكسندر 13 من نقاطه الـ 35 في الربع الثالث ليقلب ثاندر تأخره إلى تقدم، في طريقه لتحقيق الفوز أمام الفريق الذي أطاح به من الدور الأول للأدوار الاقصائية \"بلاي أوف\" الموسم الماضي قبل أن يحرز اللقب. وأضاف غلجيوس-ألكسندر إلى رصيده سبع متابعات وست تمريرات حاسمة وسرقتين للكرة، في حين أضاف شيت هولمغرين وأجاي ميتشل 21 نقطة لكل منهما. وقال غلجيوس-ألكسندر بعد المباراة \"نعلم أن هذه الدوري مليء بالمتغيرات التي تُفرض عليك كل ليلة، لذا عليك أن تدرك المهمة المطلوبة منك في كل مباراة وتنجزها\". وأضاف \"لقد قمنا بذلك في عدة مناسبات خلال العامين الماضيين، وبنينا هذه العقلية جيدا، وقد ظهر ذلك بوضوح في أدائنا\". في المقابل، كان جارين جاكسون جونيور أفضل مسجّل لغريزليز بـ 17 نقطة مع سبع متابعات. وأضاف جا مورانت 11 نقطة مع ثلاث متابعات وثماني كرات حاسمة. تقدم غريزليز 33-25 بعد نهاية الربع الأول، قبل أن يوسّع تقدمه إلى 19 نقطة في طريقه لإنهاء النصف الأول متقدما 62-51. إلا أن ثاندر حقق عودة قوية بعد استراحة الشوطين، متفوقا على غريزليز 34-18 في الربع الثالث ليخطف التقدم 85-80…",
    "image": null,
    "pubDate": "2025-11-10T07:03:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16c0fa592c723034",
    "title": "الكويت يعزز صدارته للدوري.. والنصر يُنهي \"الجولات العجاف\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B9%D8%AC%D8%A7%D9%81/bltf55a33753bdcacba?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عزز فريق الكويت، صدارته لدوري زين الممتاز لكرة القدم، مع نهاية الجولة الثامنة من المسابقة، والتي شهدت تفجير النصر، مفاجأة من العيار الثقيل، بجانب فوز مثير للفحيحيل على السالمية.",
    "body": "عزز فريق الكويت، صدارته لدوري زين الممتاز لكرة القدم، مع نهاية الجولة الثامنة من المسابقة، والتي شهدت تفجير النصر، مفاجأة من العيار الثقيل، بجانب فوز مثير للفحيحيل على السالمية. وشهدت مباريات الجولة الثامنة، تسجيل 13 هدفا، ليصل متوسط التسجيل إلى 2.6 هدفا في المباراة الواحدة فقط، مع العلم أن جميع المباريات شهدت هز الشباك، ولم يحافظ سوى القادسية على نظافة شباكه. وكان فوز نادي الكويت المثير على كاظمة (2-1) في المباراة التي أقيمت على ستاد الصداقة والسلام، واحدًا من أبرز مواجهات الجولة الثامنة، بسبب الأحداث والمواقف الغريبة في تلك المباراة. ولعل من أهم تلك الأحداث، إلغاء هدف كاظمة، بعد تدخل من تقنية الفيديو، وسجل بعدها الكويت، هدفه الأول عن طريق علي حسين، ثم ألغي هدفا للكويت في الشوط الثاني، وتحتسب ركلة جزاء لكاظمة، تعادل منها الفريق بواسطة البديل الأردني علي العزايزة. وفي الدقيقة السابعة من الوقت بدل الضائع، خطف المصري عمرو عبد الفتاح، هدف الفوز القاتل للكويت، ليمنح فريقه 3 نقاط ثمينة، ويعزز الكويت صدارته بوصوله إلى 19 نقطة، بينما تجمد رصيد كاظمة عند 11 نقطة في المركز الرابع. وفي مباراة أخرى ضمن الجولة نفسها، فجر النصر، مفاجأة من العيار الثقيل، بفوزه على العربي بنتيجة (2-1)، في اللقاء الذي جمع الفريقين على ستاد علي صباح السالم. وأنهى النصر بهذا الفوز، صيامه عن الانتصارات بعد 7 جولات ع…",
    "image": null,
    "pubDate": "2025-11-10T07:00:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec9a3e147e9baece",
    "title": "4 قرارات داخل الأهلي بعد التتويج بكأس السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/4-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AF%D8%A7%D8%AE%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt364e7ec6894e5cb9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعود بعثة الفريق الأول لكرة القدم بالنادي الأهلي، إلى القاهرة، ظهر اليوم الإثنين، بعد التتويج بكأس السوبر المصري، على حساب غريمه التقليدي الزمالك.",
    "body": "تعود بعثة الفريق الأول لكرة القدم بالنادي الأهلي، إلى القاهرة، ظهر اليوم الإثنين، بعد التتويج بكأس السوبر المصري، على حساب غريمه التقليدي الزمالك. وتوج الأهلي بكأس السوبر المصري بالإمارات، للمرة الخامسة على التوالي، وللمرة 16 في تاريخه، بعد الفوز في المباراة النهائية على الزمالك، أمس الأحد، على ملعب محمد بن زايد، بهدفين دون رد، من توقيع أشرف بن شرقي ومروان عطية. وتحركت بعثة الفريق الأحمر، من أبو ظبي، إلى دبي، صباح اليوم الإثنين، بهدف المغادرة منه إلى القاهرة، طبقًا لبرنامج الحجز والسفر المحدد مسبقا. وبحسب مصادر كووورة، فقد تخلف اللاعبون المنضمون لمعسكر منتخب مصر، عن عودة البعثة من مطار دبي. ويدخل المنتخب المصري في معسكر مغلق بمدينة العين، خلال فترة التوقف الدولي للشهر الجاري، ضمن التحضيرات لكأس الأمم الأفريقية 2025 بالمغرب. ويدور الأمر حول محمد الشناوي ومصطفى شوبير ومحمد هاني ومروان عطية وأحمد سيد زيزو وطاهر محمد طاهر، فيما سينضم المالي أليو ديانج والمغربي أشرف بن شرقي والسلوفيني جراديشار والتونسي محمد علي بن رمضان، لمنتخبات بلادهم.&nbsp; مكافأة خاصة&nbsp; قررت إدارة الكرة بالأهلي، صرف مكافأة خاصة للفريق الأول، عقب التتويج بكأس السوبر المصري. وقال مصدر داخل الأهلي لكووورة \"وليد صلاح الدين مدير الكرة، طلب من سيد عبد الحفيظ نائب المشرف العام على قطاع الكرة، صرف مكافأة خاصة\". وتابع \"…",
    "image": null,
    "pubDate": "2025-11-10T06:42:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45fcea254624dc7b",
    "title": "غضب يامال وغياب أراوخو أبرز مشاهد فوز برشلونة على سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B6%D8%A8-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%BA%D9%8A%D8%A7%D8%A8-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D9%81%D9%88%D8%B2-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%B9%D9%84%D9%89-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/bltec65171f99d673d3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">شهدت مواجهة برشلونة وسيلتا فيجو على ملعب \"بالايدوس\" أحداثاً لا تتعلق فقط بالأهداف والنتيجة، حيث تضمنت أيضاً مشاهد طريفة وغرائب خلف الكواليس، أبرزها غضب الشاب لامين يامال وغياب القائد رونالد أراوخو عن الصورة الجماعية قبل المباراة.</p><p style=\"direction: rtl;\">وبحسب صحيفة …",
    "body": "شهدت مواجهة برشلونة وسيلتا فيجو على ملعب \"بالايدوس\" أحداثاً لا تتعلق فقط بالأهداف والنتيجة، حيث تضمنت أيضاً مشاهد طريفة وغرائب خلف الكواليس، أبرزها غضب الشاب لامين يامال وغياب القائد رونالد أراوخو عن الصورة الجماعية قبل المباراة. وبحسب صحيفة \"سبورت\" الإسبانية، فإن المباراة التي شهدت 6 أهداف (4-2 لصالح برشلونة) لم تخلو من المواقف اللافتة التي التقطتها عدسات الكاميرا، وأثرت في أجواء اللقاء. يامال لم يصدق ما حدث أظهر المهاجم الشاب لامين يامال انفعالاً واضحاً بعد هدف التعادل الذي سجله سيلتا فيجو، وجاء الهدف عقب هجمة مرتدة سريعة للفريق المضيف كشفت ثغرات النظام الدفاعي لبرشلونة. بدا يامال مستاءً وهو يلوّح بيديه قائلاً: \"ماذا نفعل في وسط الملعب؟\". ولم يقتصر الأمر على هذه الإشارة فقط، بل طالب زملاءه بعد هدف سيلتا الثاني (2-2) بالتراجع إلى الخلف وعدم التمركز بخط دفاع متقدم، وهو يصرخ: \"هيه! فلنرجع إلى الخلف!\".&nbsp; وقد وجّه حديثه مباشرة إلى إريك جارسيا، كما تبادل بعض الكلمات مع فرينكي دي يونج في محاولة لضبط تمركز الفريق. قائد يغيب عن الصورة التذكارية قبل انطلاق المباراة، التُقطت الصورة الجماعية التقليدية لبرشلونة، لكنها شهدت حدثا غير معتاد، حيث غاب المدافع رونالد أراوخو عن اللقطة الجماعية بسبب انشغاله بالحديث مع الحكم ألبيرولا روخاس. وكان أراوخو يشرح أسباب التغيير المفاجئ باستبعاد الشاب كا…",
    "image": "https://assets.kooora.com/images/v3/getty-2245883127/GettyImages-2245883127.jpg",
    "pubDate": "2025-11-10T06:17:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f534510dcf9129d",
    "title": "من رونالدو إلى كانتي وفابينيو.. الأجندة الدولية تفسد الاغتيالات الأوروبية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%86%D8%AA%D9%8A-%D9%88%D9%81%D8%A7%D8%A8%D9%8A%D9%86%D9%8A%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%AC%D9%86%D8%AF%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D9%81%D8%B3%D8%AF-%D8%A7%D9%84%D8%A7%D8%BA%D8%AA%D9%8A%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A%D8%A9/blt973e2c37265dd442?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في كرة القدم، لا تنتهي الحكايات، حين يظن الناس أنها وصلت إلى خاتمتها، فأحيانًا تبدأ الفصول الجديدة، في الوقت الذي توقع فيه الجميع، النهاية.",
    "body": "في كرة القدم، لا تنتهي الحكايات، حين يظن الناس أنها وصلت إلى خاتمتها، فأحيانًا تبدأ الفصول الجديدة، في الوقت الذي توقع فيه الجميع، النهاية.&nbsp; هناك من قال إن الانتقال إلى الدوري السعودي، هو الممر الأخير قبل الاعتزال، لكن الأحداث في موسم تلو الآخر جاءت لتكسر تلك الصورة تمامًا. في وقت كانت فيه أصوات التشكيك تأتي من محللين ومدربين وأسماء ثقيلة في كرة القدم العالمية، جاء الرد مجددًا من داخل المستطيل الأخضر، لينصر التجربة السعودية أمام الطعنات الأوروبية. انتقادات أوروبية منذ اللحظة الأولى التي بدأ فيها المشروع السعودي لكرة القدم، يغيّر قواعد السوق ويخطف الأنظار، انهالت الانتقادات من أوروبا كالأمطار في ليلة شتوية غاضبة، حيث بدا وكأن الكثيرين هناك لم يتقبلوا فكرة أن الشرق قد قرر أن يلعب اللعبة بطريقته الخاصة. المدرب الألماني الكبير يورجن كلوب، خرج غاضبًا يصف المشهد بأنه \"يهدد توازن اللعبة\"، فيما اعتبر الأسطورة والمدير الفني الهولندي رونالد كومان أن \"اللاعبين الذين يذهبون إلى السعودية ينتهون دوليًا\"، وكأنّ الرحيل إلى هناك هو تذكرة باتجاه واحد نحو النسيان.&nbsp; أما النجم الألماني المعتزل توني كروس، فذهب أبعد من ذلك، حين وصف الانتقال إلى الدوري السعودي بأنه \"قرار ضد كرة القدم\"، وفجر ضجة لم تهدأ طويلًا. وكانت تلك الأصوات، تمثل ما يشبه الجبهة الأوروبية الرافضة، التي رأت في الطفرة السعودية…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399513_1/crop/MM5DQOBQHI2TKMJ2NZXXOZJ2GYYTUMJV/kante.jpg",
    "pubDate": "2025-11-10T06:10:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdd5f9850cf2e194",
    "title": "تصعيد جديد.. احتجاج رسمي من الأهلي ضد التحكيم في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC-%D8%B1%D8%B3%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%B6%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D9%83%D9%8A%D9%85-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt901577f99bdf905c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تقدم النادي الأهلي، بخطاب رسمي، إلى لجنة الحكام في الاتحاد السعودي لكرة القدم، احتجاجا على \"الأخطاء التي صاحبت مباراة الراقي أمام الرياض\"، التي أقيمت يوم الخميس قبل الماضي.</p><p style=\"direction: rtl;\">وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة شركة النادي الأهلي، قدمت اح…",
    "body": "تقدم النادي الأهلي، بخطاب رسمي، إلى لجنة الحكام في الاتحاد السعودي لكرة القدم، احتجاجا على \"الأخطاء التي صاحبت مباراة الراقي أمام الرياض\"، التي أقيمت يوم الخميس قبل الماضي. وذكرت صحيفة \"الرياضية\" السعودية، إن إدارة شركة النادي الأهلي، قدمت احتجاجا رسميا بعدما رأت أن الحكم السلوفيني رادي أوبرينوفيتش، ارتكب أخطاءً مؤثرةً، غيَّرت مجرى ونتيجة لقاء الرياض، الذي جرى ضمن منافسات الجولة السابعة من دوري روشن. وتضمن خطاب قلعة الكؤوس، رصدًا تفصيليًّا لعدد من الحالات التحكيمية ضد النادي الغربي، خلال الجولات السابقة، مطالبةً اللجنة بتكليف حكامٍ من النخبة لإدارة مبارياته المقبلة، خاصة وأنها تقوم بدفع مبالغ مالية لاستقدام حكام أجانب، على مستوى رفيع، رافضة دفع أي مبالغ مجددا في استقدام حكام لا يواكبون مستوى مباريات الفريق. وأكدت الصحيفة، إن لجنة الحكام ستعقد اجتماعًا في 16 و17 نوفمبر/تشرين الثاني الجاري من أجل مناقشة جميع القرارات التحكيمية في دوري روشن السعودي، من بينها مواجهة الأهلي والرياض، وحالة طرد البرازيلي فابينيو، لاعب وسط الاتحاد، أمام الخليج وركلة الجزاء التي حصل عليها النصر أمام الفيحاء ضمن منافسات الجولة السابعة. غضب جماهيري وكان فريق الأهلي، قد تعادل مع الرياض، بهدف لكل منهما على ستاد الأمير عبد الله الفيصل، ضمن منافسات الجولة السابعة من دوري روشن السعودي للمحترفين 2025-2026. وشنت جم…",
    "image": null,
    "pubDate": "2025-11-10T06:09:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec3de2113213ad04",
    "title": "رئيس الاتحاد الإسباني: لا خلاف مع فليك بشأن يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D8%AE%D9%84%D8%A7%D9%81-%D9%85%D8%B9-%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt5d40550cd4192c5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد رافاييل لوزان، رئيس الاتحاد الإسباني لكرة القدم، أنه لم يكن هناك أي خلاف أو توتر بين الاتحاد والألماني هانز فليك مدرب برشلونة بشأن اللاعب لامين يامال، مشدداً على أن العلاقة بين الطرفين يسودها التعاون الكامل والتفاهم حول مصلحة اللاعب.</p><p style=\"direction: rtl;\">ووفق…",
    "body": "أكد رافاييل لوزان، رئيس الاتحاد الإسباني لكرة القدم، أنه لم يكن هناك أي خلاف أو توتر بين الاتحاد والألماني هانز فليك مدرب برشلونة بشأن اللاعب لامين يامال، مشدداً على أن العلاقة بين الطرفين يسودها التعاون الكامل والتفاهم حول مصلحة اللاعب. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، أوضح لوزان أن هناك \"تنسيقاً مثالياً\" بين الاتحاد الإسباني وبرشلونة، مشيراً إلى أن النادي الكتالوني يمكن أن يكون مطمئناً بشأن استدعاء لامين يامال للمباراتين الأخيرتين لمنتخب إسبانيا في التصفيات المؤهلة لكأس العالم 2026. وقال لوزان في تصريحات لشبكة \"موفيستار\" من ملعب بالايدوس: \"نحن نعمل بهذا النهج مع لامين بالطبع، ومع جميع لاعبي المنتخب. نحن نوجه شكراً خاصاً للأندية، لأن اللاعبين في النهاية ينتمون إليها، ويجب أن يكون هناك تنسيق مثالي كما هو قائم حالياً بين الاتحاد الإسباني لكرة القدم، بوجود أيتور كارانكا مديراً للمنتخب، وبين مسؤولي الأندية في الجوانب الإدارية والفنية والطبية\". كما حرص رئيس الاتحاد الإسباني على توجيه رسالة طمأنينة إلى برشلونة ومدربه الألماني هانز فليك، مؤكداً تفهمه لرغبة النادي في الحفاظ على سلامة لاعبيه، قائلاً: \"من المؤكد أن لويس دي لا فوينتي يتمتع بعلاقة ممتازة مع الجميع، وفي هذا السياق من الطبيعي أن يرغب مدرب برشلونة في أن يكون جميع لاعبيه في أفضل حالة. هذه مجرد مناقشات بسيطة، لكنها لم ت…",
    "image": null,
    "pubDate": "2025-11-10T05:59:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ec04733694a7d2e9",
    "title": "فليك: رأيت ليفاندوفسكي مختلفًا بعد الإصابة.. وعلينا إدارة غياب دي يونج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B1%D8%A7%D9%94%D9%8A%D8%AA-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%85%D8%AE%D8%AA%D9%84%D9%81%D9%8B%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC/bltdad59a7b1788bcab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد هانز فليك، المدير الفني لبرشلونة، أن مهاجمه البولندي روبرت ليفاندوفسكي عاد بصورة مختلفة وأكثر إيجابية بعد الإصابة، مشيدًا بتألقه اللافت بتسجيل ثلاثة أهداف في الفوز على سيلتا فيجو.</p><p style=\"direction: rtl;\">كما أعرب عن أسفه لغياب الهولندي فرينكي دي يونج في المباراة…",
    "body": "أكد هانز فليك، المدير الفني لبرشلونة، أن مهاجمه البولندي روبرت ليفاندوفسكي عاد بصورة مختلفة وأكثر إيجابية بعد الإصابة، مشيدًا بتألقه اللافت بتسجيل ثلاثة أهداف في الفوز على سيلتا فيجو. كما أعرب عن أسفه لغياب الهولندي فرينكي دي يونج في المباراة المقبلة بسبب الطرد، مشيرًا إلى ضرورة التعامل مع الموقف بذكاء. يذكر أن هذه التصريحات جاءت عقب فوز برشلونة على سيلتا فيجو بنتيجة 4-2، أمس الأحد، ضمن منافسات الجولة الثانية عشرة من الدوري الإسباني. وبهذا الانتصار رفع برشلونة رصيده إلى 28 نقطة، وبفارق 3 نقاط عن المتصدر ريال مدريد، بينما تجمد رصيد سيلتا فيجو عند 13 نقطة في المركز الثالث عشر. وتحدث فليك في مقابلة مع قناة \"موفيستار\" عقب المباراة، حيث قدّم تحليله الفني للمواجهة وأبرز ما رآه من إيجابيات وتحديات بالنسبة للفريق الكتالوني. وقال فليك: \"قدمنا مباراة جيدة بالكرة، وفي الشوط الثاني دافعنا بشكل أفضل\". وبشأن نقطة التحول، أضاف المدرب الألماني: \"هكذا هو عالم كرة القدم، لا يُحتسب ما قمت به سابقًا. ما قدمناه في الشوط الثاني يمنحنا الثقة للمباريات المقبلة. نحن نركز فقط على أنفسنا. اليوم ضغطنا بشكل جيد، وأنا سعيد من أجل الفريق\". وحول الفارق مع ريال مدريد، أوضح فليك: \"كما قلت من قبل، نحن نركز على أنفسنا. لقد عدنا لنضغط كما يجب، وهذا يجعلني سعيدًا للغاية. من الجيد أن نفوز قبل فترة التوقف\". وعن دور ليفا…",
    "image": "https://assets.kooora.com/images/v3/getty-2245897280/GettyImages-2245897280.jpg",
    "pubDate": "2025-11-10T05:50:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d593f0411f28985d",
    "title": "أولمو: لعبت في مركز غير معتاد.. وحققنا المطلوب أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%88%D9%84%D9%85%D9%88-%D9%84%D8%B9%D8%A8%D8%AA-%D9%81%D9%8A-%D9%85%D8%B1%D9%83%D8%B2-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B9%D8%AA%D8%A7%D8%AF-%D9%88%D8%AD%D9%82%D9%82%D9%86%D8%A7-%D8%A7%D9%84%D9%85%D8%B7%D9%84%D9%88%D8%A8-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt39e007c7d27fb771?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب داني أولمو، نجم برشلونة، عن رضاه التام، بعد الفوز الثمين الذي حققه فريقه على سيلتا فيجو بنتيجة 4-2، مؤكدًا أنه اضطر للعب في مركز غير معتاد، بسبب عدم جاهزية مارك كاسادو في اللحظات الأخيرة.",
    "body": "أعرب داني أولمو، نجم برشلونة، عن رضاه التام، بعد الفوز الثمين الذي حققه فريقه على سيلتا فيجو بنتيجة 4-2، مؤكدًا أنه اضطر للعب في مركز غير معتاد، بسبب عدم جاهزية مارك كاسادو في اللحظات الأخيرة، وأن الأهم كان تحقيق الهدف المنشود قبل فترة التوقف الدولي. ووفقًا لصحيفة \"موندو ديبورتيفو\"، فقد اضطر أولمو للبدء أساسيًا في ملعب بالايدوس، بعد تعرض زميله كاسادو لمشكلة عضلية أثناء الإحماء، مما أجبره على شغل مركز أكثر تأخرًا في وسط الميدان، عن موقعه المعتاد. ورغم التغيير المفاجئ في أدواره داخل الملعب، نجح اللاعب الإسباني في تقديم أداء متوازن ومساهمة مؤثرة في فوز برشلونة الصعب خارج الديار. وقال أولمو عقب المباراة \"بالطبع نفضل هذا الشعور، حصد 3 نقاط، وكان هذا هدفنا، فالفريق قدم أداءً جيدًا، خاصة في الشوط الأول، حيث سيطرنا على الاستحواذ\". وتابع \"صحيح أن سيلتا فيجو ضغط قليلًا في الشوط الثاني، لكننا نغادر بعد أن حققنا الهدف المنشود، وهو حصد النقاط الثلاث\". وأضاف لاعب الوسط الإسباني \"سيلتا فيجو استحوذ على الكرة أكثر قليلًا في الشوط الثاني، لكننا كنا أفضل دفاعيًا وتمكنا من احتواء ضغطهم\". وعن مشاركته المفاجئة بدلاً من كاسادو، أوضح أولمو \"كان الأمر سريعًا بعض الشيء، لقد شعر مارك ببعض الانزعاجات العضلية أثناء الإحماء، ولذلك اضطررت للعب أساسيًا\". كما حرص أولمو على الإشادة بزميله البولندي روبرت ليفاندوفسك…",
    "image": null,
    "pubDate": "2025-11-10T05:38:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d738f6e823ad92a7",
    "title": "السكتيوي يحسم مصير زياش مع المنتخبات المغربية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B2%D9%8A%D8%A7%D8%B4-%D9%85%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9/blt832249b5c9aab892?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تأكد غياب حكيم زياش، المنضم حديثا للوداد، عن المنتخبين المغربيين الأول والرديف، في ضربة قوية لآمال الهداف الكبير. &nbsp;</p><p style=\"direction: rtl;\">وأعلن طارق السكتيوي مدرب المنتخب المغربي الرديف قائمة ضمت 29 لاعبا للالتحاق بمجمع محمد السادس في معسكر تدريبي استعدادا لخ…",
    "body": "تأكد غياب حكيم زياش، المنضم حديثا للوداد، عن المنتخبين المغربيين الأول والرديف، في ضربة قوية لآمال الهداف الكبير. &nbsp; وأعلن طارق السكتيوي مدرب المنتخب المغربي الرديف قائمة ضمت 29 لاعبا للالتحاق بمجمع محمد السادس في معسكر تدريبي استعدادا لخوض نهائيات البطولة العربية التي ستنطلق مطلع الشهر المقبل في قطر٫. &nbsp;وخلت القائمة من اسم حكيم زياش، ليكون مصير نجم الأسود وهدافه الأول قد تحدد رسميا مع المنتخبين الأول بغيابه عن أمم أفريقيا والرديف بغيابه عن البطولة العربية. ويأتي ذلك بعدما تردد أن السكتيوي مدرب هذه الفئة نسق مع وليد الركراكي مدرب الأسود لضم اللاعب للرديف وتهيئه كي يكون في تمام جاهزيته للعب مع المنتخب المغربي في نهائيات أمم أفريقيا. &nbsp;ويمثل ذلك ضربة موجعة للاعب الذي اختار التوقيع المفاجئ لناد بالدوري المغربي كي يعود للملاعب ويعزز فرص حضوره بالكان الذي كان وما يزال يمثل له حلما منذ قرر ترك هولندا لتمثيل منتخب الأسود قبل نحو 10 سنوات من الآن. &nbsp;وبذلك تكون أحلام زياش قد تبخرت بعدما تجاهله وليد الركراكي في قائمة الأسود الحالية وهو الذي ظل في سابق تصريحاته يلمح لاحتمال إعادته للعب مع الأسود شريطة أن يعثر على ناد ينضم لصفوفه. هل رفض زياش الرديف؟ قبل أن يعلن طارق السكتيوي عن قائمة الرديف والتي ضمت لاعبين من الدوري المغربي وغيرهم يمارسون بمصر وبدوريات خليجية مختلفة، كانت تق…",
    "image": null,
    "pubDate": "2025-11-10T05:32:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]