[
  {
    "id": "1b34298ba8cb2346",
    "title": "مانشستر يونايتد يعثر على بديل صفقة نيفيز المعطلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%A8%D8%AF%D9%8A%D9%84-%D8%B5%D9%81%D9%82%D8%A9-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D8%A7%D9%84%D9%85%D8%B9%D8%B7%D9%84%D8%A9/blt01717e5f1ecb9f1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع استبعاد احتمالية انتقال روبن نيفيز إلى أولد ترافورد. واصل مانشستر يونايتد البحث عن لاعب يسد الثغرة المؤقة في خط الوسط، وذلك بضم أحد المخضرمين في الدوري الإنجليزي الممتاز.",
    "body": "مع استبعاد احتمالية انتقال روبن نيفيز إلى أولد ترافورد. واصل مانشستر يونايتد البحث عن لاعب يسد الثغرة المؤقة في خط الوسط، وذلك بضم أحد المخضرمين في الدوري الإنجليزي الممتاز. كشفت تقارير صحفية أن نادي مانشستر يونايتد عُرض عليه التعاقد مع النيجيري ويلفريد نديدي خلال فترة الانتقالات الشتوية، في ظل صعوبة إتمام صفقة نيفيز. ويلعب نديدي حالياً في صفوف بشكتاش التركي، الذي انضم إليه في أغسطس الماضي، ورغم أنه يشغل منصب نائب كابتن الفريق هناك، إلا أن مسيرته مع النادي التركي قد تنتهي بعد ستة أشهر فقط. وبحسب الصحفي الإيطالي فابريزيو رومانو، فإن نديدي مطروح على طاولة مانشستر يونايتد، مع رغبة اللاعب القوية في العودة إلى الدوري الإنجليزي الممتاز.&nbsp; ويملك نديدي خبرة واسعة في البريميرليغ، حيث خاض 220 مباراة بقميص ليستر سيتي، سجل خلالها سبعة أهداف وقدم 14 تمريرة حاسمة. كما قدم مباريات قوية مع المنتخب النيجيري الذي توج بالمركز الثالث في كأس الأمم الأفريقية الذي اختتم مؤخرا في المغرب. ويتميز نديدي بقدرات دفاعية قوية، خاصة في قطع الكرات والافتكاك، وهو ما افتقده يونايتد في بعض المباريات هذا الموسم، لكن تراجع مستواه في المواسم الأخيرة مع ليستر قبل انتقاله إلى تركيا.&nbsp;&nbsp; وبالمقارنة مع خيارات أخرى مثل سفيان أمرابط أو سكوت مكتوميناي، قد يُنظر إليه كحل قصير المدى أكثر من كونه استثماراً طويل الأمد…",
    "image": null,
    "pubDate": "2026-01-22T15:00:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90cfea9e02a3be49",
    "title": "تحديد موعد انتخابات برشلونة.. واستقالة لابورتا بعد أيام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%94%D9%8A%D8%A7%D9%85/blt12c993aed5d1048e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النادي الكتالوني قرر تبكير موعد الانتخابات",
    "body": "النادي الكتالوني قرر تبكير موعد الانتخابات حدّد برشلونة 15 مارس/آذار المقبل موعدًا لإجراء انتخابات رئاسة النادي، وهو أول يوم يسمح به النظام الأساسي. جاء ذلك بعد اجتماع عقده مجلس الإدارة، برئاسة خوان لابورتا، اليوم الخميس. وبحسب لوائح النادي الكتالوني، يجب أن تُجرى الانتخابات خلال الفترة الممتدة بين 15 مارس إلى 15 يونيو/حزيران 2026. واستقر القرار، بعد نقاش داخلي، على إقامة الانتخابات في أقرب موعد ممكن، بحسب صحيفة \"سبورت\" الكتالونية. وكانت هناك فكرة أولية بتأجيلها إلى 22 مارس، تزامنًا مع مباراة الفريق أمام رايو فاليكانو، على ملعب سبوتيفاي كامب نو، إذ يوصي النظام الأساسي بإجراء الانتخابات في يوم مباراة، لتعزيز نسبة المشاركة، إلا أن هذا المقترح استُبعد في النهاية. ومن المحتمل أن يخوض برشلونة مباراة على أرضه، في عطلة نهاية الأسبوع نفسها، أمام إشبيلية، على أن يتحدد موعدها النهائي يومي 14 أو 15 مارس، وفقًا لبرنامج الفريق في دوري أبطال أوروبا، وما إذا كان سيخوض إياب دور الـ16 يوم الثلاثاء أو الأربعاء.&nbsp; موعد لا يشكل خطرًا على لابورتا وبإقامة الانتخابات في هذا التوقيت، ستُجرى عملية التصويت بين مباراتي الذهاب والإياب في الدور نفسه، ما يُجنّب لابورتا أي ارتدادات محتملة في حال الخروج الأوروبي. وبعد تثبيت موعد الانتخابات في 15 مارس، سيكون على لابورتا وأعضاء مجلس الإدارة الذين ينوون الترشح …",
    "image": null,
    "pubDate": "2026-01-22T15:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "437ab9a82e8fd550",
    "title": "نونيز وليوناردو يقودان تشكيل الهلال أمام الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%88%D9%84%D9%8A%D9%88%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt400427acbc3ea41d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الزعيم يدخل بالقوة الضاربة",
    "body": "الزعيم يدخل بالقوة الضاربة أعلن الإيطالي سيموني إنزاجي، مدرب الهلال، عن تشكيل \"الزعيم\" الرسمي لمواجهة الفيحاء، مساء اليوم الخميس، ضمن منافسات الجولة 17 من دوري روشن السعودي للمحترفين. ويحتل الهلال المركز الأول في جدول ترتيب دوري روشن، برصيد 41 نقطة، متفوقًا على النصر والأهلي، بفارق 4 نقاط، فيما يقبع الفيحاء بالمركز 13، بعدما جمع 13 نقطة. ودفع المدرب الإيطالي بالقوة الضاربة لمواجهة الفيحاء، حيث تواجد في خط الهجوم كل من البرازيليين مالكوم دي أوليفيرا وماركوس ليوناردو، بجانب الأوروجواياني داروين نونيز. وجاء تشكيل الهلال على النحو الآتي: - حراسة المرمى: محمد الربيعي خط الدفاع: متعب الحربي – علي لاجامي – بابلو ماري – ثيو هيرنانديز خط الوسط: روبن نيفيز – سيرجي سافيتش – محمد كنو خط الهجوم: مالكوم – ماركوس ليوناردو – نونيز &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T14:51:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cda6006ed60974b",
    "title": "تحرك عملي.. يوفنتوس يُسرّع الخطى نحو نجم الأهلي السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D8%B1%D9%83-%D8%B9%D9%85%D9%84%D9%8A-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%8F%D8%B3%D8%B1%D9%91%D8%B9-%D8%A7%D9%84%D8%AE%D8%B7%D9%89-%D9%86%D8%AD%D9%88-%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/bltdbdf8f87ea6f5024?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في عالم كرة القدم الذي لا يعرف الركود، يبرز اسم فرانك كيسيه مجددًا كواحد من أبرز الأسماء التي تشغل بال عشاق الدوري الإيطالي والسعودي على حد سواء.",
    "body": "في عالم كرة القدم الذي لا يعرف الركود، يبرز اسم فرانك كيسيه مجددًا كواحد من أبرز الأسماء التي تشغل بال عشاق الدوري الإيطالي والسعودي على حد سواء. &nbsp; هل يغادر كيسي إلى الدوري السعودي؟ تبذل إدارة نادي يوفنتوس جهودًا ملموسة للحصول على خدمات الدولي الإيفواري فرانك كيسي نجم أهلي جدة، في صفقة انتقال حر متوقعة مع انتهاء عقده مع فريقه السعودي بنهاية الموسم. وأوضح الصحفي الإيطالي جيانلوكا دي مارزيو، خبير انتقالات اللاعبين، أن كيسي يجذب اهتمام \"السيدة العجوز\" بقوة كخيار استراتيجي لتعزيز الوسط في الموسم المقبل. فكرة مجنونة.. العودة ليست لأتالانتا أو ميلان يمتلك اللاعب الإيفواري خبرة كبيرة في الدوري الإيطالي، حيث لعب لصالح أتالانتا ثم ميلان، وتوج بلقب الكالتشيو عام 2022 قبل انتقاله إلى برشلونة ثم الأهلي صيف 2023. وجاء انضمامه إلى الدوري السعودي في صفقة بلغت قيمتها 12.5 مليون يورو، بعد عام واحد فقط من انتقاله إلى الفريق الكتالوني مجانًا عقب نهاية عقده مع ميلان. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! خطوة عملية من جانب وكيل اللاعب كشف دي مارزيو، عبر صفحته على موقع \"إكس\" أن وكيل أعمال لاعب أهلي جدة، جورج أنتانجانا، زار مقر يوفنتوس أمس، وعقد اجتماعًا رسميًا مع مسؤولي النادي الإيطالي. وقد تم الاتفاق بين الجانبين على عقد لقاء آخر في ن…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-22T14:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c43ff43518015f7",
    "title": "الموت يفجع نجم ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%8A%D9%81%D8%AC%D8%B9-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt805b6e108f29c703?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الفرنسي إبراهيما كوناتي، نجم ليفربول الإنجليزي، وفاة والده حمادي، اليوم الخميس.",
    "body": "أعلن الفرنسي إبراهيما كوناتي، نجم ليفربول الإنجليزي، وفاة والده حمادي، اليوم الخميس. وأوضح كوناتي، عبر حسابه على إنستجرام، أن صلاة الجنازة ستقام غدا الجمعة في أحد مساجد فرنسا. وغاب كوناتي عن لقاء ليفربول أمام مارسيليا، أمس الأربعاء، في دوري أبطال أوروبا، لأسباب عائلية. &nbsp; &nbsp; مصير كوناتي في ليفربول تتزايد الشائعات حول مصير إبراهيما كوناتي في ليفربول، حيث أن عقده الحالي ينتهي في صيف 2026. ويستطيع كوناتي، البالغ من العمر 26 عامًا، التوقيع لأي ناد، بداية من الشهر الحالي، والانتقال إليه مجانًا في الصيف المقبل. لكن ليفربول يرغب في الإبقاء على خدمات لاعبه الفرنسي، وتجديد عقده داخل قلعة أنفيلد.",
    "image": "https://assets.kooora.com/images/v3/blta0b5e6e988f6ac3d/963fdb12-7b4c-4d82-a62a-89003d229599.jpeg",
    "pubDate": "2026-01-22T14:30:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1c824269013364d5",
    "title": "من كرة القدم إلى السلة.. الـNBA تفجر حربًا جديدة بين بيريز ولابورتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%86-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D9%84%D9%80nba-%D8%AA%D9%81%D8%AC%D8%B1-%D8%AD%D8%B1%D8%A8%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%88%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/blt37cf981c9a3e7fb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يختار النظام مجددًا.. وريال مدريد يقود الثورة",
    "body": "برشلونة يختار النظام مجددًا.. وريال مدريد يقود الثورة لم تكن معركة السوبر ليج يومًا مجرد مشروع كروي عابر، بل كانت إعلان حرب على منظومة كاملة، وزلزالًا هزّ توازنات السلطة في كرة القدم الأوروبية. واليوم، وبعد أن خمدت نيرانها ظاهريًا في ملاعب العشب، تعود الفتنة نفسها من باب آخر، هو كرة السلة، والآن مشروع NBA Europe لا يهدد فقط هيمنة اليوروليج، بل يعيد فتح الجرح الأعمق بين ريال مدريد وبرشلونة، ويضع الرئيسين فلورنتينو بيريز وخوان لابورتا مجددًا على طرفي نقيض، بعد مرحلة من التحالف الاضطراري. ووفقًا لما أوردته صحف مثل آس وسبورت، وشبكات دولية مثل BBC Sport وأسوشيتد برس، فإن اللقاءات التي جمعت مفوض الـNBA آدم سيلفر مع أندية كبرى، لم تكن مجرد \"جس نبض\"، بل محاولة لإعادة رسم خريطة السلطة الرياضية في أوروبا. برشلونة اختار التموضع داخل النظام، وريال مدريد يلوّح بالخروج عليه. وبين القرارين، تتجدد الحرب، ولكن بسلة بدل كرة. من السوبر ليج إلى NBA.. الفكرة ذاتها بثوب جديد عندما أطلق فلورنتينو بيريز مشروع السوبر ليج في كرة القدم، كان المنطق واضحًا، وهو أن القوة ستكون للأندية الكبرى، لا للاتحادات.. نفس هذه الفلسفة تقف اليوم خلف مشروع NBA أوروبا. ووفق ما كشفته أسوشيتد برس، فإن الدوري الجديد يُبنى على نموذج مغلق نسبيًا، بعضوية دائمة ورسوم دخول قد تصل إلى مليار يورو، وهو ما يعيد للأذهان جوهر السوبر ليج ا…",
    "image": "https://assets.kooora.com/images/v3/getty-1256207916/crop/MM5DGNRQHA5DEMBTGA5G433XMU5DAORRGYYA====/GettyImages-1256207916.jpg",
    "pubDate": "2026-01-22T14:28:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "95f3a4a41a06e221",
    "title": "عوار يعود لقيادة اتحاد جدة أمام القادسية.. والعبسي يعوض رايكوفيتش",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%B1-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%A8%D8%B3%D9%8A-%D9%8A%D8%B9%D9%88%D8%B6-%D8%B1%D8%A7%D9%8A%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4/blt1b914e7fea3c95f7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على تشكيل \"النمور\" في المواجهة الصعبة",
    "body": "تعرف على تشكيل \"النمور\" في المواجهة الصعبة أعلن البرتغالي سيرجيو كونسيساو، المدير الفني لفريق اتحاد جدة، عن التشكيلة الرسمية التي تخوض مباراة القادسية في دوري روشن السعودي. ويحل الاتحاد ضيفًا على القادسية، بعد قليل، على ملعب الأمير محمد بن فهد بالدمام، في ختام مباريات الجولة السابعة عشرة من الدوري السعودي. وقرر كونسيساو إعادة لاعب وسطه الجزائري حسام عوار للمشاركة بشكل أساسي، بعدما غاب عن المباريات السبعة الماضية في دوري روشن، حيث سيجاور الفرنسي نجولو كانتي والبرازيلي فابينيو والمالي مامادو دومبيا. في المقابل، سيشارك الحارس محمد العبسي بشكل أساسي، في ظل غياب الصربي بريدراج رايكوفيتش، بسبب حصوله على بطاقة حمراء خلال الهزيمة من الاتفاق 0-1، في الجولة الماضية. ويسعى الاتحاد للعودة للانتصارات من ملعب القادسية، بعد أن تعثر في آخر جولتين، بالتعادل مع ضمك والخسارة من الاتفاق، ليتوقف رصيده عند 27 نقطة يحتل بها المركز السادس في جدول الترتيب. في المقابل، يأمل القادسية في مواصلة سلسلة انتصاراته تحت قيادة مدربه الجديد؛ الإيرلندي بريندان رودجرز، بعد أن فاز بالمباريات الخمسة الماضية، ليقفز إلى المركز الخامس في جدول الترتيب برصيد 33 نقطة. وجاء تشكيل الاتحاد على النحو التالي: حراسة المرمى: محمد العبسي خط الدفاع: مهند الشنقيطي - دانيلو بيريرا - حسن كادش - ماريو ميتاي خط الوسط: حسام عوار - نجولو كان…",
    "image": null,
    "pubDate": "2026-01-22T14:23:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "158fb2758f7dbecf",
    "title": "خطوة جديدة من النصر تقرب صفقته المنتظرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%AA%D9%82%D8%B1%D8%A8-%D8%B5%D9%81%D9%82%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9/bltd715b7f5acce9065?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العالمي ينهي أزمة المستحقات المالية المتأخر",
    "body": "العالمي ينهي أزمة المستحقات المالية المتأخر اتخذت إدارة نادي النصر السعودي خطوة جديدة في سبيل تحقيق الاستدامة والاستقرار المالي، في وقت يسعى فيه النادي أيضا لدعم صفوفه بصفقة جديدة. ويسعى النصر لتدعيم صفوف الفريق في أكثر من مركز خلال فترة الانتقالات الصيفية الحالية، فيما كانت صفقة عبدالكريم قد تعطلت رغم الاتفاق على كافة التفاصيل. وأشارت صحيفة \"الشرق الأوسط\" السعودية إلى أن إدارة النصر نجحت في سداد جميع المستحقات المالية المتأخرة على النادي حتى تاريخ سبتمبر/أيلول الماضي. وأضافت أن تلك الخطوة تعد مهمة من أجل استخراج شهادة الكفاءة المالية التي تتيح للنادي إبرام تعاقدات جديدة، خلال فترة الانتقالات الشتوية الحالية. وأشارت إلى أن النصر بذل جهودا كبيرا على مدار الأسبوعين الماضيين من أجل تسوية الالتزامات المالية المتراكمة، والعمل على إغلاق كافة الملفات بما يضمن استقرار أوضاع النادي ماليا. وفيما يخص الصفقة المنتظرة فإن اللاعب يستعد للانضمام رسميا للفريق لكي يكون ضمن حساباته للاستحقاقات القادمة. &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T14:11:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "966ccf7cbda43952",
    "title": "ليس النصيري.. صفقة مغربية تطرق أبواب الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%B1%D9%8A-%D8%B5%D9%81%D9%82%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B7%D8%B1%D9%82-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/bltb5e1c6eb3372dcc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل نادي هيلاس فيرونا، تحركاته في سوق الانتقالات الشتوية، لتعزيز الخط الدفاعي للفريق.",
    "body": "يواصل نادي هيلاس فيرونا، تحركاته في سوق الانتقالات الشتوية، لتعزيز الخط الدفاعي للفريق. وبحسب موقع توتو ميركاتو ويب، نقلًا عن صحيفة كوريري دي فيرونا، فإن هيلاس فيرونا يتفاوض حاليًا لإبرام صفقة مغربية. يأتي ذلك وسط تقارير صحفية تربط المهاجم المغربي يوسف النصيري، بمغادرة فنربخشة، والانتقال إلى صفوف يوفنتوس، خلال الميركاتو الشتوي الحالي. صفقة رضوان حلحال ذكرت صحيفة كوريري دي فيرونا، أن هيلاس فيرونا تواصل مع نادي ميشلن البلجيكي، من أجل ضم قلب الدفاع المغربي، رضوان حلحال، البالغ من العمر 22 عامًا. ولفت رضوان حلحال، أنظار بعض الأندية الأوروبية، بسبب مستواه المميز مع ميشلن. &nbsp;الدوري الإيطالي مجانًا على stc tv لعملاء باقات بيتي فايبر ومفوتر 4 وماكس وبرو 4 و5 شاهد الآن! وتتمثل فكرة هيلاس فيرونا، في الرهان على لاعب شاب، لكنه جاهز من الناحية البدنية والفنية، وقادر على تقديم مردود فوري، وتوفير حلول تكتيكية جديدة.&nbsp; وخاض رضوان حلحال 16 مباراة في الدوري البلجيكي، ويعد من الركائز الأساسية في تشكيلة ميشلن. موقف فيرونا في الكالتشيو يتذيل هيلاس فيرونا، جدول ترتيب الدوري الإيطالي هذا الموسم، برصيد 14 نقطة، بعد خوض 21 جولة. وعلى مدار 21 مباراة، لم يحقق هيلاس فيرونا، الفوز، سوى في مباراتين فقط، مقابل 11 هزيمة و8 تعادلات. وسجل لاعبو هيلاس فيرونا 17 هدفا خلال 21 جولة بالكالتشيو، مقابل استقبال 34…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2026-01-22T14:07:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77db5bfc2d4e7024",
    "title": "أزمة تهدد إقامة لقاء شبيبة القبائل والجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%AA%D9%87%D8%AF%D8%AF-%D8%A7%D9%95%D9%82%D8%A7%D9%85%D8%A9-%D9%84%D9%82%D8%A7%D8%A1-%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blt39846fec84d1c89c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لاعبو شبيبة القبائل يهددون بعدم خوض لقاء الجيش الملكي",
    "body": "لاعبو شبيبة القبائل يهددون بعدم خوض لقاء الجيش الملكي يستضيف شبيبة القبائل الجزائري، نظيره الجيش الملكي المغربي، بعد غد السبت، في إطار الجولة الثالثة من دور المجموعات لدوري أبطال أفريقيا. ويقع شبيبة القبائل والجيش الملكي في المجموعة الثانية، رفقة الأهلي المصري ويانج أفريكانز التنزاني. ويتصدر الأهلي، جدول ترتيب المجموعة الثانية برصيد 4 نقاط، بفارق الأهداف عن الوصيف يانج أفريكانز، مقابل نقطة واحدة في جعبة الجيش الملكي وشبيبة القبائل. أزمة المستحقات المالية وذكرت صحيفة \"الشروق\" الجزائرية أن لاعبي شبيبة القبائل يهددون بعدم خوض لقاء الجيش الملكي، بسبب عدم حصولهم على مستحقاتهم المالية العالقة. وأوضحت الصحيفة، أن لاعب الفريق، مهدي مرغم، أخطر إدارة شبيبة القبائل، برغبته في الرحيل بسبب عدم تسوية مستحقاته، المتراكمة منذ 5 أشهر، رغم سريان عقده حتى صيف 2027. ونوهت أن المدرب الألماني جوزيف زينباور، لا يستطيع تجهيز الفريق بشكل مثالي لمواجهة الجيش الملكي، المفترض خوضها بعد غد السبت. مشوار شبيبة القبائل والجيش الملكي استهل شبيبة القبائل، مشواره في دور المجموعات لدوري أبطال أفريقيا، بالخسارة 1-4 أمام مضيفه الأهلي المصري. وفي الجولة الثانية، تعادل الفريق الجزائري، على أرضه أمام يانج أفريكانز التنزاني، دون أهداف. أما الجيش الملكي، فقد بدأ مشواره في دور المجموعات لدوري أبطال أفريقيا، بالهزيمة 0-1 أما…",
    "image": "https://assets.kooora.com/images/v3/getty-1199772100/crop/MM5DIMBQGA5DEMRVGA5G433XMU5DAORRHE2Q====/GettyImages-1199772100.jpg",
    "pubDate": "2026-01-22T13:44:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cc0f8f67e6de4ce2",
    "title": "تشيلسي يسبق الجميع في صراع التعاقد مع موهوب \"تشامبيونشيب\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B3%D8%A8%D9%82-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%81%D9%8A-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%85%D9%88%D9%87%D9%88%D8%A8-%D8%AA%D8%B4%D8%A7%D9%85%D8%A8%D9%8A%D9%88%D9%86%D8%B4%D9%8A%D8%A8/bltfd289b7fe5dbb1b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز يستثمر في صفقة للمستقبل",
    "body": "البلوز يستثمر في صفقة للمستقبل سبقت إدارة نادي تشيلسي الجميع في ملف التعاقد مع لاعب شاب برز بشكل لافت خلال الفترة الماضية، ما دفع عدة أندية لدخول سباق ضمه. وأعلن الصحفي الموثوق فابريزيو رومانو، خبير انتقالات اللاعبين والمدربين في أوروبا، عن توصل نادي تشيلسي إلى اتفاق رسمي للتعاقد مع الظهير الشاب ييسا ألاو (17 عامًا)، قادمًا من صفوف شيفيلد وينزداي. ولفت رومانو، عبر حسابه على موقع \"إكس\"، إلى أن قيمة الصفقة الأساسية تجاوزت 500 ألف جنيه إسترليني، مع إضافات كبيرة مرتبطة بالأداء قد ترفع القيمة الإجمالية بشكل ملحوظ. وأشار إلى أن تشيلسي نجح في التفوق على ثلاثة أندية كبيرة أخرى من الدوري الإنجليزي الممتاز (لم يكشف عن هويتها) في سباق التعاقد مع اللاعب الواعد، الذي يُعتبر من أبرز المواهب الصاعدة في إنجلترا حاليًا. ويأتي هذا التعاقد في إطار استراتيجية تشيلسي طويلة الأمد للاستثمار في المواهب الشابة وتطويرها، حيث يُنظر إلى ألاو - الذي سبق له خوض مباريات مع الفريق الأول في شيفيلد وينزداي - على أنه إضافة قوية لمستقبل خط الدفاع الأيسر في النادي اللندني. ومن المنتظر أن يخضع اللاعب للفحوصات الطبية خلال الفترة المقبلة تمهيدًا لإتمام الصفقة بشكل نهائي.",
    "image": null,
    "pubDate": "2026-01-22T13:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b33c84976f281ac7",
    "title": "إنريكي: حكيمي يعاني بعض المشاكل.. وأود التحدث معه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D9%83%D9%84-%D9%88%D8%A7%D9%94%D9%88%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D8%AB-%D9%85%D8%B9%D9%87/blt31cd3d7328c08c08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي يعلق على شعوره بالظلم بعد سقوط دوري الأبطال",
    "body": "إنريكي يعلق على شعوره بالظلم بعد سقوط دوري الأبطال بعد خسارته الحزينة لنهائي كأس أمم أفريقيا على أرضه أمام السنغال (1-0)، يتعين على الدولي المغربي أشرف حكيمي استعادة توازنه الذهني سريعاً، وعاد الظهير المغربي بالفعل إلى ناديه باريس سان جيرمان، وقد يشارك في مباراة الفريق ضد أوكسير مساء غدٍ الجمعة. وتحدث المدرب لويس إنريكي في المؤتمر الصحفي اليوم الخميس عن حالة حكيمي قائلاً: \"الأمر يعتمد على الحصة التدريبية التي سنخوضها. أود التحدث معه لأن من المهم معرفة شعوره الشخصي وما يفكر فيه. لقد عاد وهو في حالته الطبيعية؛ يعاني من بعض المشاكل البدنية الطفيفة، لكن لا شيء خطير. قراري بشأن مشاركته غداً سيتحدد بعد الحديث معه\". وبعد يومين من هزيمة باريس سان جيرمان أمام سبورتنج لشبونة في دوري الأبطال، لفت إنريكي الأنظار بتصريح ناري وصف فيه الهزيمة بالظلم قائلاً: \"كنا متفوقين، وهم اكتفوا بالدفاع.. إنه أمر مخيب لأن النتيجة غير عادلة.. بالنسبة لي، هذه كرة قدم قمامة\". واليوم، عشية مواجهة أوكسير في الدوري الفرنسي، قدم المدرب الإسباني إيضاحاً لموقفه. وقال إنريكي عن تقلبات كرة القدم: \"هذه هي حياة المدربين واللاعبين؛ حياة رائعة لكنها مليئة بالصعود والهبوط المستمر. الحكم على كل مباراة على حدة هو أمر جنوني\". وعن الشعور بالظلم: \"لقد استخدمت تعريفاً خاصاً في نهاية المباراة، لكنها تظل رياضة رائعة. استثنيت فقط ذلك…",
    "image": null,
    "pubDate": "2026-01-22T13:33:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b72c17e276a80454",
    "title": "اتحاد جدة يُنهي أكبر أزماته بحسم أولى صفقات يناير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA%D9%87-%D8%A8%D8%AD%D8%B3%D9%85-%D8%A7%D9%94%D9%88%D9%84%D9%89-%D8%B5%D9%81%D9%82%D8%A7%D8%AA-%D9%8A%D9%86%D8%A7%D9%8A%D8%B1/bltcc3081fa1802b6ad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يبدأ العمل في يناير",
    "body": "العميد يبدأ العمل في يناير يبدو أن نادي اتحاد جدة، بصدد الإعلان عن أولى صفقاته الشتوية، وذلك لمعالجة أكبر أزماته والمتمثلة في الخط الخلفي. وسبق وأن طلب البرتغالي سيرجيو كونسيساو، المدير الفني للاتحاد، التعاقد مع مدافع جديد، في ظل تذبذب مستوى وإصابات الثلاثي حسن كادش وأحمد شراحيلي وسعد آل موسى. وبحسب ما ذكره الصحفي محمد البكيري عبر إذاعة \"العربية إف إم\"، فإن الاتحاد حسم صفقة التعاقد مع وليد الأحمد، مدافع التعاون، ولا يتبقى فقط سوى وضع بعض الرتوش الإدارية والمالية. وأوضحت أن \"الاتحاد توصل لاتفاق مع التعاون حول كافة الأمور، وسيتم الإعلان الرسمي في غضون أيام قليلة، ليصبح أولى صفقات \"العميد\" في الميركاتو الجاري\". يُذكر أن وليد الأحمد (26 عامًا) يقدم مستويات مميزة مع التعاون منذ بداية الموسم الحالي، وقد شارك معه في 15 مباراة ببطولتي الدوري والكأس، نجح خلالها في تسجيل 4 أهداف. &nbsp;",
    "image": null,
    "pubDate": "2026-01-22T13:31:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "018199bd91d0b4de",
    "title": "موعد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt07ca87f02083a817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة والتشكيل المتوقع... &nbsp;ريال مدريد على موعد مع مواجهة قوية، عندما يحل ضيفًا على فياريال، السبت المقبل على ملعب لا سيراميكا، ضمن منافسات الجولة 21 من الدوري الإسباني 2025-2026. ريال مدريد يمر بظروف صعبة فبعد خسارته نهائي كأس السوبر الإسباني على يد الغريم التقليدي برشلونة، ودع بطولة كأس ملك إسبانيا أمام فريق ألباسيتي المغمور. لكن سرعان ما استفاق وفاز على ليفانتي بجانب الانتصار الكبير على موناكو بسداسية في دوري أبطال أوروبا، ويحاول استغلال تحسن النتائج دفعة للأمام. ولن تكون المواجهة سهلة، إذ أنّ فياريال يتواجد في المركز الثالث برصيد 41 نقطة ولديه مباراة مؤجلة، ولذلك فإنّ الفوز قد يقربه أكثر من الوصافة. ويحتل ريال مدريد وصافة ترتيب الدوري الإسباني برصيد 48 نقطة، متخلفًا بفارق 4 نقاط عن برشلونة المتصدر. ويرصد \"كووورة\" في السطور التالية موعد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة.. متى موعد مباراة فياريال وريال مدريد في الدوري الإسباني 2025-2026؟ موعد مباراة فياريال وريال مدريد في الدوري الإسباني، يوم السبت 24 كانون الثانى/يناير 2026 على ملعب \"لا سيراميكا\". وتنطلق صافرة المباراة في تمام الحادية عشر مساءً (23:00) بتوقيت السعودية، الثانية عشر منتصف الليل (00:00) بتوقي…",
    "image": null,
    "pubDate": "2026-01-22T13:25:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b1a5e39be0031394",
    "title": "فان دايك: سؤال سلوت عن ألونسو قلة احترام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D8%B3%D9%84%D9%88%D8%AA-%D8%B9%D9%86-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%82%D9%84%D8%A9-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85/blt4cd90e4e1b1f3b45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فان دايك يدافع عن سلوت بعد الفوز على مارسيليا",
    "body": "فان دايك يدافع عن سلوت بعد الفوز على مارسيليا وصف قائد ليفربول، فيرجيل فان دايك، توجيه سؤال للمدرب أرني سلوت حول شائعات ارتباط تشابي ألونسو بمنصب المدير الفني للريدز بأنه أمر \"يفتقر للاحترام\". ووجه يوم الثلاثاء، أحد الصحفيين سؤالاً لسلوت عما إذا كان لاعب ليفربول السابق، ألونسو الذي غادر منصبه كمدرب لريال مدريد في وقت سابق من هذا الشهر بالتراضي، قد تواصل معه. وقابل سلوت السؤال بالضحك واصفاً إياه بأنه \"واحد من أغرب الأسئلة\"، ومازح الصحفي قائلاً إن الإسباني اتصل ليخبره أنه \"سيتولى المهمة في غضون ستة أشهر، أو ربما قبل ذلك\". وجاء هذا السؤال عشية فوز ليفربول الكبير على مارسيليا (3-0) في دوري أبطال أوروبا. ورغم أن النادي لم يطلب منع الصحفي من الحضور، إلا أن فان دايك كان حريصاً على انتقاد هذا التصرف بعد المباراة. وقال المدافع الهولندي بحسب ما نقل موقع \"بي بي سي\": \"ذلك السؤال كان يفتقر للاحترام. الانتقادات مبررة إذا نظرت إلى ما نفعله هذا الموسم، خاصة بناءً على الموسم الماضي. لقد كانت فترة صعبة من الموسم علينا كلاعبين وعلى المدرب أيضاً، لكنه تعامل معها بشكل جيد\". وشهدت مباراة مارسيليا وصول فان دايك (34 عاماً) إلى مباراته رقم 350 مع ليفربول، ليصبح اللاعب رقم 50 في تاريخ النادي الذي يحقق هذا الرقم. وعلق قائلاً: \"أن ألعب مباراتي الـ350، ونفوز (3-0) ونحافظ على نظافة شباكنا، فهذا شيء أشعر بالفخر…",
    "image": null,
    "pubDate": "2026-01-22T13:09:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a3716d70e2bdf79",
    "title": "موعد مباراة بورنموث وليفربول في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB-%D9%88%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt1b4d9e9a17b67ec7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة بورنموث وليفربول في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة بورنموث وليفربول في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يحل ليفربول ضيفًا على نظيره بورنموث، السبت المقبل على ملعب \"فيتاليتي\"، ضمن منافسات الجولة 23 من الدوري الإنجليزي 2025-2026. ليفربول بعد سلسلة قصيرة من الانتصارات تعطل مجددًا بالتعادل في الجولات الأربعة الماضية، ليحتل المركز الرابع برصيد 36 نقطة. في المقابل، يتواجد بورنموث بالمركز الـ 15 ورصيده 27 نقطة، ويطمح للفوز على الريدز من أجل التقدم في جدول الترتيب. ويرصد كووورة في السطور التالية موعد مباراة بورنموث وليفربول في الدوري الإنجليزي، والقنوات الناقلة والتشكيل المتوقع للفريقين... متى موعد مباراة بورنموث وليفربول في الدوري الإنجليزي 2025-2026؟ تقام مباراة بورنموث وليفربول في الجولة 23 من الدوري الإنجليزي يوم السبت الموافق 24 يناير/كانون ثان 2026 على ملعب \"فيتاليتي\". وتنطلق صافرة المباراة في تمام الثامنة والنصف مساءً (20:30) بتوقيت السعودية، التاسعة والنصف مساءً (21:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة بورنموث وليفربول في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة قنوات بي إن سبورتس حقوق بث مباريات الدوري الإنجليزي الممتاز 2025-2026. وخصصت الشبكة القطرية قناة beIN Sports HD1 &nbsp; لنقل مباراة بورنموث وليفربول . &nbsp; كيف تشاهد مباراة بورنموث وليفربول في الدوري الإنجليزي …",
    "image": null,
    "pubDate": "2026-01-22T13:02:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "157e9fc8060abeb0",
    "title": "شبح باريس يطارد أرتيتا.. وسيناريو ليفربول يؤرق آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%AD-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%88%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D9%88%D9%94%D8%B1%D9%82-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt5642ba72844bc621?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنجاز تاريخي ينتظر الجانرز",
    "body": "إنجاز تاريخي ينتظر الجانرز واصل آرسنال تألقه في دوري أبطال أوروبا بالموسم الحالي، بعدما تغلب على إنتر ميلان في عقر داره (3-1)، يوم الثلاثاء الماضي، في الجولة السابعة من الدور الأول في دوري أبطال أوروبا. &nbsp; وحقق آرسنال العلامة الكاملة، بفوزه في المباريات السبع التي خاضها بالمسابقة الأوروبية، ليتربع على عرش الصدارة برصيد 21 نقطة. &nbsp; وبخلاف العلامة الكاملة، فقد استقبلت كتيبة الجانرز هدفين فقط في 7 مباريات بواقع هدف أمام كل من بايرن ميونخ وإنتر، بينما سجلت 20 هدفًا، بمعدل 3 أهداف في المباراة الواحدة تقريبًا. &nbsp; وضمن رجال المدرب ميكيل أرتيتا التأهل المباشر إلى الدور ثمن النهائي، قبل خوض مباراة الجولة الأخيرة على ملعب الإمارات أمام كايرات ألماتي يوم الأربعاء المقبل. &nbsp; وبإمكان آرسنال حال فوزه في المباراة الأخيرة بالدور الأول، أن يصبح أول فريق في تاريخ دوري أبطال أوروبا (بنظامه الجديد)، يحقق الفوز في جميع مبارياته بالدور الأول. &nbsp; سيناريو ليفربول لكن أكثر ما يؤرق جماهير آرسنال، تكرار نفس سيناريو ليفربول في الموسم الماضي، والخروج المبكر من دوري أبطال أوروبا. &nbsp; فاز ليفربول أيضًا في أول 7 مباريات بالدور الأول، لكنه خسر في مواجهة الجولة الثامنة أمام آيندهوفن (3-2)، ورغم ذلك تأهل متصدرًا للترتيب. &nbsp; وظنت جماهير ليفربول حينها أنها ستسير بعيدًا في البطولة الأوروبية،…",
    "image": null,
    "pubDate": "2026-01-22T12:54:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac2143c76f7eef95",
    "title": "موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%B6%D8%AF-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta3f04453ae2fe08f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع... يتزين ملعب \"الاتحاد\" لاستضافة مواجهة مانشستر سيتي ضد وولفرهامبتون وذلك ضمن منافسات الجولة الثالثة والعشرين من الدوري الإنجليزي لموسم 2025-2026. يدخل مانشستر سيتي المباراة &nbsp;في وصافة جدول الترتيب، حيث يطمح \"السيتيزنز\" لتحقيق الفوز لمواصلة مطاردة الصدارة وتشديد الخناق على المركز الأول، إذ يبتعد آرسنال في الصدارة بفارق 7 نقاط. وخسر السيتزنس مباراتين على التوالي، إذ تلقى هزيمة في ديربي مانشستر ضد اليونايتد، ثم حقق بودو/جليمت أول انتصار له في دوري أبطال أوروبا على حساب كتيبة بيب جوارديولا. وفي المقابل، يحتل وولفرهامبتون المركز الأخير في الدوري ولم يحقق سوى انتصار وحيد، كما أنّ مانشستر سيتي فاز برباعية على الذئاب في افتتاح الموسم الحالي من البريمييرليج. وفي التقرير التالي من موقع كووورة، سنتعرف معًا على موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026؟ موعد مباراة مانشستر سيتي ضد وولفرهامبتون في الدوري الإنجليزي 2025-2026، هو السبت 24 يناير/كانون ثاني 2026، على ملعب اتحاد. وتنطلق صافرة بداية المباراة في السادسة مساءً بتوقيت السعودية، السا…",
    "image": null,
    "pubDate": "2026-01-22T12:42:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09f1150307461943",
    "title": "بالفيديو.. هل يقصد أربيلوا؟ مورينيو يطلق تصريحات نارية عن المدربين الشباب والأندية الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D9%84-%D9%8A%D9%82%D8%B5%D8%AF-%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84%D9%88%D8%A7-%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%8A%D8%B7%D9%84%D9%82-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%86%D8%A7%D8%B1%D9%8A%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt17e82480e6a36254?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بنفيكا سيواجه ريال مدريد الأسبوع المقبل في مباراة حاسمة",
    "body": "بنفيكا سيواجه ريال مدريد الأسبوع المقبل في مباراة حاسمة سيلعب جوزيه مورينيو، مدرب بنفيكا، ضد ناديه القديم ريال مدريد، بقيادة ألفاروا أربيلوا، الأربعاء المقبل، في لشبونة في المباراة الأخيرة من مرحلة الدوري بدوري أبطال أوروبا، في مواجهة وُصفت بـ\" صدام الأستاذ والتلميذ \". يحتاج الفريق البرتغالي للفوز للحفاظ على آماله الأوروبية في انتظار تعثر منافسيه، بينما يحتاجه ريال مدريد لضمان إنهاء دور المجموعات ضمن المراكز الثمانية الأولى دون الدخول في حسابات معقدة حال التعادل أو الخسارة. ووفقا لصحيفة \"موندو ديبورتيفو\"، فقد أدلى مورينيو بتصريح عقب خسارته أمام يوفنتوس أمس الأربعاء، فسّره الكثيرون على أنه انتقاد مبطن لأربيلوا. &nbsp;وقال: \"هناك مدربون لم يحققوا أي إنجاز يُذكر في مسيرتهم التدريبية مع فرق كبيرة.. بالنسبة لي، من المثير للدهشة أن يحصل مدربون ذوو خبرة ضئيلة على فرصة تدريب أندية كبيرة. إنه لأمرٌ مُثير للدهشة حقًا\".&nbsp; وأضاف: \"يُثير استغرابي أن أفضل أندية العالم يُديرها مدربون بلا تاريخ يُذكر. من ناحية أخرى، عندما أفكر في أليجري في ميلان، أو جاسبريني في روما، أو سباليتي في يوفنتوس، لا يُثير ذلك استغرابي أبدًا\". وتابع المدرب البرتغالي قائلاً: \"كان يُعتقد سابقاً أن من يحقق أكبر عدد من الانتصارات هو الأفضل، لكن هذا لم يعد صحيحاً. الآن، من يُكوّن أفضل الانطباعات هو الأفضل. هناك مدربون يجر…",
    "image": null,
    "pubDate": "2026-01-22T12:31:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08362bec9e48a13c",
    "title": "يوسف بلعمري.. الأب الروحي يرسم الطريق وقبلة الحياة تأتي من نجم مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D9%88%D8%B3%D9%81-%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8-%D8%A7%D9%84%D8%B1%D9%88%D8%AD%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%88%D9%82%D8%A8%D9%84%D8%A9-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%AA%D8%A7%D9%94%D8%AA%D9%8A-%D9%85%D9%86-%D9%86%D8%AC%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltdfd10c7f1d930a8b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "من يد الركراكي إلى لحظة مزراوي الفارقة",
    "body": "من يد الركراكي إلى لحظة مزراوي الفارقة لم يأتِ المغربي يوسف بلعمري إلى الأهلي المصري كاسمٍ عابر في سوق الانتقالات، بل وصل محمّلًا بقصةٍ طويلة من التحدي والصعود، تبدأ من ملاعب الفتح الرباطي، وتمر بمحطة المجد التاريخي مع الرجاء الرياضي دون هزيمة، ولا تنتهي عند بوابة القلعة الحمراء. ظهير أيسر بملامح هجومية جريئة، وثقة مدرب يؤمن به حدّ تعطيل انتقاله، وتجربة قارية صنعت شخصيته.. كلها تفاصيل تجعل من صفقة بلعمري أكثر من مجرد تدعيم، بل فصلًا جديدًا في رواية لاعب يبحث عن إثبات ذاته على مسرح أكبر. وأعلن النادي الأهلي، اليوم الخميس، تعاقده رسميًا مع الظهير الأيسر المغربي يوسف بلعمري، لاعب الرجاء الرياضي، خلال فترة الانتقالات الشتوية الجارية. ووقّع بلعمري على عقود انتقاله إلى القلعة الحمراء، بعد أن قام الأهلي بشراء ما تبقى من عقده مع الرجاء، والذي كان من المقرر أن ينتهي بنهاية الموسم الجاري، مقابل 515 ألف يورو، وفقًا لموقع ترانسفير ماركت، علمًا بأن القيمة التسويقية للاعب تُقدّر بـ 1.5 مليون يورو. وقرر الأهلي قيد اللاعب المغربي البالغ من العمر 27 عامًا بدلًا من مواطنه أشرف داري، بعد التوصل إلى اتفاق نهائي مع الأخير على فسخ تعاقده بالتراضي. من هو يوسف بلعمري؟ يوسف بلعمري، من مواليد 20 سبتمبر 1998، هو لاعب كرة قدم مغربي يجيد اللعب في مركز الظهير الأيسر. ويُعرف بلعمري بقدرته على إرسال التمريرات ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2229868043/crop/MM5DENRQGA5DENRQGA5G433XMU5DMNJQHIYA====/GettyImages-2229868043.jpg",
    "pubDate": "2026-01-22T12:24:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]