[
  {
    "id": "487ed735a1a4ecc7",
    "title": "على أنقاض سان سيرو.. مشروع جريء يوحد إنتر وميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%86%D9%82%D8%A7%D8%B6-%D8%B3%D8%A7%D9%86-%D8%B3%D9%8A%D8%B1%D9%88-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%B1%D9%8A%D8%A1-%D9%8A%D9%88%D8%AD%D8%AF-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltee16be1279c814e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لماذا سيهدم قطبا ميلان أحد أكثر ملاعب أوروبا رمزية؟",
    "body": "كان الوقت يقترب من الرابعة صباحًا في ميلانو، لكن كانت أضواء مقر البلدية في المدينة لا تزال تعمل. لم يكن أعضاء المجلس يستعدون لمتابعة مباراة يانيك سينر في نصف نهائي بطولة الصين المفتوحة للتنس، ولا لإغلاق مزاد خيالي لكرة القدم، وهو ما اعتاد الإيطاليون السهر من أجله في سبتمبر. إنه حدث رياضي أكبر بكثير كان يحدث في قصر بالاتسو مارينو، حيث جرى التصويت على صفقة ستغير وجه ميلانو ومستقبل أنديتها الكروية، بل ومشهد الكرة الإيطالية بأكمله. ووفقا لموقع \"ذي أتلتيك\" فإنه رغم التعب الذي بدا على بعض الأعضاء الذين غلبهم النعاس أو جلسوا متثائبين، تمت الموافقة على بيع ملعب سان سيرو المملوك للبلدية إلى ناديي ميلان وإنتر. النتيجة جاءت بفارق ضئيل: 24 صوتًا مؤيدًا مقابل 20 معارضًا، مع وجود امتناعات وانقلابات مفاجئة في المواقف، لكن القرار مرّ، ومع شروق الشمس فوق المدينة بدا أن فجرًا جديدًا يُطل على مدرجات جوسيبي مياتزا التاريخي. هنا جدران تنبض بالتاريخ؛ كل تفصيلة في واجهة سان سيرو الخرسانية تحكي قصة مختلفة: 10 بطولات دوري أبطال، حقبة الكاتيناتشو، أساطير خالدة مثل فريق ساكي الذهبي وإنتر الثلاثية مع مورينيو، عائلة مالديني، شَعر باجيو، لحظة عناق ماتيرازي وروي كوستا تحت أضواء المشاعل. لكن هذه الحكايات تبدو كوداع طويل لماضٍ مجيد. مع حلول بطولة أوروبا 2032 التي ستنظمها إيطاليا بالاشتراك مع تركيا، من المنتظر أن …",
    "image": null,
    "pubDate": "2025-10-01T09:38:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dadb7b0e4ab42b0",
    "title": "نشأت أكرم: كأس العرب درة البطولات.. وجماهير العراق ستكون القلب النابض",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%B4%D8%A7%D9%94%D8%AA-%D8%A7%D9%94%D9%83%D8%B1%D9%85-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%A8%D8%B7%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D8%B3%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D9%86%D8%A7%D8%A8%D8%B6/blt191b04607daa1b60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد نشأت أكرم أسطورة كرة القدم العراقية، أهمية بطولة كأس العرب التي ستقام بالعاصمة القطرية الدوحة، كمنصة تلقي الضوء على شغف المشجعين من أنحاء المنطقة بكرة القدم، وخاصة مشجعي أسود الرافدين الذين يترقبون دعم منتخب بلادهم في البطولة الإقليمية، التي تستضيفها دولة قطر خلال الفترة من 1 إلى 18 ديسمبر/كانو…",
    "body": "أكد نشأت أكرم أسطورة كرة القدم العراقية، أهمية بطولة كأس العرب التي ستقام بالعاصمة القطرية الدوحة، كمنصة تلقي الضوء على شغف المشجعين من أنحاء المنطقة بكرة القدم، وخاصة مشجعي أسود الرافدين الذين يترقبون دعم منتخب بلادهم في البطولة الإقليمية، التي تستضيفها دولة قطر خلال الفترة من 1 إلى 18 ديسمبر/كانون الأول المقبل. وقال نشأت في تصريحات للمركز الإعلامي لبطولة كأس العرب 2025: \"المشجعون العراقيون سيشكلون القلب النابض للنسخة المقبلة من كأس العرب، وشهدنا جميعاً حماسهم وشغفهم داخل وخارج الاستادات في البطولات السابقة، ولن يكون الأمر مختلفاً هذه المرة، حيث سيحظى المنتخب بالدعم الكامل من المشجعين الذين ستهز أهازيجهم أركان الاستادات وتعزز معنويات اللاعبين.\" وكانت اللجنة المحلية المنظمة للبطولة قد أعلنت طرح تذاكر المباريات للبيع بأسعار تبدأ من 25 ريالاً قطرياً. كما يمكن للمشجعين شراء تذاكر \"شجع منتخبك\"، التي تتيح لهم حضور جميع مباريات منتخبهم المفضل خلال مرحلة المجموعات. وتتوفر التذاكر رقمياً، وتتضمن خيارات أماكن مخصصة للمشجعين من ذوي الإعاقة. ويرى أكرم، الذي قاد منتخب العراق في رحلة تاريخية لمنصة التتويج بكأس آسيا 2007، أن كأس العرب تعد درّة البطولات العربية وتمثل منبراً لإلقاء الضوء على الثقافة الغنية للمنطقة والاحتفاء بها. وأضاف في هذا السياق: \"نجحت دولة قطر في الحفاظ على الهوية العربية وال…",
    "image": null,
    "pubDate": "2025-10-01T09:35:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "688919fbb5d0c897",
    "title": "سلسلة اجتماعات.. نجم برشلونة تحت الأضواء أمام باريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D8%B3%D9%84%D8%A9-%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D8%A7%D8%AA-%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltdf32bb2b3f9b3fb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهدت الساعات الأخيرة في برشلونة سلسلة من الاجتماعات المهمة داخل أروقة النادي الكتالوني، وذلك قبل القمة المرتقبة أمام باريس سان جيرمان في دوري أبطال أوروبا.</p><p>وتأتي هذه اللقاءات في وقت حساس، حيث يسعى برشلونة للتحضير لمواجهة من العيار الثقيل أمام بطل النسخة الماضية.</p><p>ووفقًا لصحيفة \"سبورت\"…",
    "body": "شهدت الساعات الأخيرة في برشلونة سلسلة من الاجتماعات المهمة داخل أروقة النادي الكتالوني، وذلك قبل القمة المرتقبة أمام باريس سان جيرمان في دوري أبطال أوروبا. وتأتي هذه اللقاءات في وقت حساس، حيث يسعى برشلونة للتحضير لمواجهة من العيار الثقيل أمام بطل النسخة الماضية. ووفقًا لصحيفة \"سبورت\" الإسبانية، فقد اجتمع ممثلا داني أولمو وخوان جارسيا، خوانما لوبيز وآندي بارا، مع ديكو المدير الرياضي للنادي على العشاء في برشلونة لمناقشة وضع لاعب البارسا والتطرق إلى إصابة الحارس الذي خضع لجراحة قبل أيام. وكان الوكلاء قد التقيا أولمو قبل ذلك على الغداء وقضيا معه فترة بعد الظهر، حيث يرتبط اللاعب بعقد يمتد حتى 2029، ويستفيد حاليًا من غياب فيرمين لوبيز وجافي ليحصل على فرص أكبر في مركز صناعة اللعب. لم يشهد الاجتماع حضور الرئيس خوان لابورتا، رغم العلاقة الوطيدة التي تجمعه بالوكيلين، إذ كان مرتبطًا في نفس التوقيت بلقاء آخر في أحد المطاعم الشهيرة بالمدينة، جمعه بمدير الخدمات الطبية للنادي خافيير كوربيلا وطبيبين أرجنتينيين. وسيكون داني أولمو اليوم تحت الأضواء، إذ يمتلك فرصة مثالية لإبراز إمكانياته أمام خصم عالمي بحجم باريس سان جيرمان. وتشير التوقعات إلى أن وكيلي اللاعب سيتابعان اللقاء من المقصورة الرئاسية، بينما ينتظر أن يبدأ أولمو أساسيًا. وقد سبقت ذلك إشارة واضحة إلى قوة العلاقة بين ديكو ووكيلي أولمو، بعدما…",
    "image": null,
    "pubDate": "2025-10-01T09:34:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3bb80e96b15854f7",
    "title": "بلسم مبابي (الثلاثي) يداوي جراح ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%84%D8%B3%D9%85-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D9%8A%D8%AF%D8%A7%D9%88%D9%8A-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltfc1a623e304a3f2e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ثلاثية رائعة وأرقام تاريخية: مبابي يهز أوروبا ويشعل الصحافة الإسبانية بعد فوز ريال مدريد.",
    "body": "بعد الهزيمة الثقيلة التي تعرض لها أمام أتلتيكو مدريد في الدوري، كان ريال مدريد بحاجة إلى علاج فوري لاستعادة أنفاسه.&nbsp; مساء الثلاثاء، في كازاخستان، تولى كيليان مبابي هذا الدور. أمام فريق كايرات ألماتي المبتدئ، سجل اللاعب الدولي الفرنسي ثلاثية مدوية، قاد بها فريقه إلى فوز ساحق (0-5). ما يكفي لإعادة النادي الملكي إلى المسار الصحيح في دوري أبطال أوروبا وتزويد الصحافة الإسبانية بقصة تاريخية بالفعل حول مهاجمه النجم. مبابي، بلسم لجراح مدريد ريال مدريد، الذي لا يزال متأثراً بالهزيمة القاسية أمام أتلتيكو (2-5)، وجد الراحة بفضل لاعبه رقم 10.&nbsp; أمام كايرات ألماتي، لم يتردد فريق شابي ألونسو وحقق فوزاً ساحقاً (0-5). لكن أكثر من النتيجة، فإن الأثر الذي تركه كيليان مبابي هو ما يشغل أعمدة الصحف. بالنسبة لصحيفة ماركا اليومية، يجسد الفرنسي ترياقاً حقيقياً بعد كارثة متروبوليتانو. عنونت الصحيفة المدريدية \"بالسامو مبابي\" ، والتي يمكن ترجمتها إلى \"بلسم مبابي\" ، ووصفت ذلك بـ\"علاج بالأهداف\". لكن الصحيفة تضيف : \"هزيمة هذا الفريق ليست إنجازاً كبيراً؛ فهي لا تمحو وصمة العار في ملعب متروبوليتانو، لكنها تساعد في ترتيب الدوري الأوروبي\". وتواصل الصحيفة تحليلها بالتأكيد على أهمية الأداء : \"مبابي يداوي جراح ريال مدريد\". بالنسبة لصحيفة ماركا ، أظهر الفرنسي أنه \"اللاعب الأكثر حسماً في ريال مدريد\" وأن \"الفرن…",
    "image": "https://assets.kooora.com/images/v3/getty-2237922276/crop/MM5DENZQHE5DCNJSGQ5G433XMU5DAORRGQYQ====/GettyImages-2237922276.jpg",
    "pubDate": "2025-10-01T08:58:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97b89e5138407931",
    "title": "بين التعويض والإيقاف.. سيناريو إنجليزي يخيم على أزمة لودي مع الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D8%AE%D9%8A%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%84%D9%88%D8%AF%D9%8A-%D9%85%D8%B9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/blt0b703c6ea5379837?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">تواصل أزمة البرازيلي رينان لودي، الظهير الأيسر السابق للهلال السعودي، تصدر المشهد الرياضي خلال الفترة الأخيرة، بعدما قرر اللاعب فسخ عقده من طرف واحد.</p><p style=\"text-align: right;\">لودي اتجه لفسخ عقده من طرف واحد، وذلك بعدما خرج من القائمة المحلية للفريق، وهو ما دفع …",
    "body": "تواصل أزمة البرازيلي رينان لودي، الظهير الأيسر السابق للهلال السعودي، تصدر المشهد الرياضي خلال الفترة الأخيرة، بعدما قرر اللاعب فسخ عقده من طرف واحد. لودي اتجه لفسخ عقده من طرف واحد، وذلك بعدما خرج من القائمة المحلية للفريق، وهو ما دفع الهلال للتقدم بشكوى ضده لدى الاتحاد الدولي لكرة القدم \"فيفا\". بين التعويض والإيقاف تسيطر حالة من الغموض حتى هذه اللحظة حول أزمة لودي مع الهلال، حيث تضارب الأقاويل القانونية بشأن هذا الأمر. فعلى سبيل المثال، قال الخبير القانوني يعقوب المطير في وقتٍ سابق: \" موقف الهلال قوي وسليم في أزمة لودي\"، مشيرا إلى أن اللاعب سيتعرض لعقوبة الإيقاف 4 أشهر. أما المستشار القانوني فهد القحيز، كشف عن قنبلة من العيار الثقيل، بقوله: \" إسقاط البرازيلي رينان لودي من القائمة المحلية لنادي الهلال، يمنحه سببًا مشروعًا لفسخ العقد\". وتابع: \"العقود دائمًا تحفظ حقوق اللاعبين، والمادة 41 من لائحة الاحتراف تنص على أنه إذا لم يشارك اللاعب في عدد معين من المباريات، يمكنه فسخ العقد لسبب رياضي مشروع، خصوصًا إذا كان اللاعب يرغب في المشاركة ولم يُتح له ذلك\". أما الخبير القانوني أحمد الأمير، قال: \" الأندية التي تتجاهل تسجيل لاعبيها الأجانب أو تتأخر في إعادة قيدهم ضمن قائمة الفريق خلال فترة التسجيل، تعرض نفسها لعواقب قانونية ورياضية خطيرة\". وأكمل: \" النظام يضمن للاعب في مثل هذه الحالات حقه…",
    "image": "https://assets.kooora.com/images/v3/getty-2223733508/crop/MM5DGMBRGA5DEMBQGY5G433XMU5DIMZWHI2TE===/GettyImages-2223733508.jpg",
    "pubDate": "2025-10-01T08:48:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ba383950a1e201a9",
    "title": "إيرادات قياسية.. إنتر يجني ثمار تألقه الأوروبي في ميزانية تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%8A%D8%B1%D8%A7%D8%AF%D8%A7%D8%AA-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%AC%D9%86%D9%8A-%D8%AB%D9%85%D8%A7%D8%B1-%D8%AA%D8%A7%D9%94%D9%84%D9%82%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A-%D9%81%D9%8A-%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt66c2db29fddc9978?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن إنتر ميلان أول ربح له منذ 15 عامًا، مُختتمًا السنة المالية 2024-2025 بربح صافٍ قدره 35.4 مليون يورو، مُقارنةً بخسارة قدرها 35.7 مليون يورو في العام السابق.",
    "body": "أعلن إنتر ميلان أول ربح له منذ 15 عامًا، مُختتمًا السنة المالية 2024-2025 بربح صافٍ قدره 35.4 مليون يورو، مُقارنةً بخسارة قدرها 35.7 مليون يورو في العام السابق. كما حقق النيراتزوري إيرادات قياسية بلغت 567 مليون يورو، وهو أعلى رقم يُسجله نادٍ في دوري الدرجة الأولى الإيطالي على الإطلاق، والذي وصفه النادي في بيانه الرسمي بأنه \"نتيجة لزيادة إيرادات المسابقات المحلية والأوروبية، بالإضافة إلى المشاركة في النسخة الأولى بالشكل الجديد لبطولة كأس العالم للأندية\". كما ساهم التوسع في المجالات التجارية وزيادة إيرادات الرعاية في تحقيق هذه الأرقام القياسية. إيرادات تاريخية قال إنتر في بيان رسمي عقب الموافقة على ميزانية الموسم الماضي: \" اختتمت السنة المالية بأرباح بلغت 35.4 مليون يورو، بزيادة قدرها 70 مليون يورو مقارنة بالموسم السابق. كما حقق النادي إيرادات قياسية بلغت 567 مليون يورو، بزيادة قدرها 94 مليون يورو مقارنة بالموسم السابق، مدفوعةً بزيادة في المسابقات المحلية والدولية ونموًا عضويًا في الإيرادات التجارية\". إيرادات قياسية بقيمة 567 مليون، لم يتمكن أي نادٍ إيطالي في الوصول إلى هذا الرقم من قبل من المنافسين مثل يوفنتوس أو ميلان أو نابولي أو روما وأضاف النادي \"أُغلقت مسودة البيانات المالية بربح صافٍ قدره 35.4 مليون يورو، مقارنةً بخسارة قدرها 35.7 مليون يورو في السنة المالية السابقة، مع زيادة…",
    "image": null,
    "pubDate": "2025-10-01T08:48:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bf0f386136dbde38",
    "title": "رقم مرعب.. يوفنتوس يواجه مخاوفه في معقل الغواصات الصفراء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%82%D9%85-%D9%85%D8%B1%D8%B9%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%8A%D9%88%D8%A7%D8%AC%D9%87-%D9%85%D8%AE%D8%A7%D9%88%D9%81%D9%87-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%BA%D9%88%D8%A7%D8%B5%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D9%81%D8%B1%D8%A7%D8%A1/bltb941bc2f7e6294f4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يفلت بيانكونيري من فخ لا سيراميكا؟",
    "body": "في يوم ما كان يوفنتوس قادرا على هزيمة دورتموند في سيجنال إيدونا بارك أو تسجيل ثلاثة أهداف في مرمى ريال مدريد في ملعب \"سانتياجو برنابيو\". لكن اليوم، تبدو تلك الأيام بعيدة، بل بعيدة جدًا، نظرًا لأن يوفنتوس يعاني خارج تورينو في دوري أبطال أوروبا من أجل تحقيق نتائج جيدة. منذ عام 2022 وحتى اليوم، لم يحقق الفريق سوى فوز واحد خارج أرضه في دوري أبطال أوروبا، وفي ظروف خاصة للغاية. بالنسبة للباقي، فإن الأرقام مقلقة في ضوء المهمة التي تنتظر فريق تودور على ملعب فياريال، ذلك الفريق الذي يبنى ثروته من مثل تلك المواجهات على أرضه. فوز واحد فقط في الموسم الماضي فاز يوفنتوس بواحدة فقط من آخر 8 مباريات خاضها خارج أرضه منذ عام 2022 في دوري أبطال أوروبا. وقد تحقق هذا الفوز الوحيد قبل عام بالضبط، أي في 2 أكتوبر/تشرين الأول 2024، على ملعب لايبزيج الألماني. ثم جاءت خيبات الأمل: ثلاث تعادلات متتالية ضد ليل وأستون فيلا وكلوب بروج حتى الهزيمة في أيندهوفن التي كلفت الفريق الإقصاء من التصفيات في الموسم الماضي. لكن معاناة يوفنتوس في مبارياته خارج أرضه في دوري أبطال أوروبا مستمرة منذ فترة طويلة. بشق الأنفس.. قتال للنهاية لكن كيف حقق يوفنتوس فوزه الأخير والوحيد خارج أرضه في دوري أبطال أوروبا خلال السنوات الثلاث الماضية؟ في الموسم الماضي، سافر الفريق بقيادة مدربه (السابق) تياجو موتا إلى لايبزيج لخوض الجولة الثاني…",
    "image": "https://assets.kooora.com/images/v3/bltc595d0eef64362c7/goal---image-w-crest--fb1a9e98-481f-4654-9180-7600ff2a49a9.png",
    "pubDate": "2025-10-01T08:46:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c3db896666eacd5a",
    "title": "أبرزها ثأر برشلونة.. ماذا ينتظر سان جيرمان في أكتوبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D8%A7-%D8%AB%D8%A7%D9%94%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/blt030d92d241f85549?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يستعد فريق باريس سان جيرمان الفرنسي، ومديره الفني الإسباني لويس إنريكي لانطلاقة المشوار خلال شهر أكتوبر/تشرين الأول الجاري.",
    "body": "يستعد فريق باريس سان جيرمان الفرنسي، ومديره الفني الإسباني لويس إنريكي لانطلاقة المشوار خلال شهر أكتوبر/تشرين الأول الجاري. سيكون العملاق الباريسي، الفائز بخمسة ألقاب محلية وقارية في العام الجاري 2025 أبرزها دوري أبطال أوروبا والسوبر الأوروبي، لأول مرة في تاريخه، بخلاف فضية كأس العالم للأندية التي أقيمت لأول مرة بمشاركة 32 فريقا، واستضافتها الولايات المتحدة الأمريكية بين منتصف يونيو/حزيران ويوليو/تموز الماضي. سيكون الفريق الفرنسي ومدربه إنريكي على موعد مع ست مباريات خلال الشهر الجاري بواقع أربع مباريات محلية ومباراتين في دوري أبطال أوروبا. ما هي مباريات باريس سان جيرمان في أكتوبر؟ سيبدأ إنريكي ولاعبوه مشوارهم هذا الشهر بالمواجهة الأصعب عندما يحل ضيفا على برشلونة الإسباني، الليلة، على ملعب لويس كومبانيس في مونتجويك ضمن منافسات الجولة الثانية بدوري أبطال أوروبا. استهل بي إس جي مشوار الدفاع عن لقبه الأوروبي بفوز عريض على ملعبه ووسط جماهيره في حديقة الأمراء على أتالانتا الإيطالي بنتيجة 4-0، بينما خطف البارسا ثلاث نقاط ثمينة بالفوز خارج ملعبه على نيوكاسل يونايتد الإنجليزي 2-1 على ملعب \"سانت جيمس بارك\" بثنائية سجلها نجمه الإنجليزي، ماركوس راشفورد، المعار من مانشستر يونايتد الإنجليزي حتى نهاية الموسم الجاري. وبعد أربعة أيام، يخوض باريس سان جيرمان مواجهة صعبة جديدة خارج ملعبه عندما يحل ضي…",
    "image": null,
    "pubDate": "2025-10-01T08:22:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0a97120e1f27cf0",
    "title": "سلوت يؤكد غياب نجم ليفربول أمام تشيلسي.. وشكوك حول إيكيتيكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%8A%D9%88%D9%94%D9%83%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%86%D8%AC%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%88%D8%B4%D9%83%D9%88%D9%83-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D9%8A%D9%83%D9%8A%D8%AA%D9%8A%D9%83%D9%8A/blt2d6b831f82cdc58d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الهولندي آرني سلوت مدرب ليفربول أن الحارس البرازيلي أليسون بيكر سيغيب عن مواجهة تشيلسي المرتقبة هذا الأسبوع، بعد تعرضه لإصابة خلال الخسارة أمام جالطة سراي (0-1) في إسطنبول بدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">الحارس الدولي البرازيلي غادر ملعب \"رامس بارك\" …",
    "body": "أكد الهولندي آرني سلوت مدرب ليفربول أن الحارس البرازيلي أليسون بيكر سيغيب عن مواجهة تشيلسي المرتقبة هذا الأسبوع، بعد تعرضه لإصابة خلال الخسارة أمام جالطة سراي (0-1) في إسطنبول بدوري أبطال أوروبا. الحارس الدولي البرازيلي غادر ملعب \"رامس بارك\" في الدقيقة 56، ليحل مكانه الحارس جورجي مامارداشفيلي، بعد أن بدا أنه تعرض لإصابة عضلية. ومن المقرر أن يخضع لمزيد من الفحوصات خلال الأيام المقبلة، إلا أن غيابه عن موقعة ستامفورد بريدج يوم السبت المقبل بات مؤكدا. وقال سلوت في تصريحات لشبكة \"أمازون برايم فيديو\" عقب اللقاء: \"من المؤكد أن الأمر غير إيجابي عندما يخرج اللاعب بهذه الطريقة، لذلك يمكن التأكيد أنه لن يشارك يوم السبت\". وعانى أليسون من الإصابات المتكررة خلال الموسمين الماضيين، حيث غاب الموسم الماضي لأكثر من شهرين بين أكتوبر/تشرين الأول وديسمبر/كانون الأول بسبب إصابة في العضلة الخلفية. ليلة ليفربول في إسطنبول لم تكن سيئة فقط بسبب إصابة أليسون، إذ خسر الفريق أيضا بهدف وحيد سجله فيكتور أوسيمين من ركلة جزاء في الشوط الأول، بعد خطأ احتُسب على دومينيك سوبوسلاي. حالة إيكيتيكي ولم تتوقف متاعب \"الريدز\" عند هذا الحد، بعدما اضطر المهاجم الفرنسي هوجو إيكيتيكي لمغادرة الملعب مصابا في الشوط الثاني. وقال سلوت عن حالته: \"شعر بشيء أثناء محاولته السيطرة على الكرة. اللاعبون في هذه اللحظات يظنون أن الأمر بسيط،…",
    "image": null,
    "pubDate": "2025-10-01T08:20:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8ca1c4eb10543fc",
    "title": "المركز الجديد مفتاح التألق.. فودين يسطع في سماء مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D8%B1%D9%83%D8%B2-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%81%D8%AA%D8%A7%D8%AD-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D9%81%D9%88%D8%AF%D9%8A%D9%86-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%B3%D9%85%D8%A7%D8%A1-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt74f12ef2a19bad05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مع قيادة فودين لمانشستر سيتي في دوره الجديد رقم 10، فاز الفريق بأربع من آخر خمس مباريات له ليثبت وجوده في جميع المسابقات، محققاً نتيجة إجمالية 13-2.",
    "body": "مع قيادة فودين لمانشستر سيتي في دوره الجديد رقم 10، فاز الفريق بأربع من آخر خمس مباريات له ليثبت وجوده في جميع المسابقات، محققاً نتيجة إجمالية 13-2. &nbsp; وسيحاول مانشستر سيتي المتجدد تعزيز نتائجه الإيجابية في أجواء موناكو الفخمة اليوم الأربعاء، مع ظهور فودين مرة أخرى كأبرز لاعبي الفريق. &nbsp; ساهم فودين بشكل مباشر في أربعة أهداف في تلك المباريات الخمس، حيث سجل هدفين ضد مانشستر يونايتد وهدرسفيلد تاون، بينما صنع هدفين ضد فريق الدرجة الأولى وفي فوز الفريق في دوري أبطال أوروبا على نابولي.&nbsp; &nbsp; كما ساهم بشكل غير مباشر في أهداف أخرى كثيرة. فقد مزق دفاع مانشستر يونايتد بلمساته الرائعة، مما سمح لجيريمي دوكو بتمرير الكرة إلى إيرلينج هالاند ليكمل المهمة ويضاعف النتيجة التي حققها فودين بهدفه الرأسي. &nbsp; لم يسجل فودين أي هدف في الفوز الكبير الأخير على بيرنلي، لكنه كان قريبًا من ذلك. فقد دفع حرصه على استغلال الكرة المرتدة ماكسيم إستيف إلى تسجيل هدف في مرماه. ثم مرر فودين الكرة إلى ماتيوس نونيز، مما أدى إلى تسجيل إستيف هدفًا ثانيًا في مرماه. كما لعب دورًا في الهجمة التي أدت إلى تسجيل نونيز هدفًا من تسديدة على الطاير. يائس للعب جاء أداء فودين المتميز ضد بيرنلي بعد ثلاثة أيام من أدائه الرائع في كأس كاراباو في هيدرسفيلد، حيث سجل الهدف الأول وصنع الهدف الثاني لسافينيو. &nbsp; لم يكن م…",
    "image": "https://assets.kooora.com/images/v3/getty-2237702766/crop/MM5DEMJTHE5DCMRQGM5G433XMU5DCMBUHA5DCOBV/GettyImages-2237702766.jpg",
    "pubDate": "2025-10-01T08:15:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab75d54dc4593ed3",
    "title": "‏\"ستتم إقالتك\".. إنذار شديد يهدد مدرب الاتحاد المُنتظر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%E2%80%8F-%D8%B3%D8%AA%D8%AA%D9%85-%D8%A7%D9%95%D9%82%D8%A7%D9%84%D8%AA%D9%83-%D8%A7%D9%95%D9%86%D8%B0%D8%A7%D8%B1-%D8%B4%D8%AF%D9%8A%D8%AF-%D9%8A%D9%87%D8%AF%D8%AF-%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%8F%D9%86%D8%AA%D8%B8%D8%B1/blt60b7fe1016dd0f50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أزمات بالجملة تنتظر مدرب الاتحاد الجديد",
    "body": "قبل أن يبدأ مهامه رسميًا، سيجد مدرب اتحاد جدة المنتظر نفسه تحت ضغط كبير، خاصة وأنه مُقبل على مرحلة حاسمة في الموسم. وكان الاتحاد قد تخلص من مدربه الفرنسي لوران بلان، بعدما خسر كلاسيكو النصر في الجولة الرابعة، بهدفين دون رد. لكن رغم إقالته، فإن الاتحاد خسر أمام شباب الأهلي دبي الإماراتي، بهدف دون رد، أمس الثلاثاء، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة. خيارات الاتحاد خرجت تقارير صحفية خلال الفترة الأخيرة، للحديث حول خيارات الاتحاد بشأن المدير الفني الجديد، حيث جاء الألماني يورجن كلوب في مقدمتها. فضلاً عن الإيطالي لوتشيانو سباليتي، والإسباني تشافي، بالإضافة للبرتغالي سيرجيو كونسيساو والإسباني أوناي إيمري. لكن حتى هذه اللحظة، لم يحسم الاتحاد ملف المدير الفني الجديد، بعدما قرر تعيين حسن خليفة بشكل مؤقت، خلفًا لبلان. تحذير شديد في الوقت الذي تسيطر فيه حالة من القلق على جماهير الاتحاد، بعد التعثر أمام شباب الأهلي، وعدم حسم ملف المدير الفني، خرج الإعلامي خالد الشنيف، نجم أهلي جدة السابق، بتصريحات نارية. الشنيف قال في تصريحات تلفزيونية: \"الاتحاد ينتظره جدولاً معقدًا في أكتوبر/تشرين الأول الجاري، على المستويين المحلي والآسيوي\". وأضاف: \"المدرب القادم ستتم إقالته بنسبة كبيرة، بسبب صعوبة المباريات وموقف الفريق المُعقد خلال الفترة الحالية\". وسيواجه \"العميد\" عدة تحديات صعبة في الشهر الجا…",
    "image": null,
    "pubDate": "2025-10-01T08:09:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4fdd39052803e3e",
    "title": "سينر يتوج بلقب بكين",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%A8%D9%83%D9%8A%D9%86/blt756cbceba11c9d26?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد الإيطالي يانيك سينر إلى دائرة الانتصارات اليوم الأربعاء في بطولة الصين المفتوحة في بكين، بعد خيبة أمل بطولة أمريكا المفتوحة، حيث تغلب على الأمريكي الشاب ليرنر تين، الذي وصل إلى نهائي على مستوى الجولة للمرة الأولى، بنتيجة (6-2) و(6-2)، ليحصد لقبه الثالث هذا الموسم.</p><p>وبعد أقل من أربعة أسا…",
    "body": "عاد الإيطالي يانيك سينر إلى دائرة الانتصارات اليوم الأربعاء في بطولة الصين المفتوحة في بكين، بعد خيبة أمل بطولة أمريكا المفتوحة، حيث تغلب على الأمريكي الشاب ليرنر تين، الذي وصل إلى نهائي على مستوى الجولة للمرة الأولى، بنتيجة (6-2) و(6-2)، ليحصد لقبه الثالث هذا الموسم. وبعد أقل من أربعة أسابيع من خسارة النهائي أمام كارلوس ألكاراز في نيويورك، وبالتالي خسارة المركز الأول في التصنيف العالمي للاعبي التنس المحترفين، ظل سينر آخر من صمد في بطولة بكين، ليتوج باللقب رقم 21 في مسيرته. وفي أول لقاء مباشر له مع تين، سيطر سينر من البداية إلى النهاية ليضمن أن اللاعب الأمريكي الشاب البالغ من العمر 19 عامًا والمنتمي للجيل القادم لن يصبح ثاني أصغر بطل في تاريخ البطولة، وسجل الإيطالي جودة ضربة أمامية بلغت 8.8 وسيطر على النقاط عبر منتصف الملعب، وسحب تين من موضعه بضرباته الهجومية نحو الزوايا ليحقق الانتصار بعد 72 دقيقة. وقال سينر خلال مراسم تسليم الكأس بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه مكان مميز جدًا جدًا بالنسبة لي، فريقي، شكرًا لتفهمكم وعملكم معي، ليس كل الفريق هنا، لذا آمل أن يكون الباقون يشاهدون من المنزل، شكرًا لعملكم معي وسنحاول التطور والسعي للمزيد ولنرى كيف سيبدو بقية الموسم، لكنني سعيد جدًا بمشاركة هذا (الكأس]) معكم جميعًا\". وتوج سينر بلقب بكين في عام 2023 وهو ثالث لاعب فقط، إلى…",
    "image": null,
    "pubDate": "2025-10-01T07:49:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4a9718303641c55",
    "title": "بيع سان سيرو.. قنبلة تشيفرين تقرب قطبي ميلانو من ملعب تاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B9-%D8%B3%D8%A7%D9%86-%D8%B3%D9%8A%D8%B1%D9%88-%D9%82%D9%86%D8%A8%D9%84%D8%A9-%D8%AA%D8%B4%D9%8A%D9%81%D8%B1%D9%8A%D9%86-%D8%AA%D9%82%D8%B1%D8%A8-%D9%82%D8%B7%D8%A8%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86%D9%88-%D9%85%D9%86-%D9%85%D9%84%D8%B9%D8%A8-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt03cd924a0599fd4f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت مدينة ميلانو يوما تاريخيا في الساعات الماضية، بعدما وافق مجلس المدينة على القرار الذي يجيز عملية بيع ملعب سان سيرو (جوزيبي مياتزا) والمناطق المحيطة به إلى أندية إنتر وميلان.",
    "body": "شهدت مدينة ميلانو يوما تاريخيا في الساعات الماضية، بعدما وافق مجلس المدينة على القرار الذي يجيز عملية بيع ملعب سان سيرو (جوزيبي مياتزا) والمناطق المحيطة به إلى أندية إنتر وميلان. صفقة تاريخية تمثل بداية الرحلة نحو الملعب الجديد المشترك بين الناديين، وبالتالي سيتحوذ المشروع المشترك للناديين على منطقة سان سيرو لبناء ملعب جديد يتسع لحوالي 71,500 مقعد، من تصميم فوستر وشركائه ومانيكا. وسيستمر ملعب مياتزا الحالي في استضافة المباريات حتى عام 2030، وبعد ذلك سيفسح المجال للمرفق الجديد، الذي من المفترض أن يكون جاهزًا بنهاية ذلك العام ويعمل بكامل طاقته بحلول عام 2031. ونظرا لأن المشروع يعد سريا للغاية، فمن الوثائق المقدمة حتى الآن، لا يمكن استخلاص سوى القليل من الأدلة، سيتم الحفاظ على جزء صغير من المنشأة، أقل من 10%، لأغراض متحفية، كدليل على قيمتها التاريخية، لما يحمله الملعب من تاريخ طويل للكرة الإيطالية على مر سنوات طويلة جدا. قنبلة تشيفرين فجر ألكسندر تشيفرين، رئيس الاتحاد الأوروبي لكرة القدم (يويفا)، قنبلة موقوتة في الكرة الإيطالية في الفترة الماضية، بعدما انتقد بشدة سوء البنية التحتية في إيطاليا ورفض إسناد نهائي دوري أبطال أوروبا لإقامته في ملعب سان سيرو. وأشار تشيفرين إلى أن الأمر مدعاة للسخرية بالنظر إلى تاريخ إيطاليا في كرة القدم، وأن هناك مشاكل عديدة في البنية التحتية العامة السيئة،…",
    "image": null,
    "pubDate": "2025-10-01T07:47:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fb66571efc3f631c",
    "title": "طريق سهل وعقبة واحدة.. ماذا ينتظر النصر في أكتوبر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B7%D8%B1%D9%8A%D9%82-%D8%B3%D9%87%D9%84-%D9%88%D8%B9%D9%82%D8%A8%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1/bltdd00e5d47c20eaf7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">يترقب النصر شهر أكتوبر/تشرين الأول الجاري، بعيون يملؤها الطموحات والحذر في آنٍ واحد، فبين طريق يبدو ممهّدًا نحو الانتصارات وعقبة وحيدة قد تُغير مسار الموسم، يقف \"العالمي\" أمام منعطف جديد قد يُحدد شكل حضوره محليًا وقاريًا.</p><p style=\"text-align: right;\">وكان النصر قد …",
    "body": "يترقب النصر شهر أكتوبر/تشرين الأول الجاري، بعيون يملؤها الطموحات والحذر في آنٍ واحد، فبين طريق يبدو ممهّدًا نحو الانتصارات وعقبة وحيدة قد تُغير مسار الموسم، يقف \"العالمي\" أمام منعطف جديد قد يُحدد شكل حضوره محليًا وقاريًا. وكان النصر قد بدأ الموسم بصورة قوية، حيث حقق العلامة الكاملة في أول 4 مباريات بدوري روشن، متصدرًا جدول ترتيب المسابقة، برصيد 12 نقطة. فضلاً عن ذلك، استهل مشواره في بطولة دوري أبطال آسيا 2، بفوز كبير على استقلال دوشنبه الطاجيكي (5-0)، ليبرهن على براعته وقوته تحت قيادة مديره الفني الجديد جورجي جيسوس. تحديات أكتوبر من المقرر أن يخوض النصر مجموعة من التحديات الصعبة خلال الشهر الجاري على كافة الأصعدة، حيث سيستهل مشواره بمواجهة الزوراء العراقي، مساء اليوم الأربعاء الموافق 1 أكتوبر/تشرين الأول، بالجولة الثانية من البطولة الآسيوية. وتتوقف بعدها منافسات الأندية، بسبب الأجندة الدولية للشهر الجاري، والتي سيخوض خلالها المنتخب السعودي ملحق التصفيات المؤهلة لكأس العالم 2026. وسيعود النصر يوم 18 من الشهر الجاري، عندما يستضيف الفتح في الجولة الخامسة من دوري روشن، قبل أن يطير إلى الهند لمواجهة جوا، يوم 22، بالجولة الثالثة من المسابقة القارية. ويحل \"العالمي\" ضيفًا على الحزم، يوم 25 من الشهر ذاته، بالجولة السادسة من دوري روشن، قبل أن يلعب بعدها بـ3 أيام ضد اتحاد جدة في ثمن نهائي كأ…",
    "image": null,
    "pubDate": "2025-10-01T07:30:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d4fa654f5c6c9cc",
    "title": "لا أحد يفتقد ساني.. إحباط مرير يغلف الأمسية التاريخية أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D9%81%D8%AA%D9%82%D8%AF-%D8%B3%D8%A7%D9%86%D9%8A-%D8%A7%D9%95%D8%AD%D8%A8%D8%A7%D8%B7-%D9%85%D8%B1%D9%8A%D8%B1-%D9%8A%D8%BA%D9%84%D9%81-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt4cb1ad725235cd9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غائب حاضر في جالطة سراي.. ونجم ليفربول يفتقد بوصلته",
    "body": "أمسية لا تُنسى في إسطنبول! حقق جالطة سراي مفاجأة كبيرة في الجولة الثانية من مرحلة الدوري في دوري أبطال أوروبا، وفاز على حامل لقب البريميرليج ليفربول بنتيجة 1-0. سجل المهاجم فيكتور أوسيمين الهدف الحاسم في الدقيقة 16 من ركلة جزاء. وبينما كان الجميع يحتفلون بهذا الفوز المذهل، كان هناك خيبة أمل كبيرة لشخص واحد بين صفوف جالطة سراي: الدولي الألماني ليروي ساني. فقد جلس اللاعب بشكل مفاجئ على مقاعد البدلاء ولم يتم استبداله حتى النهاية. كما كانت المباراة مخيبة للآمال بالنسبة لنجم آخر في المنتخب الألماني، حيث لم يتمكن فلوريان فيرتز من وضع بصمته مع ليفربول. لكن البدايات التي أظهرها في إسطنبول تبعث على الأمل في المستقبل. هذه 3 أشياء لفتت الانتباه في فوز جالطة سراي على ليفربول: هل يستمر الغياب؟ قبل حوالي ساعة من بدء المباراة تسربت أنباء مفاجئة: ليروي ساني، النجم الجديد واللاعب الذي تعلق عليه آمال كبيرة في دوري أبطال أوروبا، خارج التشكيلة الأساسية لجالطة سراي في المباراة المهمة ضد ليفربول. بالتأكيد كانت هذه خيبة أمل كبيرة لنجم بايرن ميونخ السابق. في النهاية، هذه هي المباريات التي تسلط عليها الأضواء بقوة ويبحث عنها النجوم لتصدر العناوين. وفيها يمكنه أيضًا أن يثبت جدارته بالعودة إلى المنتخب الألماني، الذي استبعد منه في تجمع سبتمبر/أيلول الماضي. من المؤكد أن ساني كان سعيدًا أيضًا بأن زملائه في الفر…",
    "image": "https://assets.kooora.com/images/v3/bltde54d5441083b44d/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-09-30T074236.919.png",
    "pubDate": "2025-10-01T07:30:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7ffea969605ce2",
    "title": "تورام عن إمكانية وصول إنتر لنهائي الأبطال: نحن في سبتمبر!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D8%B9%D9%86-%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%B5%D9%88%D9%84-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%86%D8%AD%D9%86-%D9%81%D9%8A-%D8%B3%D8%A8%D8%AA%D9%85%D8%A8%D8%B1/bltcacf8ec529c97df2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى ماركوس تورام عدم قلقه بشأن إصابة محتملة تعرض لها خلال فوز فريقه إنتر ميلان على سلافيا براج، بنتيجة 3-0 في مرحلة الدوري لدوري أبطال أوروبا، أمس الثلاثاء، مؤكدًا أنه من السابق لأوانه تأكيد قدرة النيراتزوري على التأهل إلى النهائي مرة أخرى.",
    "body": "أبدى ماركوس تورام عدم قلقه بشأن إصابة محتملة تعرض لها خلال فوز فريقه إنتر ميلان على سلافيا براج، بنتيجة 3-0 في مرحلة الدوري لدوري أبطال أوروبا، أمس الثلاثاء، مؤكدًا أنه من السابق لأوانه تأكيد قدرة النيراتزوري على التأهل إلى النهائي مرة أخرى. كان تورام من أبرز اللاعبين الذين تألقوا في فوز إنتر ميلان على سلافيا بثلاثية نظيفة في مرحلة الدوري بدوري أبطال أوروبا، ليرفع النيراتزوري رصيده إلى 6 نقاط، متساوبًا مع الثنائي ريال مدريد وبايرن ميونخ. وشوهد اللاعب الفرنسي الدولي وهو يعرج بعد المباراة، لكنه شدد على أنه لا داعي للقلق بشأن إصابة محتملة، وقال لشبكة سكاي سبورت إيطاليا : \" أعتقد أنها إصابة بسيطة، وليست خطيرة\". عن أداء فريقه الاحترافي ضد سلافيا براج، أوضح: \"دوري أبطال أوروبا دائمًا ما يكون صعبًا. كان علينا أن نأخذ الأمر على محمل الجد وأن نلعب بنفس الأداء الذي قدمناه الليلة. المهم هو عدم استقبال أي أهداف، فنحن عادةً ما نسجل بشكل جيد. نحن نتحسن ونأمل أن نتحسن أكثر\". وعندما سُئل عما إذا كان يعتقد أن إنتر قادر على الوصول إلى نهائي دوري أبطال أوروبا مجددًا، أجاب تورام: \"أتعامل مع كل مباراة على حدة، وسنرى بعد ذلك. دوري أبطال أوروبا بطولة طويلة جدًا، فنحن في سبتمبر فقط\". وكان إنتر ميلان قد وصل إلى نهائي دوري أبطال أوروبا بالنسخة الماضية، لكنه خسر أمام باريس سان جيرمان بخماسية نظيفة. فيما صرح…",
    "image": null,
    "pubDate": "2025-10-01T07:02:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8aff11a26ffa32da",
    "title": "فيرتز لا يتوهج والدفاع يتهاوى.. هل بدأ موسم ليفربول في الانحدار؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%87%D8%AC-%D9%88%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D9%8A%D8%AA%D9%87%D8%A7%D9%88%D9%89-%D9%87%D9%84-%D8%A8%D8%AF%D8%A7%D9%94-%D9%85%D9%88%D8%B3%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%86%D8%AD%D8%AF%D8%A7%D8%B1/blt46d3453bf6d3df17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في أعقاب الهزيمة أمام جلطة سراي، وبينما بدأ الهدوء يعود إلى جنبات ملعب \"رامس بارك\"، خرج المدرب الهولندي آرني سلوت ليحاول تهدئة الأجواء، مؤكدًا أن الأداء لم يكن سيئًا كما يبدو، بل أفضل من الخسارة السابقة أمام كريستال بالاس في الدوري الإنجليزي.",
    "body": "في أعقاب الهزيمة أمام جلطة سراي، وبينما بدأ الهدوء يعود إلى جنبات ملعب \"رامس بارك\"، خرج المدرب الهولندي آرني سلوت ليحاول تهدئة الأجواء، مؤكدًا أن الأداء لم يكن سيئًا كما يبدو، بل أفضل من الخسارة السابقة أمام كريستال بالاس في الدوري الإنجليزي. ورغم أن ليفربول لا يزال يتربع على صدارة الدوري الإنجليزي بـ5 انتصارات من أصل 6 مباريات، إلا أن السقوط أمام بطل تركيا أثار تساؤلات حول قدرة الفريق على تجاوز مرحلة المجموعات في دوري الأبطال، الأمل لا يزال قائمًا بالتأكيد، لكن علامات التراجع بدأت تظهر مبكرًا هذا الموسم. وفي الموسم الماضي، لم يتعرض الفريق لهزيمتين متتاليتين سوى مرة واحدة في مارس/ أذار، حين ودّع دوري الأبطال أمام باريس سان جيرمان وخسر نهائي كأس الرابطة أمام نيوكاسل. ولكن هناك فرق كبير، حيث كان الفريق على مشارف التتويج بلقب البريميرليج حينما تلقى الهزيمتين المتتاليتين بالموسم الماضي، أما الآن، فالعثرة جاءت في وقت مبكر، ما يفرض على سلوت التحرك سريعًا قبل مواجهة تشيلسي المرتقبة. وبعد مرور حفنة كافية من المباريات، لم يظهر فيها ليفربول بهيمنة كاملة أمام أغلب الفرق التي واجهها، باتت مشاكل الفريق واضحة إلى حد كبير، وسوف نستعرضها في السطور التالية. تدوير مفرط بعد استثمار ضخم بلغ 449 مليون جنيه إسترليني في سوق الانتقالات الصيفية، وعد سلوت باستخدام عمق تشكيلته بشكل أكبر هذا الموسم، وقد نفذ …",
    "image": "https://assets.kooora.com/images/v3/getty-2237970909/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2237970909.jpg",
    "pubDate": "2025-10-01T07:01:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c10d6dcd37445f32",
    "title": "كيفو: نمر بلعبة شاقة.. وآمل ألا تكون إصابة تورام خطيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%86%D9%85%D8%B1-%D8%A8%D9%84%D8%B9%D8%A8%D8%A9-%D8%B4%D8%A7%D9%82%D8%A9-%D9%88%D8%A7%D9%93%D9%85%D9%84-%D8%A7%D9%94%D9%84%D8%A7-%D8%AA%D9%83%D9%88%D9%86-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9/bltc289be43e2cb706f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يعتقد كريستيان كيفو المدير الفني لفريق إنتر ميلان أن لاعبيه قدموا أداءً جديا وتصرفوا بعقلانية خلال الفوز العريض بثلاثة أهداف دون رد على حساب سلافيا براج، في منافسات مرحلة الدوري في دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">إنتر حافظ على بدايته الرائعة في دوري الأبط…",
    "body": "يعتقد كريستيان كيفو المدير الفني لفريق إنتر ميلان أن لاعبيه قدموا أداءً جديا وتصرفوا بعقلانية خلال الفوز العريض بثلاثة أهداف دون رد على حساب سلافيا براج، في منافسات مرحلة الدوري في دوري أبطال أوروبا. إنتر حافظ على بدايته الرائعة في دوري الأبطال هذا الموسم 2025-2026 بفوز سهل على سلافيا في ملعبه جوزيبي مياتزا مساء أمس الثلاثاء، ليصل إلى النقطة السادسة من مباراتين وقفز للمركز الثالث في جدول الترتيب بالتساوي مع كل من بايرن ميونخ وريال مدريد. لعبة شاقة وقال كيفو خلال تصريحاته لشبكة سكاي سبورت إيطاليا: \"مباراة مهمة تعاملنا معها بجدية، كان تعاملنا طبيعيًا. الأمر أشبه بلعبة شاقة، يجب الحفاظ على التوازن. يسعى اللاعبون دائمًا للاستمتاع، ويجب أن يتحلوا بالشغف المناسب، ولكن دون فقدان التركيز أو الروح المعنوية\". وأضاف: \"أرى أنهم يتطورون، لكنهم تصرفوا بشكل رائع منذ بداية الموسم. ماركوس تورام يعاني من تقلص عضلي. سنجري بعض الفحوصات في الساعات القليلة القادمة ونأمل ألا تكون إصابته خطيرة\". وسئل مدرب إنتر عن سبب إجراء 7 تغييرات على التشكيلة الأساسية في مباراة سلافيا براج مقارنة بالمباراة الماضية في الدوري الإيطالي. وفي هذا الصدد، صرح كيفو: \"بما أن لدينا 72 ساعة فقط بين المباريات، أردت منح الفرصة لبعض اللاعبين الذين لعبوا أقل، مع الحفاظ على فريق متكامل وعالي الجودة. أنا سعيد لأنني حظيت بفرصة منح بيسي…",
    "image": null,
    "pubDate": "2025-10-01T06:43:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46a25e6a666d430e",
    "title": "ماريسكا مازحًا: تعلمنا كيف نفوز بـ10 لاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%85%D8%A7%D8%B2%D8%AD%D9%8B%D8%A7-%D8%AA%D8%B9%D9%84%D9%85%D9%86%D8%A7-%D9%83%D9%8A%D9%81-%D9%86%D9%81%D9%88%D8%B2-%D8%A8%D9%8010-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blt02832dee76ae1cb0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض إنزو ماريسكا، مدرب تشيلسي، أي اتهامات بوجود أزمة انضباطية داخل الفريق، رغم حصول \"البلوز\" على البطاقة الحمراء الثالثة في آخر أربع مباريات، وذلك خلال الفوز 1-0 على بنفيكا، الثلاثاء، في دوري أبطال أوروبا.",
    "body": "رفض إنزو ماريسكا، مدرب تشيلسي، أي اتهامات بوجود أزمة انضباطية داخل الفريق، رغم حصول \"البلوز\" على البطاقة الحمراء الثالثة في آخر أربع مباريات، وذلك خلال الفوز 1-0 على بنفيكا، الثلاثاء، في دوري أبطال أوروبا. وسجّل تشيلسي انتصاره الأول على ملعب ستامفورد بريدج في البطولة الأوروبية هذا الموسم، بعدما أحرز ريتشارد ريوس هدفًا بالخطأ في مرماه عند الدقيقة 18، ليمنح الفريق الإنجليزي فوزًا ثمينًا ويقود المدرب السابق للفريق، جوزيه مورينيو، إلى الخسارة في عودته إلى لندن. وشهدت الدقيقة 61 دخول جواو بيدرو، غير أنه لم يكمل اللقاء بعدما تلقى البطاقة الحمراء في الوقت بدل الضائع، إثر حصوله على الإنذار الثاني بسبب اللعب الخطير برفع قدمه عالياً في اتجاه لاعب بنفيكا لياندرو بارييرو. وجاء الطرد الجديد امتدادًا لسلسلة بطاقات حمراء حصل عليها الفريق مؤخرًا، إذ طُرد روبرت سانشيز أمام مانشستر يونايتد (خسارة 2-1)، وتريفوه تشالوباه ضد برايتون (خسارة 3-1)، فيما تلقى نيكولاس جاكسون بطاقتين حمراوين في أواخر الموسم الماضي أمام نيوكاسل وفلامنجو. وعلّق ماريسكا مازحًا، في تصريحات أبرزتها شبكة \"espn\": \"على الأقل تعلمنا كيف نفوز ونحن بعشرة لاعبين، هذه أول مرة. على أي حال، لم يتبق سوى دقيقتين أو ثلاث على نهاية المباراة\". وأضاف المدرب الإيطالي: \"أنا دائمًا أحب المواجهات الفردية. بالنسبة لبطاقتي جاكسون أمام نيوكاسل وفلامنج…",
    "image": null,
    "pubDate": "2025-10-01T06:32:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "69bc108540d8de11",
    "title": "بين لحظة ضائعة وأمل أخير.. بوجبا من فرصة السيتي إلى \"البعث\" مع موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D9%86-%D9%84%D8%AD%D8%B8%D8%A9-%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9-%D9%88%D8%A7%D9%94%D9%85%D9%84-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D9%85%D9%86-%D9%81%D8%B1%D8%B5%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B9%D8%AB-%D9%85%D8%B9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blta1660d2225722df3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كان بول بوجبا على موعد مع مسيرة مختلفة تماماً لو اتخذ قراراً آخر قبل ثلاث سنوات، إذ كان قريباً من الانضمام إلى مانشستر سيتي.</p><p>لكن الفرنسي يستعد مع موناكو الآن لمواجهة مانشستر سيتي في دوري أبطال أوروبا، وينتظر فرصة استعادة مسيرته بقميص فريق الإمارة، بعد أكثر من عامين على آخر ظهور رسمي له.</p…",
    "body": "كان بول بوجبا على موعد مع مسيرة مختلفة تماماً لو اتخذ قراراً آخر قبل ثلاث سنوات، إذ كان قريباً من الانضمام إلى مانشستر سيتي. لكن الفرنسي يستعد مع موناكو الآن لمواجهة مانشستر سيتي في دوري أبطال أوروبا، وينتظر فرصة استعادة مسيرته بقميص فريق الإمارة، بعد أكثر من عامين على آخر ظهور رسمي له. ووفقا لشبكة \"espn\"، أبدى مانشستر سيتي في صيف 2022 اهتمامه بالتعاقد مع بوجبا عقب رحيله مجاناً عن مانشستر يونايتد، وكان بيب جوارديولا متحمساً للفكرة، واللاعب نفسه منفتحاً على الخطوة، لكن الصفقة لم تتم في النهاية. ومنذ ذلك الوقت، تغيرت أمور كثيرة، حيث عاد بوجبا إلى يوفنتوس بعد مغادرته أولد ترافورد، غير أن الإصابات المتكررة أفسدت موسمه الأول في تورينو، قبل أن يتعرض لصدمة أكبر بالفشل في اختبار منشطات في سبتمبر/ أيلول 2023، ما أدى إلى إيقافه لأربع سنوات في مارس/ آذار 2024. لاحقاً، نجح في الاستئناف أمام محكمة التحكيم الرياضية ليتم تقليص العقوبة إلى 18 شهراً، ليكون مؤهلاً للعودة إلى الملاعب في مارس/ آذار 2025. وبعد فسخ عقده بالتراضي مع يوفنتوس، وقّع بوجبا (32 عاماً) عقداً لمدة عامين مع موناكو خلال الصيف الماضي، لكنه لم يظهر بعد في المباريات، إذ يواصل استعادة لياقته بعد غياب دام 759 يوماً، منذ مشاركته كبديل في فوز يوفنتوس 2-0 على إمبولي. وقرر موناكو منحه 3 أشهر كاملة من التدريبات قبل التفكير في إشراكه. وقال…",
    "image": null,
    "pubDate": "2025-10-01T06:28:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]