[
  {
    "id": "78f8b9d548527b23",
    "title": "بعد صدمة الديربي.. يايسله يحسم مصير الظهور الثالث لجالينو في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB-%D9%84%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt5bdb320e19e55e9d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يفصل الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لاعبه البرازيلي ويندرسون جالينو، عن الظهور في الدوري السعودي للمحترفين للمرة الثالثة خلال الموسم الحالي.</p><p>ويستضيف الأهلي نظيره القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين.</p><p>وأك…",
    "body": "يفصل الألماني ماتياس يايسله، المدير الفني لفريق أهلي جدة، لاعبه البرازيلي ويندرسون جالينو، عن الظهور في الدوري السعودي للمحترفين للمرة الثالثة خلال الموسم الحالي. ويستضيف الأهلي نظيره القادسية، اليوم الجمعة، على ملعب الإنماء، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. وأكدت صحيفة \" الرياضية \" السعودية أن جالينو أصبح جاهزًا للمشاركة أمام القادسية، وفقًا للتدريبات الجماعية التي خاضها الأهلي، أمس الخميس، في المران الختامي استعدادًا للمباراة. واجتاز اللاعب البرازيلي كل الاختبارات الطبية التي خضع لها خلال الأيام القليلة الماضية، من أجل التأكد من تعافيه من الإصابة بشكل كامل، لتتأكد جاهزيته التامة للمشاركة في مباراة القادسية. كما كشفت الصحيفة عن وجود تركيز كبير من الألماني ماتياس يايسله، المدير الفني لأهلي جدة، على جالينو خلال التدريبات التي خاضها الفريق أمس الخميس. وعلى الرغم من كل تلك المؤشرات، فإن \" الرياضية \" أكدت أن يايسله سيحسم قراره النهائي بشأن مشاركة جالينو في المباراة من عدمها، خلال الاجتماع الفني الذي سيعقده قبل انطلاقتها. صدمة الديربي يأتي ذلك بعد الصدمة التي تعرض لها جالينو، خلال مواجهة الاتحاد، يوم 8 نوفمبر/تشرين الثاني الجاري، في الجولة الثامنة من الدوري السعودي، والتي انتهت بفوز الراقي بهدف النجم الجزائري رياض محرز. وقبل أيام قليلة من المباراة، عاد جالينو للمل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1393324_1/55.jpg",
    "pubDate": "2025-11-21T05:41:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "579766d282086096",
    "title": "التوقف الدولي يحرم الاتحاد من ثنائي أجنبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%8A%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%85%D9%86-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%94%D8%AC%D9%86%D8%A8%D9%8A/blt6ab3b1ce1097d9cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسبب التوقف الدولي في حرمان اتحاد جدة، من ثنائي أجنبي، خلال المواجهة المرتقبة ضد الرياض في دوري روشن السعودي للمحترفين.",
    "body": "تسبب التوقف الدولي في حرمان اتحاد جدة، من ثنائي أجنبي، خلال المواجهة المرتقبة ضد الرياض في دوري روشن السعودي للمحترفين. ويستضيف الاتحاد، نظيره الرياض، اليوم الجمعة، على ملعب مدينة الأمير عبد الله الفيصل الرياضية بجدة، في الجولة التاسعة من الدوري السعودي للمحترفين. العائدون إلى الاتحاد استعاد الاتحاد، ثنائي خط الوسط؛ البرازيلي فابينيو والمالي مامادو دومبيا، بالإضافة إلى الجناح البرتغالي روجر فيرنانديز، بعد الانتهاء من فترة التوقف الدولي التي انضموا فيها إلى منتخباتهم الوطنية. وأوضحت الصحيفة، أن فابينيو شارك في التدريبات الجماعية التي خاضها الاتحاد، مساء الخميس، في المران الأخير، استعدادًا لمباراة الرياض، ليكون جاهزًا للمشاركة بشكل طبيعي. في المقابل، فضل البرتغالي سيرجيو كونسيساو، المدير الفني لفريق الاتحاد، استبعاد الثنائي مامادو دومبيا وروجر فيرنانديز من التدريبات الجماعية، مما يقلل من فرصة مشاركتهما في المباراة. ورغم أن اللاعبين الثلاثة عادوا إلى الاتحاد في الموعد ذاته، إلا أن الجهاز الفني للفريق رصد دقائق كل منهم مع منتخب بلاده وتاريخها، وبناءً على ذلك، قرر استبعاد اللاعبين الصاعدين. كما شهد المران الجماعي للعميد، انتظام الصربي بريدراج رايكوفيتش، والجزائري حسام عوار، والفرنسي كريم بنزيما، إضافة إلى الثلاثي الدولي السعودي صالح الشهري وحسن كادش وعبد الرحمن العبود. من جهة أخرى، بدأ…",
    "image": null,
    "pubDate": "2025-11-21T05:35:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8d08615a5c854915",
    "title": "ألمانيا تهزم الأرجنتين بشق الأنفس وتتأهل لنصف نهائي كأس ديفيز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D8%A8%D8%B4%D9%82-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D9%81%D8%B3-%D9%88%D8%AA%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B2/blt79256335cb4f77e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نجحت ألمانيا بعد معاناة في تجاوز اختبار صعب أمام الأرجنتين بنتيجة (2-1) في مواجهة الدور ربع النهائي لمنافسات كأس ديفيز مساء أمس الخميس في بولونيا.</p><p>ومنح توماس مارتن إيتشيفيري الأرجنتين التقدم المبكر بفوزه على يان لينارد شتروف بنتيجة (7-6) و(7-6)، لكن ألمانيا لم ترضَ أن تُحرم من مكان في الدو…",
    "body": "نجحت ألمانيا بعد معاناة في تجاوز اختبار صعب أمام الأرجنتين بنتيجة (2-1) في مواجهة الدور ربع النهائي لمنافسات كأس ديفيز مساء أمس الخميس في بولونيا. ومنح توماس مارتن إيتشيفيري الأرجنتين التقدم المبكر بفوزه على يان لينارد شتروف بنتيجة (7-6) و(7-6)، لكن ألمانيا لم ترضَ أن تُحرم من مكان في الدور نصف النهائي. ودخل فرانشيسكو سيروندولو مواجهته ضد ألكسندر زفيريف متقدماً في سجل المواجهات المباشرة بنتيجة (3-1) ضد الألماني، لكنه لم يتمكن من حسم المواجهة لبلاده، وخرج زفيريف، المصنف الثالث عالميًا، منتصراً بنتيجة (6-4) و(7-6) ليفرض اللجوء إلى مباراة زوجي حاسمة. وواجه كيفن كراويتز وتيم بوتز، بطلا نهائيات رابطة محترفي التنس لعام 2024، ثلاث نقاط لحسم المباراة في شوط كسر التعادل للمجموعة الأخيرة، قبل أن ينتصرا بصعوبة على أندريس مولتيني وهوراسيو زيبالوس بنتيجة (4-6) و(6-4) و(7-6). وفي نقطة المباراة الخامسة للألمان، اندفع كراويتز نحو الشبكة للضغط على الأرجنتينيين، قبل أن يسدد بوتز ضربة أمامية قاضية سقطت داخل الخط الخلفي مباشرة. إسبانيا تتجاوز التشيك بصعوبة وتواجه ألمانيا ويواجه الألمان بعد ذلك فريقاً إسبانياً ذا خبرة، حيث تفوق بعمق على المواهب الشابة للتشيك في مباراة مثيرة. وبعد أن حقق كل من جاكوب مينسيك وجوم مونار انتصارات في الفردي لبلديهما لتصبح النتيجة (1-1) في مواجهة دور الثمانية، تغلب مارسيل جر…",
    "image": null,
    "pubDate": "2025-11-21T05:31:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b90b4ddb9aa1b81",
    "title": "مصعب البطاط:  فلسطين منتخب العرب وتحظى بدعم كافة المشجعين في كأس العرب فيفا قطر 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D8%B9%D8%A8-%D8%A7%D9%84%D8%A8%D8%B7%D8%A7%D8%B7-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%88%D8%AA%D8%AD%D8%B8%D9%89-%D8%A8%D8%AF%D8%B9%D9%85-%D9%83%D8%A7%D9%81%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%AC%D8%B9%D9%8A%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D9%81%D9%8A%D9%81%D8%A7-%D9%82%D8%B7%D8%B1-2025/blt0e4902ceb9f37148?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قائد أسود كنعان يتطلع إلى احتفالية بالوحدة وروح الأخوة ومنصة لإيصال صوت فلسطين إلى العالم",
    "body": "قائد أسود كنعان يتطلع إلى احتفالية بالوحدة وروح الأخوة ومنصة لإيصال صوت فلسطين إلى العالم &nbsp; الدوحة، قطر- مع ترقب انطلاق كأس العرب FIFA قطر 2025™، التي تستضيفها دولة قطر في الفترة من 1 إلى 18 ديسمبر المقبل بمشاركة أفضل المنتخبات العربية، تحدث مصعب البطاط، قائد المنتخب الفلسطيني، عن أن قيادة منتخب بلاده في البطولة المرموقة ينبع من هدف أكبر يتجاوز مجرد المشاركة في المباريات، ويتمثل في تأكيد وجود فلسطين في المحافل العالمية. &nbsp; وأعرب البطاط عن فخره واعتزازه باللعب في صفوف أسود كنعان، مؤكداً أن منتخب فلسطين يختلف عن أي منتخب عربي آخر حيث يعتبر ممثلاً للشعب الفلسطيني، كما يعتبر منتخب الوطن العربي بأكمله ويحظى بدعم كافة المشجعين. &nbsp; وقال البطاط: \"فخور باللعب في صفوف منتخب فلسطين في مونديال العرب الذي نرى فيه منصة ننقل من خلالها أصوات أبناء شعبنا إلى العالم، ولفت الانتباه لصمودهم وتمسكهم بحقوقهم.\" ويسعى أسود كنعان إلى ضمان مكانهم بين المنتخبات الستة عشر المتأهلة لكأس العرب FIFA قطر 2025™ في مباراة التصفيات الحاسمة التي تجمعهم مع نظيرهم الليبي والتي تقام قبل البطولة في 25 نوفمبر، الساعة 7 مساءً، في استاد ثاني بن جاسم، وإذا حالفهم الحظ، سينضمون للمجموعة الأولى، إلى جانب منتخبات قطر وتونس والفائز من مباراة سوريا وجنوب السودان. وأشار البطاط الذي يلعب كظهير أيمن في نادي قطر، أن تأه…",
    "image": null,
    "pubDate": "2025-11-21T05:15:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2716df0708e7543c",
    "title": "دفعة ثنائية للنصر قبل لقاء الخليج.. وتحديد موعد عودة رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%81%D8%B9%D8%A9-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%84%D9%84%D9%86%D8%B5%D8%B1-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC-%D9%88%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/bltafb07ad048ca4155?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد نادي النصر، خدمات اثنين من لاعبيه، قبل الموقعة المنتظرة ضد الخليج في الدوري السعودي للمحترفين، بالتزامن مع تحديد موعد عودة النجم البرتغالي كريستيانو رونالدو إلى تدريبات الفريق.",
    "body": "استعاد نادي النصر، خدمات اثنين من لاعبيه، قبل الموقعة المنتظرة ضد الخليج في الدوري السعودي للمحترفين، بالتزامن مع تحديد موعد عودة النجم البرتغالي كريستيانو رونالدو إلى تدريبات الفريق. ويستضيف النصر، نظيره الخليج، يوم الأحد المقبل، على ملعب الأول بارك، في الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. عودة كومان قالت صحيفة \"الرياضية\" السعودية إن الفرنسي كينجسلي كومان، جناح النصر، شارك في جزء من التدريبات الجماعية التي خاضها الفريق، أمس الأربعاء، استعدادًا لموقعة الخليج. وجاءت مشاركة كومان بعد تنفيذه للبرنامج التأهيلي الذي خاضه خلال الفترة الماضية، للتعافي من الإصابة التي تعرض لها في عضلة الفخذ الخلفية. واشتكى كومان من إصابة عضلية، خلال مشاركته في انتصار العالمي، على مضيفه نيوم بنتيجة 3-1، يوم السبت قبل الماضي، على ملعب مدينة الملك خالد الرياضية، في الجولة الثامنة من منافسات الدوري السعودي للمحترفين. في البداية، رفض الكادر الطبي لنادي النصر، إجراء أشعة للاطمئنان على اللاعب الفرنسي، معتبرًا أن الراحة ستكون كافية تمامًا للتعافي من تلك الإصابة، في ظل غيابه عن معسكر المنتخب الفرنسي خلال فترة التوقف الدولي. كما خضع اللاعب الفرنسي لجلسة علاجية بعد ذلك، ورفض الجهاز الطبي للنصر، منحه فترة راحة سلبية خلال فترة التوقف الدولي، مفضلًا استكمال العلاج قبل السماح له بالراحة. وكان من المُقر…",
    "image": null,
    "pubDate": "2025-11-20T20:38:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "79558b85b5f0b597",
    "title": "بقيادة النني والسولية.. إعلان قائمة مصر لكأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D9%86%D9%8A-%D9%88%D8%A7%D9%84%D8%B3%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D8%B5%D8%B1-%D9%84%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt8fc8c12f4bb2a538?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفراعنة سيخوضون البطولة العربية بالفريق الرديف",
    "body": "الفراعنة سيخوضون البطولة العربية بالفريق الرديف أعلن الجهاز الفني لمنتخب مصر الرديف، بقيادة المدرب المخضرم حلمي طولان، مساء اليوم الخميس، القائمة النهائية المشاركة في بطولة كأس العرب 2025. ويلعب منتخب مصر في المجموعة الثالثة، التي تضم أيضا كلا من الأردن والإمارات، والفائز من لقاء الكويت وموريتانيا. وجاءت القائمة متوازنة بين عناصر الخبرة التي تمتلك حضورًا دوليًا طويلًا، ولاعبين آخرين صاعدين فرضوا أنفسهم بقوة على الساحة المحلية. حراسة المرمى اختار الجهاز الفني ثلاثة حراس مرمى هم: علي لطفي، محمد عواد، ومحمد بسام، وهو الثلاثي الذي يتمتع بخبرة واسعة في الدوري المصري والمشاركات الخارجية. ويُعَد علي لطفي أحد أبرز الحراس الذين ظهروا بثبات كبير في السنوات الأخيرة، وتألق مع نادي زد، بينما يمتلك محمد عواد خبرات كبيرة مع نادي الزمالك. أما محمد بسام فيتميّز بالهدوء وردّ الفعل السريع مع سيراميكا كليوباترا، ليمنح المنتخب تنوّعًا في الخيارات الفنية خلال البطولة. خط الدفاع شهد الدفاع المصري اختيار مجموعة تمزج بين القوة البدنية والسرعة، حيث ضمت القائمة كلًا من: هادي رياض، محمود حمدي الونش، ياسين مرعي، ورجب نبيل. ويعود الونش ليكون القائد الحقيقي للخط الخلفي، بفضل خبرته الطويلة مع المنتخب وناديه الزمالك، بينما يقدم هادي رياض أداءً مميزًا، جعله أحد أبرز المدافعين في الدوري المحلي مع بتروجت. أما ياسين …",
    "image": null,
    "pubDate": "2025-11-20T20:32:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "443dee5c8412607c",
    "title": "اجتماع مطول بين صبحي وأبو ريدة لدعم المنتخبات واكتشاف المواهب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D8%B7%D9%88%D9%84-%D8%A8%D9%8A%D9%86-%D8%B5%D8%A8%D8%AD%D9%8A-%D9%88%D8%A7%D9%94%D8%A8%D9%88-%D8%B1%D9%8A%D8%AF%D8%A9-%D9%84%D8%AF%D8%B9%D9%85-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D9%88%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%87%D8%A8/blta9a1bf2f16819952?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استقبل المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، الدكتور أشرف صبحي وزير الشباب والرياضة، في زيارة رسمية لمقر الاتحاد.",
    "body": "استقبل المهندس هاني أبو ريدة، رئيس الاتحاد المصري لكرة القدم، الدكتور أشرف صبحي وزير الشباب والرياضة، في زيارة رسمية لمقر الاتحاد، بمدينة السادس من أكتوبر، وذلك تنفيذًا لتوجيهات رئيس الجمهورية، عبد الفتاح السيسي، بشأن دعم قطاع كرة القدم وتعزيز مكانته كأحد أهم عناصر القوة الناعمة المصرية. اللقاء الذي استمر لعدة ساعات، حمل العديد من الملفات المهمة، التي تمثل الركائز الأساسية لتطوير الكرة المصرية في المرحلة المقبلة، وعلى رأسها دعم المنتخبات الوطنية بمختلف مراحلها، واستراتيجية اكتشاف المواهب، وتعزيز التعاون المشترك بين الوزارة والاتحاد. توجيهات رئاسية واضحة لدعم المنتخبات شهد الاجتماع، مناقشة موسعة حول دعم المنتخبات القومية، خاصة منتخبات الناشئين والشباب، التي تمثل مستقبل الكرة المصرية وقاعدة البناء الحقيقي لمشروعات التطوير طويلة المدى. وأكد وزير الشباب والرياضة، أن توجيهات رئيس الجمهورية تضع كرة القدم في مقدمة أولويات الدولة، باعتبارها أداة فاعلة في تعزيز الانتماء الوطني، وصناعة جيل قادر على رفع اسم مصر في المحافل الدولية. وأوضح أشرف صبحي، أن قطاع الرياضة يشهد طفرة غير مسبوقة في سنواته الأخيرة، من حيث البنية التحتية، ومراكز الموهوبين، والمشروع القومي للناشئين، مؤكدًا أن كرة القدم تمثل ركيزة أساسية في بناء الإنسان المصري وتنمية شخصيته ومهاراته. دعم كامل للأجهزة الفنية للمنتخبين الأول …",
    "image": null,
    "pubDate": "2025-11-20T20:32:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8176d862fa29c1ac",
    "title": "باستوني: الخسارة في إيطاليا تشبه نهاية العالم.. وعلينا التعلم من NBA",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D8%B3%D8%AA%D9%88%D9%86%D9%8A-%D8%A7%D9%84%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%B4%D8%A8%D9%87-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%85-%D9%85%D9%86-nba/blta32eed367b4bb8f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد أليساندرو باستوني، مدافع إنتر ميلان، أن كرة القدم الإيطالية يمكن أن تكتسب دروسًا مهمة من ثقافة دوري كرة السلة الأمريكي للمحترفين NBA، وأهمها عند الهزيمة أو تقديم النقد. </p><p>وقال باستوني، في حوار نقله موقع \"كالتشيو ميركاتو\" الإيطالي: \"أكثر ما أحسد عليه في هذا العالم هو معرفة كيفية تقبّل ال…",
    "body": "أكد أليساندرو باستوني، مدافع إنتر ميلان، أن كرة القدم الإيطالية يمكن أن تكتسب دروسًا مهمة من ثقافة دوري كرة السلة الأمريكي للمحترفين NBA، وأهمها عند الهزيمة أو تقديم النقد. وقال باستوني، في حوار نقله موقع \"كالتشيو ميركاتو\" الإيطالي: \"أكثر ما أحسد عليه في هذا العالم هو معرفة كيفية تقبّل الهزيمة، في لعبتنا، تبدو الخسارة أشبه بنهاية العالم. ولكن لا يمكنك دائمًا أن تكون في قمة مستواك. هناك دائمًا فرصة أخرى لإظهار قيمتك\". وأشار المدافع الإيطالي إلى انفتاح الرياضيين الأمريكيين خصوصا في NBA وروح التعاون الأكثر انفتاحًا مع الجماهير، قائلا: \"إنهم يعبرون عن أنفسهم بحرية دون أن يُهاجموا أو يُحكم عليهم. في الولايات المتحدة، هم أكثر تقدمًا منا بكثير. هذا لا يُثقل كاهلي، عليّ التعايش معه لأنني اخترت هذا العالم (الكرة الإيطالية)\". وسئل أليساندرو عن أفكاره وتقييمه لليلة الأسوأ في تاريخ ناديه عندما خسر نهائي دوري أبطال أوروبا الموسم الماضي بخماسية نظيفة أمام باريس سان جيرمان. وفي هذا الصدد، علق قائلا: \"كان أمرًا غريبًا. لقد جئنا من نصف نهائي سيُخلّد في تاريخ دوري أبطال أوروبا، لكن في النهائي كان باريس سان جيرمان يتقدم بضعف سرعتنا. يصعب شرح ذلك، وكأننا لم نُدرك مدى قوتهم\". وأتم: \"لقد وصلنا إلى نهائيين في ثلاث سنوات، وهو أمر ليس سهلاً. بالطبع كنا نفضل الفوز بهما، لكن هذه تجارب نحملها معنا\". ماروتا ي…",
    "image": null,
    "pubDate": "2025-11-20T20:25:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6693c576adaf6b93",
    "title": "مفاجأة: لاعب الهلال يرفض التجديد.. والنصر يفتح أبوابه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%B1%D9%81%D8%B6-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%94%D8%A8%D9%88%D8%A7%D8%A8%D9%87/bltc7531747d66ca204?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يضع نادي النصر، عينه على صفقة مدوية في الميركاتو الشتوي المقبل، من خلال ضم أحد نجوم الغريم التقليدي، الهلال، في ظل نهاية عقده مع الفريق، ورفضه عرضًا للتجديد.",
    "body": "يضع نادي النصر، عينه على صفقة مدوية في الميركاتو الشتوي المقبل، من خلال ضم أحد نجوم الغريم التقليدي، الهلال، في ظل نهاية عقده مع الفريق، ورفضه عرضًا للتجديد. ويتعلق الأمر بالمهاجم الدولي السعودي عبد الله الحمدان، حيث كشفت صحيفة \"الرياضية\" السعودية عن وجود خلافات بينه وبين إدارة الهلال، على تجديد عقده الذي قارب على نهايته. وبحسب الصحيفة، فإن الحمدان يحصل على 150 ألف ريال كراتب شهري، بالإضافة إلى مقدم سنوي، يبلغ 3 ملايين و450 ألف ريال، مما يعني أنه يحصل على نحو 5.2 مليون ريال سنويًا. وعرض الهلال على المهاجم السعودي، الحصول على نفس الراتب، مع تجديد عقده لفترة إضافية، غير أنه رفض هذا العرض، وطالب بالحصول على امتيازات أكبر للموافقة على البقاء. هل ينتقل عبد الله الحمدان إلى النصر؟ وأوضحت \"الرياضية\" أن صاحب 26 عامًا، منفتح على كل العروض التي سيتلقاها للرحيل خلال الفترة المقبلة، ولو كان منها نادي النصر، الغريم التقليدي للهلال. البرتغالي جورجي جيسوس، المدير الفني الحالي لفريق النصر، يرحب بالتعاقد مع الحمدان، ويعتبر أن انضمامه إلى صفوف العالمي، في يناير/كانون ثان المقبل، سيمثل إضافة قوية للفريق. وكشفت الصحيفة عن إعجاب المدرب جيسوس بالحمدان منذ أن كان مديرًا فنيًا لفريق الهلال، حيث كان يصفه دائما باللاعب التكتيكي وصاحب القدرات البدنية القوية. ولعب المهاجم السعودي 63 مباراة تحت قيادة جورجي جي…",
    "image": null,
    "pubDate": "2025-11-20T19:59:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "606937e7741cf449",
    "title": "موعد عودة شراحيلي يصدم اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B9%D8%AF-%D8%B9%D9%88%D8%AF%D8%A9-%D8%B4%D8%B1%D8%A7%D8%AD%D9%8A%D9%84%D9%8A-%D9%8A%D8%B5%D8%AF%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt51de070c5abff409?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات عطلت مسيرة شراحيلي",
    "body": "الإصابات عطلت مسيرة شراحيلي تلقّى اتحاد جدة السعودي صدمةً، اليوم الخميس، بشأن موعد عودة اللاعب أحمد شراحيلي، الذي عانى إصابةً تسببت في غيابه عن مباريات العميد لفترة طويلة. فقد ذكرت صحيفة \"الرياضية\" السعودية، أن أحمد شراحيلي يحتاج إلى أربعة أسابيع، من أجل العودة إلى مباريات النمور. وأفادت الصحيفة بأن مدافع الاتحاد سيكون جاهزًا للعودة إلى البساط الأخضر، عقب فترة التوقف الطويلة التي تمتد حتى نهاية ديسمبر القادم. شراحيلي، الذي خاض مع الاتحاد ثلاث مباريات في الموسم الجاري بمجموع 45 دقيقةً فقط، بواقع واحدة في دوري روشن السعودي، وأخرى في دوري أبطال آسيا للنخبة، وثالثة في كأس الملك، شارك في التدريبات الجماعية للفريق خلال اليومين الماضيين، قبل أن يتقرر احتياجه إلى أربعة أسابيع كاملة للتعافي تمامًا. يُذكر أن أحمد شراحيلي انضم إلى النادي الغربي في صيف 2022 قادمًا من الشباب، وشارك في 39 مباراة مع النمور، سجل خلالها أربعة أهداف وصنع مثلها، قبل أن تعصف به الإصابة وتبعده لفترةً طويلة عن الملاعب. وتعرّض مدافع الاتحاد لقطع في الرباط الصليبي، ما تسبب في ابتعاده عن الملاعب نحو عام ونصف العام، منذ مواجهة الفتح في سبتمبر 2023، قبل أن يبدأ تدريجيًا في الركض والمشاركة في معسكر الفريق الخارجي، عقب تجديد عقده مع \"العميد\". جاهزية فابينيو من جانبه، شارك البرازيلي فابينيو في الحصة التدريبية التي أجراها المدر…",
    "image": null,
    "pubDate": "2025-11-20T19:34:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c471c82e7e273bc2",
    "title": "المنتخب السعودي في كأس العرب.. الظهير الأيسر مفقود وأبو الشامات بلا بديل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D8%B8%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%8A%D8%B3%D8%B1-%D9%85%D9%81%D9%82%D9%88%D8%AF-%D9%88%D8%A7%D9%94%D8%A8%D9%88-%D8%A7%D9%84%D8%B4%D8%A7%D9%85%D8%A7%D8%AA-%D8%A8%D9%84%D8%A7-%D8%A8%D8%AF%D9%8A%D9%84/blt01daabd9af3bd531?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خلت قائمة المنتخب السعودي المشاركة في بطولة كأس العرب 2025، والتي كشف عنها المدير الفني الفرنسي هيرفي رينارد، اليوم الخميس، من المفاجآت الكبرى، غير أنها شهدت بعض نقاط الضعف التي لم يتم حلها بشكل جذري. </p><p>واستدعى رينارد 23 لاعبًا إلى قائمة الأخضر المقرر أن تشارك في بطولة كأس العرب 2025، حيث ي…",
    "body": "خلت قائمة المنتخب السعودي المشاركة في بطولة كأس العرب 2025، والتي كشف عنها المدير الفني الفرنسي هيرفي رينارد، اليوم الخميس، من المفاجآت الكبرى، غير أنها شهدت بعض نقاط الضعف التي لم يتم حلها بشكل جذري. واستدعى رينارد 23 لاعبًا إلى قائمة الأخضر المقرر أن تشارك في بطولة كأس العرب 2025، حيث يشارك المنتخب السعودي بقوامه الأساسي في بطولة كأس العرب، التي ستقام في قطر، خلال الفترة من 1 إلى 18 ديسمبر/ كانون الأول المقبل. قائمة المنتخب السعودي جاءت قائمة الأخضر السعودي المشارك ببطولة العرب، على النحو التالي: حراسة المرمى: نواف العقيدي - راغد نجار - عبد الرحمن الصانبي. الدفاع: عبد الإله العمري - ولید الأحمد - نواف بوشل - محمد سلیمان - جهاد ذكري - حسان التمبكتي - علي مجرشي. الوسط: مراد الهوساوي- محمد أبو الشامات - مصعب الجوير - محمد کنو - عبد الله الخيبري - أيمن يحيى - ناصر الدوسري. الهجوم: سالم الدوسري - عبد الرحمن العبود - عبد الله الحمدان - صالح الشهري - فراس البريكان - صالح أبو الشامات. استبعاد إجباري خلت القائمة من اسمين كانا ضمن قائمة المنتخب السعودي في التوقف الدولي خلال شهر نوفمبر/ تشرين الثاني الجاري، وهما سعود عبد الحميد ومروان الصحفي. وجاء استبعاد اللاعبين في ظل إقامة بطولة كأس العرب 2025 خارج الأجندة الدولية، أثناء إقامة المباريات في الدوريات الأوروبية المختلفة. ويشارك سعود عبد ال…",
    "image": null,
    "pubDate": "2025-11-20T19:24:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ccd858ba73e9e41",
    "title": "جدول مباريات اليوم الجمعة 21 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-21-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blt9c1e6b070bb442b3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم الجمعة الموافق 21 نوفمبر/تشرين ثانٍ 2025 إلى مباريات مثيرة ومنافسات قوية مع انتهاء التوقف الدولي واستئناف مباريات دوري روشن السعودي. اليوم يفتتح فالنسيا وليفانتي الجولة الثالثة عشر من الدوري الإسباني في ديربي مثير، فيما يلتقي نيس مع مارسيليا في مباراة قوية بالجولة الثالثة عشر من الفرنسي. وفي دوري روشن السعودي، تنطلق منافسات الجولة التاسعة بثلاث مواجهات مثيرة بين (الخلود والحزم)، (الاتحاد والرياض) و(الأهلي والقادسية). في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الجمعة 21 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الجمعة 21 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوريات الأوروبية في إسبانيا وإيطاليا عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. أما بالنسبة للدوري الألماني فتنقل منافساته عبر قناة MBC أكشن، فيما تنقل مباريات دوري روشن السعودي عبر قنوات ثمانية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS شاهد من هنا الكأس&nbsp; شاهد من هنا TOD TV شاهد من هنا ثمانية شاهد من هنا Nord VPN اشترك الآن &nbsp; جدول مباريات اليوم الجمعة 21 نوفمبر 2025 &nbsp;\"21-1…",
    "image": null,
    "pubDate": "2025-11-20T19:00:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "913430d835476f81",
    "title": "رغم التعافي.. نونيز ينتظر قرار إنزاجي أمام الفتح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%81%D9%8A-%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%86%D8%AA%D8%B8%D8%B1-%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D8%AA%D8%AD/bltc86c1757593971bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ينتظر الأوروجوياني داروين نونيز، مهاجم الهلال، قرار مدربه الإيطالي سيموني إنزاجي، بخصوص مشاركته في مباراة الفتح المرتقبة في الدوري السعودي. </p><p>ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات دوري روشن للمحترفين. </p><p><strong>موقف نونيز </stro…",
    "body": "ينتظر الأوروجوياني داروين نونيز، مهاجم الهلال، قرار مدربه الإيطالي سيموني إنزاجي، بخصوص مشاركته في مباراة الفتح المرتقبة في الدوري السعودي. ويستضيف الهلال نظيره الفتح، بعد غدٍ السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات دوري روشن للمحترفين. موقف نونيز أوضحت صحيفة \"الرياضية\" السعودية أن الإيطالي سيموني إنزاجي، المدير الفني لفريق الهلال، لم يحسم موقفه من مشاركة نونيز في المباراة حتى الآن. وأفادت الصحيفة بأن المدرب الإيطالي سيحسم قراره النهائي بشأن ضم المهاجم الأوروجوياني إلى قائمة المباراة من عدمه في الاجتماع الفني الذي سيسبقها. يأتي ذلك رغم تعافي داروين نونيز من الإصابة التي لحقت به مؤخرًا، والتي تسببت في غيابه عن مباريات الهلال طوال الفترة الماضية. وخاض نونيز تدريبات تأهيلية مكثفة خلال الأيام الماضية، قبل أن يحصل على الضوء الأخضر للمشاركة في الجزء الأول من المران الذي خاضه الفريق، أمس الثلاثاء، قبل أن يشارك في التدريبات الجماعية، اليوم الأربعاء. وقبل غيابه، كان إنزاجي يعتمد على نونيز في مركز الجناح الأيسر، بجوار المهاجم البرازيلي ماركوس ليوناردو، لتعويض غياب القائد سالم الدوسري بسبب الإصابة. وبعد تعافي الدوسري من إصابته، ضربت دوامة الإصابة النجم الأوروجوياني، ليعود \"التورنيدو\" إلى موقعه كجناح أيسر، مع استمرار ماركوس ليوناردو كمهاجم وحيد. استفادة فنية مع ظهور نونيز …",
    "image": null,
    "pubDate": "2025-11-20T17:43:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b14a5746714f4846",
    "title": "لابورتا يقطع طريق عودة ميسي برد حاسم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%8A%D9%82%D8%B7%D8%B9-%D8%B7%D8%B1%D9%8A%D9%82-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D8%B1%D8%AF-%D8%AD%D8%A7%D8%B3%D9%85/bltc04806fd46de497a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم خوان لابورتا، رئيس نادي برشلونة، موقفه من إعادة الأرجنتيني ليونيل ميسي قائد إنتر ميامي، إلى ملعب \"سبوتيفاي كامب نو\" مرة أخرى.",
    "body": "حسم خوان لابورتا، رئيس نادي برشلونة، موقفه من إعادة الأرجنتيني ليونيل ميسي قائد إنتر ميامي، إلى ملعب \"سبوتيفاي كامب نو\" مرة أخرى. وكان ليونيل ميسي قد رحل عن جدران النادي الكتالوني في صيف 2021 بعد فترة وجيزة من انتخاب لابورتا رئيسًا للبارسا، بداعي عدم وجود أموال كافية لتسجيله ومنحه عقدا جديدا. وخلال تصريحات نشرها الصحفي الإيطالي فابريزيو رومانو عبر حسابه بموقع إكس، قال لابورتا عن احتمالية عودة ميسي للبارسا \"عودته كلاعب أمر بعيد تماما عن الواقع، وفي الوقت الراهن، فهو يرتبط بعقد مع إنتر ميامي\". وأضاف \"النادي يبني مشروعًا للحاضر والمستقبل، لذا يبدو معقدا، ومن الصعب العيش في الماضي مع رغبتك في المضي للأمام\". رحلة ذهبية شكّلت مسيرة ليونيل ميسي مع برشلونة، واحدة من أعظم الرحلات في تاريخ كرة القدم، حيث صنعت أسطورة لا مثيل لها داخل جدران الكامب نو، وعلى مستوى اللعبة بأكملها. فمنذ ظهوره الأول مع الفريق الأول عام 2004، وحتى رحيله في صيف 2021، قدم ليونيل ميسي، كل ما يمكن أن يقدمه لاعب لنادٍ واحد، وحقق مجموعة أرقام خيالية وإنجازات جعلته رمزًا خالدًا في تاريخ برشلونة. وخلال 778 مباراة خاضها مع الفريق، سجل ليونيل ميسي 672 هدفًا وصنع 303 أهداف، ليصبح اللاعب الأكثر مساهمة تهديفية في تاريخ كرة القدم مع نادٍ واحد. ولم يكن ليونيل ميسي، مجرد هداف، بل صانع لعب استثنائي، قادر على بناء الهجمة، صناعة الفا…",
    "image": null,
    "pubDate": "2025-11-20T17:42:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "668fa9c1cd231c69",
    "title": "ماني: صلاح اعتذر لي.. ولم أر مثل كريستيانو!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D8%B9%D8%AA%D8%B0%D8%B1-%D9%84%D9%8A-%D9%88%D9%84%D9%85-%D8%A7%D9%94%D8%B1-%D9%85%D8%AB%D9%84-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88/blt6d50868e7ffb0693?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم السنغالي أبدى انبهاره بزميله البرتغالي",
    "body": "النجم السنغالي أبدى انبهاره بزميله البرتغالي كشف ساديو ماني، نجم النصر السعودي الحالي وليفربول وبايرن ميونخ السابق، أسرارًا عن حياته الخاصة ومسيرته الكروية، متحدثًا أيضًا عن علاقته ببعض نجوم الساحرة المستديرة، وفي مقدمتهم كريستيانو رونالدو ومحمد صلاح. وقال ماني، في تصريحات عبر \"بودكاست\" مع ريو فرديناند ، أسطورة دفاع مانشستر يونايتد، إنه قرر الهروب من قريته في السنغال، من أجل احتراف كرة القدم، موضحًا: \"كنت صغيرًا، وعدت إلى أمي يومًا وقلت لها: المدرسة ليست لي، ولا أريد الاستمرار بها، وإذا لم أجد دعمًا منكم، فسوف أهرب ولن أعود مجددًا\". وتابع: \"في طفولتي، كل ما كنت أفكر فيه هو كيفية الهروب من قريتي، وقررت الحصول على قرض من جارٍ لي يعشق كرة القدم، وأخبرته بأنني أريد المال من أجل السفر إلى العاصمة داكار.. الرحلة كانت تستغرق 8 ساعات، لكني لم أفكر سوى في لعب الكرة\". وأكمل: \"كنت في الـ16 من عمري، وهربت فجرًا إلى داكار بدلًا من الذهاب إلى المدرسة.. وعندما وصلت هناك، بقيت لمدة أسبوعين لا أرى أسرتي.. لقد حدثت فوضى كبيرة في منزلنا بسبب قراري هذا\". وأردف: \"كانت تلك المرة الأولى التي أهرب فيها في حياتي، كانت صدمة كبيرة ومخاطرها ضخمة.. لم أبتعد عن قريتي يومًا، الجميع ظل يبحث عني، سواء العائلة أو الأصدقاء، حتى علموا أنني ذهبت إلى داكار\". واستطرد ماني: \"توصلوا إليّ وأرجعوني إلى قريتي مجددًا، وذهبت …",
    "image": "https://assets.kooora.com/images/v3/getty-2244008892/GettyImages-2244008892.jpg",
    "pubDate": "2025-11-20T17:40:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bd5b3ecb4f4d5a74",
    "title": "إنزاجي حائر.. تمبكتي يهدد الهلال بغياب مزدوج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%AD%D8%A7%D9%8A%D9%94%D8%B1-%D8%AA%D9%85%D8%A8%D9%83%D8%AA%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B2%D8%AF%D9%88%D8%AC/blt44eaaea86aa910a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تخشى جماهير نادي الهلال، فقدان مدافعها حسان تمبكتي مرتين، خلال مواجهة الفتح المرتقبة في الدوري السعودي للمحترفين.",
    "body": "تخشى جماهير نادي الهلال، فقدان مدافعها حسان تمبكتي مرتين، خلال مواجهة الفتح المرتقبة في الدوري السعودي للمحترفين. ويستضيف الهلال، نظيره الفتح، بعد غد السبت، على ملعب المملكة أرينا، في الجولة التاسعة من منافسات الدوري السعودي للمحترفين. موقف تمبكتي قالت صحيفة \"الشرق الأوسط\" إن حسان تمبكتي مدافع الهلال، سيخضع لاختبارات طبية ولياقية، غدًا الجمعة، من أجل التعرف على موقفه من المشاركة في مباراة الفتح. ويأمل الإيطالي سيموني إنزاجي، المدير الفني للهلال، أن يعود تمبكتي لدعم الفريق، في ظل الغيابات الكبيرة التي يعاني منها خلال الفترة الأخيرة. وتأكد غياب المدافع السعودي الدولي علي لاجامي عن مباراة الفتح بسبب الإصابة، وهو الأمر نفسه الذي ينطبق على ظهيري الجانب حمد اليامي ومتعب الحربي. في المقابل، سيستعيد المدرب الإيطالي، خدمات مدافعه السنغالي كاليدو كوليبالي، بعد أن غاب عن المباراة الماضية ضد النجمة، في الجولة الثامنة من الدوري السعودي للمحترفين، بسبب الإيقاف. غياب مزدوج غياب حسان تمبكتي، إن حدث، سيمثل ضربة مزدوجة لفريق الهلال، لا سيما في ظل غياب كل اللاعبين القادرين على اللعب في مركز الظهير الأيمن لأسباب مختلفة. ويغيب الظهير البرتغالي جواو كانسيلو عن المباراة، بسبب عدم قيده في القائمة المحلية للفريق، وحمد اليامي بسبب الإصابة، وكذلك الأمر بالنسبة للظهير الأيسر متعب الحربي، الذي كان إنزاجي يعتم…",
    "image": null,
    "pubDate": "2025-11-20T17:06:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10dcf189bd8d621b",
    "title": "هل يتولى أجواش قيادة الزمالك؟‎.. مصدر بالنادي يحسم الجدل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%AA%D9%88%D9%84%D9%89-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%B4-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%E2%80%8E-%D9%85%D8%B5%D8%AF%D8%B1-%D8%A8%D8%A7%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84/bltc8dd3648aea8db22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "التكهنات تتواصل حول مستقبل الإدارة الفنية للفريق الأبيض",
    "body": "التكهنات تتواصل حول مستقبل الإدارة الفنية للفريق الأبيض حسم مصدر مسؤول بنادي الزمالك الجدل المتصاعد مؤخراً، حول إمكانية تولي المدرب البرتغالي روي أجواش منصب المدير الفني للفريق، خلفاً لأحمد عبد الرؤوف. وأكد المصدر، في تصريحات خاصة لـ \"كووورة\"، اليوم الخميس، أن النادي الأبيض لا يفاوض المدرب البرتغالي، مشدداً على أن الجهاز الفني الحالي يحظى بدعم كامل. وأضاف: \"لم يتواصل أي مسؤول من الزمالك مع روي أجواش، لتولي منصب المدير الفني للفريق، وهناك ثقة كاملة في أحمد عبد الرؤوف\". ويؤكد هذا التصريح استقرار الإدارة على دعم أحمد عبد الرؤوف وجهازه المعاون في هذه المرحلة المهمة، خاصةً قبل انطلاق مشوار الفريق في دور المجموعات ببطولة الكونفيدرالية الأفريقية، حيث يستعد لمواجهة زيسكو يونايتد الزامبي الأحد المقبل.&nbsp; تحضيرات مكثفة وشهدت التدريبات الجماعية للفريق الأول لكرة القدم بنادي الزمالك، التي أقيمت اليوم الخميس على استاد الكلية الحربية، انتظام جميع اللاعبين الدوليين بعد عودتهم من المشاركة مع منتخباتهم الوطنية. وحرص أحمد عبد الرؤوف، المدير الفني للفريق، على عقد جلسة خاصة مع اللاعبين قبل انطلاق المران، حيث شرح خلالها برنامج التدريب الخاص بالفريق في الأيام القليلة المتبقية، ومنح اللاعبين بعض التعليمات المتعلقة بالجانبين التكتيكي والبدني للمباراة المرتقبة. وركز الجهاز الفني على رفع المعدلات البدني…",
    "image": null,
    "pubDate": "2025-11-20T16:52:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "58deea921cd75bc3",
    "title": "ويلسون: لدي هدفان.. والبعض يراني أعيش في الوهم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%8A%D9%84%D8%B3%D9%88%D9%86-%D9%84%D8%AF%D9%8A-%D9%87%D8%AF%D9%81%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A8%D8%B9%D8%B6-%D9%8A%D8%B1%D8%A7%D9%86%D9%8A-%D8%A7%D9%94%D8%B9%D9%8A%D8%B4-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%87%D9%85/blt045228979b8a842c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استغل كالوم ويلسون مهاجم وست هام، فترة التوقف الدولي لإنجاز بعض الأمور الشخصية، لكنه ما يزال يضع نصب عينيه هدفًا أكبر: السفر إلى الولايات المتحدة الصيف المقبل مع منتخب إنجلترا للمشاركة في كأس العالم. </p><p>ويدرك ويلسون (33 عامًا) أن حلمه قد يبدو ضربًا من الوهم للبعض. لكن زملاءه أبدوا استغرابهم …",
    "body": "استغل كالوم ويلسون مهاجم وست هام، فترة التوقف الدولي لإنجاز بعض الأمور الشخصية، لكنه ما يزال يضع نصب عينيه هدفًا أكبر: السفر إلى الولايات المتحدة الصيف المقبل مع منتخب إنجلترا للمشاركة في كأس العالم. ويدرك ويلسون (33 عامًا) أن حلمه قد يبدو ضربًا من الوهم للبعض. لكن زملاءه أبدوا استغرابهم أيضا حين قال لهم قبل كأس العالم 2022، إنه سيكون في قائمة المنتخب المسافرة إلى قطر، ثم تحقق حلمه بالفعل. واعتاد يلسون اعتاد أن يتم استبعاده من الحسابات طيلة مسيرته، بيد أن يتحلى بإصرار على النجاح وتحقيق مراده مهما كانت الظروف. ورفض لاعب نيوكاسل السابق الانتقال إلى الدوري السعودي في الصيف الماضي، مفضّلًا الانضمام إلى وست هام بعقد مليء بالحوافز، بهدف الوصول إلى نادي المئة في الدوري الإنجليزي الممتاز. ويعد الانضمام إلى قائمة الـ34 لاعبًا الذين سجلوا 100 هدف في تاريخ البريميرليج، أحد أهدافه المكتوبة يوميًا في دفتره الخاص، إلى جانب هدف لفت أنظار توماس توخيل مدرب المنتخب الإنجليزي. وقال ويلسون، في مقابلة مع صحيفة \"ذا صن\": \"لدي حلم الوصول إلى 100 هدف، وهذا مكتوب عندي. هناك أهداف شخصية أريد تحقيقها بالنظر لما حدث خلال السنوات الماضية، والمباريات التي أريد المشاركة فيها وعددها، وأن أكون متاحًا دائما\". وأضاف: \"هناك كأس عالم قادم، وسأظل، في داخلي، مؤمنا - حتى إعلان القائمة النهائية - بأنني إذا حصلت على سلسلة …",
    "image": null,
    "pubDate": "2025-11-20T16:41:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ff6c5833a9f00c5d",
    "title": "ماتيراتزي: فشل إيطاليا خطؤنا.. والفوز على مالطا أو أيسلندا أصبح صعبًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%AA%D9%8A%D8%B1%D8%A7%D8%AA%D8%B2%D9%8A-%D9%81%D8%B4%D9%84-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AE%D8%B7%D9%88%D9%94%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D9%84%D8%B7%D8%A7-%D8%A7%D9%94%D9%88-%D8%A7%D9%94%D9%8A%D8%B3%D9%84%D9%86%D8%AF%D8%A7-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7/blt36194193ca412283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المنتخب الإيطالي واصل معاناته في تصفيات المونديال",
    "body": "المنتخب الإيطالي واصل معاناته في تصفيات المونديال رفض ماركو ماتيراتزي، المدافع التاريخي لمنتخب إيطاليا، الاعتراض على نظام التصفيات الأوروبية المؤهلة لكأس العالم 2026، مشدداً في الوقت ذاته على أن فشل إيطاليا في التأهل لبطولات كأس العالم الأخيرة هو خطأ الآزوري. وتعرفت إيطاليا يوم الخميس على منافسيها في ملحق تصفيات كأس العالم 2026، حيث أوقعتها القرعة مع أيرلندا الشمالية في نصف النهائي، على أن تلتقي - إذا تأهلت - مع الفائز من ويلز والبوسنة والهرسك، لحسم المنتخب الصاعد من هذا المسار للبطولة المقررة في الولايات المتحدة وكندا والمكسيك. وسيخوض الآزوري نصف النهائي على أرضه، لكن إذا تأهل، فسيكون هو الفريق الضيف في النهائي. وفي تصريحات لشبكة \"سكاي سبورتس إيطاليا\" قال ماتيراتزي: \"في هذه الأيام، لا توجد مباريات سهلة في كرة القدم؛ نعلم أنها الفرصة الأخيرة\". وأضاف \"لا تنسوا أننا لم نلعب في آخر نسختين من كأس العالم. ربما ليس بسبب الآخرين فقط، لكنه خطؤنا أيضًا.. يجب أن نكون مستعدين لمباراة صعبة، وسنرى ما سيحدث\". كانت الفترة الماضية قد شهدت شكاوى بشأن نظام التأهل، الذي يمنح المنتخبات الأوروبية 16 مقعداً فقط في كأس العالم. وعن ذلك، قال الدولي الإيطالي السابق، الفائز بكأس العالم 2006: \"لم نتأهل للنسختين السابقتين، وكانت القواعد مختلفة آنذاك\". وأكمل: \"علينا أن نبذل قصارى جهدنا لأن جودة اللاعبين موجودة…",
    "image": null,
    "pubDate": "2025-11-20T16:23:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ce156b0b558012f",
    "title": "بعد غياب شهرين.. حمد الله يعود للظهور في الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B4%D9%87%D8%B1%D9%8A%D9%86-%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B8%D9%87%D9%88%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt0788d5aabfba7ca5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعود المغربي عبد الرزاق حمد الله، مهاجم الشباب، للظهور في الدوري السعودي، بعد غياب استمر لمدة شهرين طوال الفترة الماضية. </p><p>ويحل الشباب ضيفًا على الأخدود، يوم الأحد المقبل، على ملعب مدينة الأمير هذلول بن عبد العزيز الرياضية، في الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. </p><p><s…",
    "body": "يعود المغربي عبد الرزاق حمد الله، مهاجم الشباب، للظهور في الدوري السعودي، بعد غياب استمر لمدة شهرين طوال الفترة الماضية. ويحل الشباب ضيفًا على الأخدود، يوم الأحد المقبل، على ملعب مدينة الأمير هذلول بن عبد العزيز الرياضية، في الجولة التاسعة من منافسات دوري روشن السعودي للمحترفين. عودة حمد الله أوضحت صحيفة \"الرياضية\" السعودية أن حمد الله سيكون جاهزًا للمشاركة في مباراة الأخدود، بعد التعافي من الإصابة التي عانى منها مؤخرًا، وتسببت في غيابه طوال الفترة الماضية. وتأتي عودة حمد الله في وقت مثالي بالنسبة لفريق الشباب الذي يعاني من غياب جناحه البلجيكي ونجمه الأبرز في الفترة الأخيرة يانيك كاراسكو بسبب الإصابة. وأفادت الصحيفة بأن الجهاز الطبي يعمل على تجهيز كاراسكو في أسرع وقت ممكن، حتى يكون مستعدًا لخوض مباراة الاتحاد، يوم السبت 29 نوفمبر/ تشرين الثاني، في الدور ربع النهائي من بطولة كأس خادم الحرمين الشريفين. الشباب يعاني أيضًا من غياب آخر في مباراة الأخدود، والذي يتمثل في اللاعب السويسري فينسنت سيرو، حيث يغيب عن المباراة بسبب الإيقاف. في المقابل، يعمل المعد البدني لنادي الشباب على تجهيز لاعب الوسط الفرنسي ياسين عدلي، وكذلك عبد العزيز العثمان، لكي يلحقا بحمد الله، ويشاركا في مباراة الأخدود، بعد أن غابا مؤخرًا بسبب الإصابة. غياب طويل وحال مشاركة حمد الله في مباراة الأخدود، فإنها ستكون المرة…",
    "image": null,
    "pubDate": "2025-11-20T16:12:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]