[
  {
    "id": "2df21a5b5ce36d62",
    "title": "بنزيما يبشّر اتحاد جدة بعودة قريبة.. هل يلحق بكلاسيكو النصر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%A8%D8%B4%D9%91%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D9%88%D8%AF%D8%A9-%D9%82%D8%B1%D9%8A%D8%A8%D8%A9-%D9%87%D9%84-%D9%8A%D9%84%D8%AD%D9%82-%D8%A8%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/bltfeae2cecda3694b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ظهر الفرنسي كريم بنزيما مهاجم وقائد اتحاد جدة، في تدريبات فريقه، بعد غيابه عن بطل الدوري السعودي الفترة الماضية. </p><p>وغاب بنزيما قبيل مباراة الفريق ضد الفتح في الجولة الثانية من دوري روشن للمحترفين، بسبب إصابة أعلن عنها النادي عبر حسابه الرسمي على \"إكس\". </p><p>ونشر الاتحاد، عبر حسابه اليوم ا…",
    "body": "ظهر الفرنسي كريم بنزيما مهاجم وقائد اتحاد جدة، في تدريبات فريقه، بعد غيابه عن بطل الدوري السعودي الفترة الماضية. وغاب بنزيما قبيل مباراة الفريق ضد الفتح في الجولة الثانية من دوري روشن للمحترفين، بسبب إصابة أعلن عنها النادي عبر حسابه الرسمي على \"إكس\". ونشر الاتحاد، عبر حسابه اليوم الجمعة، فيديو قصير لعودة بنزيما إلى مقر التدريبات، ما يبشر بإمكانية عودته للمشاركة مع الفريق في التدريبات ثم المباريات قبيل مواجهة مرتقبة أمام النصر في الجولة الرابعة من الدوري. ويقام كلاسيكو الاتحاد والنصر الجمعة المُقبل، حيث يأمل العميد في تكرار تفوقه على العالمي بعدما فاز عليه في الموسم الماضي، ما مهد لتتويجه بطلا للمسابقة. وافتقد الاتحاد جهود بنزيما أيضا في الخسارة ضد الوحدة الإماراتي بمستهل مشوار الفريق في دوري أبطال آسيا للنخبة.",
    "image": null,
    "pubDate": "2025-09-19T15:48:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7709db3a2321157c",
    "title": "لوف يكشف الحقيقة المرة للكرة الألمانية.. ويرحب بعودة نوير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%81-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%A9-%D9%84%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D9%8A%D8%B1%D8%AD%D8%A8-%D8%A8%D8%B9%D9%88%D8%AF%D8%A9-%D9%86%D9%88%D9%8A%D8%B1/blta5dfc1d776fd5d23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المدرب الألماني يواكيم لوف، الفائز بكأس العالم 2014، أن الكرة الألمانية تحتاج إلى إعادة تقييم جذرية لاستعادة مكانتها على القمة العالمية، مشددًا على أن الماكينات ليست في أفضل حالاتهم حاليًا. </p><p>وفي مقابلة حصرية مع شبكة \"RTL/ntv\"، قال لوف البالغ من العمر 65 عامًا: \"أعتقد أنه في ألمانيا، يت…",
    "body": "أكد المدرب الألماني يواكيم لوف، الفائز بكأس العالم 2014، أن الكرة الألمانية تحتاج إلى إعادة تقييم جذرية لاستعادة مكانتها على القمة العالمية، مشددًا على أن الماكينات ليست في أفضل حالاتهم حاليًا. وفي مقابلة حصرية مع شبكة \"RTL/ntv\"، قال لوف البالغ من العمر 65 عامًا: \"أعتقد أنه في ألمانيا، يتعين علينا أحيانًا إعادة التفكير قليلاً من أجل المستقبل. ما زلنا بحاجة لبعض الحلول لنكون في قمة العالم مرة أخرى، نحن لسنا هناك في الوقت الحالي\". وأضاف أن المباريات الأخيرة كانت \"غير مقنعة\"، لكنه أعرب عن ثقته التامة بالمدرب الحالي جوليان ناجلسمان، قائلاً: \"جوليان مدرب مبتكر للغاية ولديه العديد من الأفكار الجيدة. لا يزال الفريق في حالة تغيير، ما لا يجعل الأمور سهلة دائمًا\". وتابع \"جوليان مع فريقه ورودي فولر يقومون بعمل جيد للغاية بالفعل. أعتقد أنهم بالتأكيد سيكونون قادرين على إجراء بعض التعديلات قبل كأس العالم، ثم نأمل أن يقدموا بطولة جيدة\". ورحب لوف بعودة حارس المرمى الأسطوري مانويل نوير إلى المنتخب للمشاركة في كأس العالم المقبلة التي ستقام في الولايات المتحدة والمكسيك وكندا، واصفاً إياه بـ\"أفضل حارس مرمى على الإطلاق\". وأوضح: \"لقد أعاد اختراع حراسة المرمى تمامًا وشكل اللعبة بطريقة مختلفة تمامًا. عندما تراه اليوم في بايرن، بالسيادة والكاريزما التي يتصرف بها، فإنه يتفوق على الجميع بالنسبة لي كحزمة كام…",
    "image": null,
    "pubDate": "2025-09-19T15:46:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e6c156b0b0edf85e",
    "title": "السالمية يستعيد توازنه بثنائية نظيفة ويزيد أوجاع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AA%D9%88%D8%A7%D8%B2%D9%86%D9%87-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%86%D8%B8%D9%8A%D9%81%D8%A9-%D9%88%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D9%88%D8%AC%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt9fe0de269132452c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السالمية يستعيد توازنه بثنائية نظيفة ويزيد أوجاع النصر",
    "body": "حقق السالمية فوزًا مهمًا على النصر بنتيجة (2-0)، في اللقاء الذي جمعهما مساء اليوم الجمعة، ضمن ختام الجولة الثانية من الدوري الكويتي الممتاز. وبهذا الانتصار، حصد السالمية أول 3 نقاط له في مشوار النسخة الحالية من دوري زين، ليصعد إلى المركز الخامس في جدول الترتيب. في المقابل، واصل النصر معاناته، حيث بقي في المركز العاشر (الأخير) دون أي نقاط أو أهداف، وتلقى مرماه 6 أهداف في مباراتين. وبعد شوط أول سلبي انتهى بالتعادل، تمكن السالمية من حسم المواجهة في الشوط الثاني. وجاء الهدف الأول في الدقيقة 54 بعدما فشل دفاع النصر في إبعاد الكرة، ليقتنصها بدر جمال ويسددها في الشباك. ثم عزز الفريق تقدمه بهدف ثانٍ في الدقيقة 79، إثر ركلة ركنية وصلت داخل منطقة الجزاء، ليمهدها أحد اللاعبين برأسه إلى التونسي عماد اللواتي، الذي وضعها برأسية خفيفة في المرمى، مؤكدًا فوز فريقه.",
    "image": "https://assets.kooora.com/images/v3/blt47460217de340f62/G1OaweEXkAA8mP5.jpg",
    "pubDate": "2025-09-19T15:43:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aee7038dc6ecfde9",
    "title": "الجزيرة يستعيد الانتصارات بالدوري الأردني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A/bltd395d96e96053919?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استعاد الجزيرة، نغمة الانتصارات الغائبة عنه منذ أسابيع، بعد تحقيقه فوزًا يتيمًا (1-0) على ضيفه السلط، مساء الجمعة، في افتتاح الجولة السابعة من الدوري الأردني لكرة القدم.</p><p>يأتي هذا الإنجاز بعد غياب دام لمدة شهر تقريبًا، حيث كان آخر انتصار للجزيرة في 24 أغسطس/آب الماضي، عندما تغلب على الأهلي …",
    "body": "استعاد الجزيرة، نغمة الانتصارات الغائبة عنه منذ أسابيع، بعد تحقيقه فوزًا يتيمًا (1-0) على ضيفه السلط، مساء الجمعة، في افتتاح الجولة السابعة من الدوري الأردني لكرة القدم. يأتي هذا الإنجاز بعد غياب دام لمدة شهر تقريبًا، حيث كان آخر انتصار للجزيرة في 24 أغسطس/آب الماضي، عندما تغلب على الأهلي في الجولة الخامسة. ومنذ ذلك الحين، عانى الفريق من سلسلة نتائج سلبية، شملت تعادلاً مع الرمثا في كأس درع الاتحاد الأردني، وخسارتين أمام السلط نفسه في البطولة نفسها، ثم أمام الوحدات في الدوري. جاء هدف الفوز الوحيد للجزيرة في الدقيقة 79، عبر ضربة رأس متقنة من اللاعب إبراهيم جوابري، استغل فيها كرة عرضية دقيقة أرسلها زميله ياسين البخيت، ليمنح فريقه النقاط الثلاث بجدارة. بهذا الفوز، رفع الجزيرة رصيده إلى 10 نقاط، محتلاً المركز السادس في جدول الدوري، بعد تحقيق ثالث انتصارات له، بينما توقف رصيد السلط عند 11 نقطة، محافظاً على موقعه في المركز الرابع.",
    "image": null,
    "pubDate": "2025-09-19T15:36:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "15656a6f619fa44d",
    "title": "محرز ونونيز يقودان تشكيل كلاسيكو أهلي جدة والهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D8%B1%D8%B2-%D9%88%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltf4cd84b74b494087?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الألماني ماتياس يايسله مدرب أهلي جدة، والإيطالي سيموني إنزاجي، المدير الفني للهلال، تشكيل الكلاسيكو الذي سيجمع الفريقين، اليوم الجمعة، على ملعب الإنماء بجدة، في قمة لقاءات الجولة الثالثة من دوري روشن السعودي.</p><p>ويدخل الأهلي مواجهته ضد الهلال بعد انتصار مثير (4-2) على ناساف في دوري أبطال…",
    "body": "أعلن الألماني ماتياس يايسله مدرب أهلي جدة، والإيطالي سيموني إنزاجي، المدير الفني للهلال، تشكيل الكلاسيكو الذي سيجمع الفريقين، اليوم الجمعة، على ملعب الإنماء بجدة، في قمة لقاءات الجولة الثالثة من دوري روشن السعودي. ويدخل الأهلي مواجهته ضد الهلال بعد انتصار مثير (4-2) على ناساف في دوري أبطال آسيا للنخبة الثلاثاء الماضي، في المقابل يخوض الهلال المباراة بعد بداية قوية في دوري أبطال آسيا، بفوزه 2-1 على الدحيل القطري. ويطمح الأهلي للعودة إلى نتائجه الجيدة في الدوري السعودي، بعد أن بدأ موسمه بتحقيق فوز وتعادل ليحتل المركز الثامن برصيد 4 نقاط من مباراتين. بينما يسعى الهلال لمصالحة جماهيره بعد أن تعثر أمام القادسية في الجولة الماضية (2-2)، ليحتل المركز السابع ب4 نقاط أيضًا. وتأكَّدت جاهزية التركي ميريح ديميرال، مدافع الأهلي، بعد تخطّيه إصابة عضلية عانى منها خلال الأيام الماضية، وأثارت شكوكًا حول دخوله قائمة المباراة. كما عاد الدولي السعودي زكريا هوساوي، إلى قائمة الراقي في مواجهة الهلال، بعد جاهزيته الكاملة، بسبب الإصابة التي تعرض لها مؤخرا. في المقابل، خرج اللاعب البرازيلي ويندرسون جالينو، من قائمة الفريق بسبب إصابة عضلية، وحل مكانه الجناح البرازيلي ماتيوس جونسالفيس في قائمة الكلاسيكو. وكان إنزاجي قد قرر استدعاء المدافع التركي يوسف أكتشيشيك للتواجد في المباراة على دكة البدلاء خلال مباراة …",
    "image": null,
    "pubDate": "2025-09-19T15:29:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af3f3261b4c95ed6",
    "title": "مدرب الوحدة: الطقس أثر سلباً على اللاعبين رغم الفوز الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%B7%D9%82%D8%B3-%D8%A7%D9%94%D8%AB%D8%B1-%D8%B3%D9%84%D8%A8%D8%A7%D9%8B-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blt9832dd002cbb642c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الوحدة: الطقس أثر سلباً على اللاعبين رغم الفوز الكبير",
    "body": "أكد المدرب البرتغالي خوسيه مورايس، لاعبي الوحدة، أن الطقس الحار والرطوبة العالية أثرا سلباً على أداء فريقه، رغم تحقيق انتصار مذهل بنتيجة 5-2 على ضيفه الظفرة، مساء اليوم على استاد آل نهيان، في افتتاح الجولة الرابعة من دوري أدنوك للمحترفين. وخرج مورايس في المؤتمر الصحفي عقب المباراة، قائلاً: \"توقعنا صعوبة اللقاء في ظل الفاصل الزمني القصير بعد مواجهة الاتحاد السعودي في الجولة الأولى من دوري أبطال آسيا للنخبة\". وأضاف: \"الطقس أثر بالفعل على الأداء، لكن فريقي كان على قدر المسؤولية، وشكرًا للجمهور الرائع الذي يُعد اللاعب رقم واحد دائمًا\". من جانبه، علق المدافع علاء الدين زهير، قائلا &nbsp;\"طوينا صفحة الانتصار الآسيوي، ودخلنا مواجهة الظفرة بكل ثقة\". وأوضح: \"نجحنا في استغلال الفرص المتاحة، ما أسفر عن تسجيل 5 أهداف، لكننا في المقابل استقبلنا هدفين بعد ثلاث مباريات حققنا فيها شباكاً نظيفة\". واختتم زهير حديثه بتأكيد: \"الأخطاء واردة، وندرك أننا نتحسن لتجنب استقبال الأهداف في المباريات القادمة\". يأتي هذا الفوز ليرفع رصيد الوحدة إلى 10 نقاط من أربع جولات، محافظاً على صدارته في الدوري، وسط آمال الجماهير في استمرار الزخم الإيجابي قبل التحديات الآسيوية والمحلية المقبلة.",
    "image": null,
    "pubDate": "2025-09-19T15:20:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82b13d30ebb56286",
    "title": "لدغة تونسية تقود ديالي لعبور عقبة النجف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D8%AA%D9%88%D9%86%D8%B3%D9%8A%D8%A9-%D8%AA%D9%82%D9%88%D8%AF-%D8%AF%D9%8A%D8%A7%D9%84%D9%8A-%D9%84%D8%B9%D8%A8%D9%88%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%81/blt91ef35f8fefbafdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق فريق ديالي الفوز الثاني على التوالي في الدوري العراقي، بتغلبه على مضيفه النجف 1-0، اليوم الجمعة، في افتتاح الجولة الثانية من المسابقة المحلية. </p><p>وسجل هدف المباراة اللاعب التونسي ثامر الصالحي، في الدقيقة 34، من عمر اللقاء الذي شهد ندية بين الفريقين. </p><p>وانضم المدافع ثامر الصالحي (33 …",
    "body": "حقق فريق ديالي الفوز الثاني على التوالي في الدوري العراقي، بتغلبه على مضيفه النجف 1-0، اليوم الجمعة، في افتتاح الجولة الثانية من المسابقة المحلية. وسجل هدف المباراة اللاعب التونسي ثامر الصالحي، في الدقيقة 34، من عمر اللقاء الذي شهد ندية بين الفريقين. وانضم المدافع ثامر الصالحي (33 عاما) إلى الفريق العراقي في يوليو/ تموز الماضي، وسجل أول أهدافه مع الفريق اليوم. ورفع ديالي رصيده إلى 6 نقاط بقيادة مديره الفني التونسي يامن الزلفاني متصدرا الترتيب مؤقتا بالعلامة الكاملة. ويبقى النجف دون نقاط في المركز 18 من دون نقاط بقيادة مديره الفني المصري محمد عبد العظيم \"عظيمة\"، بعد الخسارة الثانية على التوالي. وكان النجف قد خسر خارج ملعبه في الجولة الأولى بثلاثة أهداف مقابل هدفين قبل أن يخسر لأول مرة على أرضه.",
    "image": null,
    "pubDate": "2025-09-19T15:11:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "11ca5601597a2e86",
    "title": "السيب يتخطى سمائل في ليلة تألق سورو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%8A%D8%A8-%D9%8A%D8%AA%D8%AE%D8%B7%D9%89-%D8%B3%D9%85%D8%A7%D9%8A%D9%94%D9%84-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%B3%D9%88%D8%B1%D9%88/blt888c136ea25f2aa9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "حسم نادي السيب مباراته المؤجلة من الجولة الأولى في كأس جيتور العماني لكرة القدم، بالفوز على ضيفه سمائل بنتيجة (3-1)، مساء اليوم الجمعة. وافتتح عبد المجيد البلوشي التسجيل للسيب في الدقيقة 19، بعدما استغل تمريرة بينية اخترقت دفاعات سمائل، ليسدد الكرة في الشباك. وفي الدقيقة 34، ألغى الحكم هدفًا لسمائل بداعي التسلل. وعزز السيب تقدمه قبل نهاية الشوط الأول بدقيقة واحدة، بعد هجمة مرتدة سريعة تخللتها لمسات فنية مميزة، انتهت بتمريرة داخل منطقة الجزاء وضعها مروان تعيب بسهولة في المرمى. وفي الشوط الثاني، حصل سمائل على ركلة جزاء في الدقيقة 71 بعد عرقلة داخل المنطقة، ليسجل منها مؤيد الهشامي هدف تقليص الفارق. لكن البديل مامادو سورو، القادم حديثًا للفريق، أطلق رصاصة الرحمة بتسجيل الهدف الثالث في الدقيقة الثانية من الوقت بدل الضائع، مستغلًا خطأ الدفاع وحارس المرمى ليودع الكرة الشباك في أول ظهور له مع السيب. &nbsp; الإمبراطور يتفوق على سمائل بثلاثية في #كأس_جيتور #نادي_السيب pic.twitter.com/O4lU6Fdo38 &mdash; نادي السيب (@Seeb_SC) September 19, 2025 &nbsp;",
    "image": "https://assets.kooora.com/images/v3/blt2892651ecb252f1b/G1OIlAzW4AEcRlp.jpg",
    "pubDate": "2025-09-19T15:08:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8c1eaf3a4aa9553e",
    "title": "جوفين يودع هانجتشو للتنس من الدور الأول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D9%81%D9%8A%D9%86-%D9%8A%D9%88%D8%AF%D8%B9-%D9%87%D8%A7%D9%86%D8%AC%D8%AA%D8%B4%D9%88-%D9%84%D9%84%D8%AA%D9%86%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84/blt572131b67200f330?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودع البلجيكي ديفيد جوفين، منافسات بطولة هانجتشو فئة 250 نقطة من الدور الأول، بعد الخسارة أمام الأسترالي ألكسندر فوكيتش، مساء الجمعة.</p><p>ونجح الأسترالي في التفوق على جوفين بمجموعتين مقابل مجموعة بواقع (6-4)، و(1-6)، و(6-1)، ليصطدم في الدور الثاني بالكازاخستاني ألكسندر بوبليك، المصنف الثالث على…",
    "body": "ودع البلجيكي ديفيد جوفين، منافسات بطولة هانجتشو فئة 250 نقطة من الدور الأول، بعد الخسارة أمام الأسترالي ألكسندر فوكيتش، مساء الجمعة. ونجح الأسترالي في التفوق على جوفين بمجموعتين مقابل مجموعة بواقع (6-4)، و(1-6)، و(6-1)، ليصطدم في الدور الثاني بالكازاخستاني ألكسندر بوبليك، المصنف الثالث على البطولة. وعانى الفرنسي فالنتين روير القادم من الأدوار التمهيدية للتغلب على الأمريكي ألكسندر كوفاسيفيتش بنتيجة (4-6)، و(7-6)، و(6-3)، ليضرب موعدًا في الدور الثاني مع المصنف الأول على البطولة الروسي أندري روبليف. ولحق الأمريكي سيباستيان كوردا بركب المتأهلين للدور الثاني، بالتغلب على الأسترالي أدم والتون بنتيجة (7-5) و(6-3)، ليواجه الصيني يبينج وو المشارك ببطاقة دعوة. كما حجز الفرنسي آرثر كازو، مقعده في الدور الثاني، بالتغلب على الإيطالي ماتيو أرنالدي بنتيجة (6-4)، و(3-6)، و(7-5)، ليلتقي بمواطنه كورينتين موتيت، المصنف الرابع على البطولة. وأخيرًا أقصى الأسترالي رينكي هيجيكاتا نظيره الأرجنتيني كاميلو أوجو كارابيلي، المصنف الخامس على البطولة، بالتغلب عليه بنتيجة (7-5) و(6-4).",
    "image": null,
    "pubDate": "2025-09-19T15:08:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24bf605256c42756",
    "title": "نوريس وهاميلتون الأسرع في التجارب الحرة لجائزة أذربيجان الكبرى",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D8%B1%D9%8A%D8%B3-%D9%88%D9%87%D8%A7%D9%85%D9%8A%D9%84%D8%AA%D9%88%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%B1%D8%A9-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D8%B0%D8%B1%D8%A8%D9%8A%D8%AC%D8%A7%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt240250ce67f2990a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>سيطر سائقا ماكلارين وفيراري لاندو نوريس ولويس هاميلتون على جولتي التجارب الحرة لسباق جائزة أذربيجان الكبرى، المرحلة 17 من بطولة العالم للفورمولا 1، اليوم الجمعة، على حلبة العاصمة باكو. </p><p>في الجولة الأولى، سجل نوريس، ثاني بطولة العام، أسرع لفة بزمن 1:42.704 دقيقة متقدما على زميله في الفريق ا…",
    "body": "سيطر سائقا ماكلارين وفيراري لاندو نوريس ولويس هاميلتون على جولتي التجارب الحرة لسباق جائزة أذربيجان الكبرى، المرحلة 17 من بطولة العالم للفورمولا 1، اليوم الجمعة، على حلبة العاصمة باكو. في الجولة الأولى، سجل نوريس، ثاني بطولة العام، أسرع لفة بزمن 1:42.704 دقيقة متقدما على زميله في الفريق المتصدر أوسكار بياستري، وسائق فيراري شارل لوكلير من موناكو بفارق 310 و552 جزءا من الألف من الثانية تواليا. وتوقفت الجولة الافتتاحية لأكثر من 20 دقيقة بعد أقل من 15 دقيقة من انطلاقها بسبب اصطدام سائق وليامس كارلوس ساينس بالرصيف الجانبي عند المنعطف الأخير، حيث فقد قطعة من ألياف الكربون بقيت على الحلبة، فتم رفع العلم الأحمر. وحقق سائق مرسيدس جورج راسل رابع أسرع زمن (1:43.257 د)، متقدما على سائقي وليامس التايلاندي ألكسندر ألبون وريد بول الياباني يوكي تسونودا الذي على غير العادة، كان أسرع بقليل من زميله ماكس فيرستابن، ثالث الترتيب العام وبطل العالم في الأعوام الأربعة الأخيرة. وفي الجولة الثانية، فرض بطل العالم 7 مرات هاميلتون الذي أنهى الجولة الأولى ثالثا عشر بعدما تسبب اصطدامه بجدار في ثقب إطار سيارته وإتلاف الجناح الأمامي، سيطرته وحقق اسرع لفة مسجلا 1:41.293 دقيقة متقدما على زميله لوكلير ومواطنه راسل. وقدّمت فيراري التي انطلقت من المركز الأول في باكو في الأعوام الأربعة الأخيرة بفضل لوكلير، أداءً رائعً…",
    "image": null,
    "pubDate": "2025-09-19T14:57:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7190fe7fe5eea6bb",
    "title": "\"الأفضل على الإطلاق\".. كلمات جوردون تكشف سر برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D9%95%D8%B7%D9%84%D8%A7%D9%82-%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AC%D9%88%D8%B1%D8%AF%D9%88%D9%86-%D8%AA%D9%83%D8%B4%D9%81-%D8%B3%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt20bcec374a75b4dd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد الإنجليزي أنتوني جوردون، مهاجم نيوكاسل يونايتد، بأداء برشلونة عقب المواجهة التي جمعت الفريقين في دوري أبطال أوروبا، مؤكدًا أن أسلوب استحواذ الفريق الكتالوني كان استثنائيًا. </p><p>واستهل برشلونة مشواره الأوروبي بفوز ثمين على نيوكاسل بنتيجة (2-1) في ملعب \"سانت جيمس بارك\"، حيث قدم رجال المدرب…",
    "body": "أشاد الإنجليزي أنتوني جوردون، مهاجم نيوكاسل يونايتد، بأداء برشلونة عقب المواجهة التي جمعت الفريقين في دوري أبطال أوروبا، مؤكدًا أن أسلوب استحواذ الفريق الكتالوني كان استثنائيًا. واستهل برشلونة مشواره الأوروبي بفوز ثمين على نيوكاسل بنتيجة (2-1) في ملعب \"سانت جيمس بارك\"، حيث قدم رجال المدرب هانز فليك أداءً لافتًا أثار إعجاب جوردون. وقال أنتوني في تصريحات لصحيفة \" سبورت \": \"لسنا معتادين على اللعب ضد فرق تحتفظ بالكرة بهذه الطريقة، لقد واجهنا تشيلسي ومانشستر سيتي من قبل، لكن برشلونة مختلف تمامًا\". وأضاف صاحب الـ24 عامًا: \"عندما تصبح النتيجة (2-0) لصالحهم، يكون من الصعب جدًا العودة، لأنهم يسيطرون على الاستحواذ ببراعة كبيرة\". ورغم نجاحه في تسجيل هدف قلّص الفارق، اعترف جوردون أن القوة البدنية لم تعد كافية أمام أسلوب برشلونة: \"كنا مرهقين في الدقائق الأخيرة، لقد استنزفونا بكراتهم وصبرهم، وهو شيء لم نعهده منهم قبل أشهر قليلة\". واختتم المهاجم الإنجليزي قائلاً: \"برشلونة هو أفضل فريق واجهته في مسيرتي، وبيدري ودي يونج قدما أداءً رائعًا يستحق الإشادة\".",
    "image": null,
    "pubDate": "2025-09-19T14:56:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "444c11eebc0e4484",
    "title": "كوليبالي يجبر إنزاجي على استبعاد الوافد الجديد من الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%84%D9%8A%D8%A8%D8%A7%D9%84%D9%8A-%D9%8A%D8%AC%D8%A8%D8%B1-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%A7%D9%84%D9%88%D8%A7%D9%81%D8%AF-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blta98c4d31af97ef40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر الإيطالي سيميوني إنزاجي، مدرب الهلال، استبعاد التركي يوسف أكتشيشيك من تشكيلة المباراة أمام الأهلي، المقررة مساء الجمعة على ملعب الإنماء في إطار الجولة الثالثة من دوري روشن للمحترفين.</p><p>وأفادت صحيفة \"اليوم\" السعودية بأن القرار فني بحت، يأتي بعد عودة السنغالي كاليدو كوليبالي إلى صفوف الدفا…",
    "body": "قرر الإيطالي سيميوني إنزاجي، مدرب الهلال، استبعاد التركي يوسف أكتشيشيك من تشكيلة المباراة أمام الأهلي، المقررة مساء الجمعة على ملعب الإنماء في إطار الجولة الثالثة من دوري روشن للمحترفين. وأفادت صحيفة \"اليوم\" السعودية بأن القرار فني بحت، يأتي بعد عودة السنغالي كاليدو كوليبالي إلى صفوف الدفاع الأزرق، عقب غيابه عن لقاء الهلال الأخير أمام الدحيل القطري في دوري أبطال آسيا للنخبة بسبب الإيقاف. كان الهلال، قد حقق فوزًا مثيرًا على الدحيل بهدفين مقابل هدف. من جهة أخرى، يأتي الأهلي إلى المواجهة في قمة الثقة بعد انتصاره الكبير على ناساف الأوزبكي بنتيجة 4-2 في بطولة القارية نفسها. وتعاقد الهلال مع المدافع الشاب أكتشيشيك، 22 عامًا، خلال فترة الانتقالات الصيفية الماضية قادمًا من فنربخشة التركي.",
    "image": null,
    "pubDate": "2025-09-19T14:36:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5edd16f162bd2bf2",
    "title": "الهلال يدرس الإطاحة بكانسيلو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AF%D8%B1%D8%B3-%D8%A7%D9%84%D8%A7%D9%95%D8%B7%D8%A7%D8%AD%D8%A9-%D8%A8%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88/blt50c8c0a548519732?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وضع البرتغالي جواو كانسيلو، الظهير الأيمن للهلال السعودي، ناديه في مأزق كبير، بعد الإصابة التي تعرض لها خلال الانتصار على الدحيل القطري (2-1)، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. </p><p>وخرج كانسيلو مصابًا بعد 40 دقيقة فقط من الشوط الأول، حيث عانى من تمزق في العضلة الخلفية، وسط تقارير ت…",
    "body": "وضع البرتغالي جواو كانسيلو، الظهير الأيمن للهلال السعودي، ناديه في مأزق كبير، بعد الإصابة التي تعرض لها خلال الانتصار على الدحيل القطري (2-1)، ضمن الجولة الأولى من دوري أبطال آسيا للنخبة. وخرج كانسيلو مصابًا بعد 40 دقيقة فقط من الشوط الأول، حيث عانى من تمزق في العضلة الخلفية، وسط تقارير تشير لاحتمالية غيابه 6 أسابيع. وبحسب صحيفة \"الجزيرة\" السعودية، فإن الإيطالي سيموني إنزاجي، مدرب الهلال، يدرس الإطاحة باللاعب البرتغالي من القائمة المحلية، وإعادة البرازيلي ماركوس ليوناردو بدلاً منه، في ظل التحديات الصعبة التي تنتظر الفريق بالفترة المقبلة. وأوضحت الصحيفة أن إنزاجي يتطلع للاستفادة بجميع الأجانب، ويرى أن وجود كانسيلو في القائمة بلا فائدة، سيتسبب في ضرر لفريقه بالفترة المقبلة. وكان إنزاجي قد قرر استبعاد ليوناردو من القائمة في بداية الموسم، بعد التعاقد مع المهاجم الأوروجوياني داروين نونيز.",
    "image": null,
    "pubDate": "2025-09-19T14:25:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "deee734407bbda9e",
    "title": "هدف قاتل يضع دجلة بين الكبار ويعمّق جراح الطلائع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D9%82%D8%A7%D8%AA%D9%84-%D9%8A%D8%B6%D8%B9-%D8%AF%D8%AC%D9%84%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%88%D9%8A%D8%B9%D9%85%D9%91%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%8A%D9%94%D8%B9/bltbfe3e7abb53a9a1d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "واصل فريق وادي دجلة سلسلة نتائجه المميزة في الدوري المصري، بعدما حقق فوزه الرابع على التوالي بتغلبه على ضيفه طلائع الجيش بهدف دون رد، في اللقاء الذي جمعهما مساء اليوم الجمعة، على ملعب السلام بالقاهرة ضمن منافسات الجولة السابعة. وسجل الإيفواري فرانك بولي هدف المباراة الوحيد في الدقيقة 86، ليحرز أول أهدافه بقميص وادي دجلة منذ انضمامه للفريق مطلع الموسم الجاري. وبهذا الفوز، رفع وادي دجلة بقيادة مدربه محمد الشيخ رصيده إلى 13 نقطة في المركز الثالث بجدول الترتيب، محققاً 4 انتصارات من أصل 7 مباريات. في المقابل، تجمد رصيد طلائع الجيش عند 8 نقاط بقيادة مدربه هيثم شعبان، ليتراجع إلى المركز الثاني عشر، متكبداً خسارته الثالثة هذا الموسم. ويعد هذا الفوز الرابع على التوالي لوادي دجلة الصاعد حديثاً للدوري الممتاز، بعد تفوقه على زد والزمالك وكهرباء الإسماعيلية، قبل أن يتخطى عقبة طلائع الجيش.",
    "image": null,
    "pubDate": "2025-09-19T14:23:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8fa567cc6b1f2269",
    "title": "أرتيتا: آرسنال محظوظ.. ومواجهة السيتي اختبار لا يحدد اللقب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D8%AD%D8%B8%D9%88%D8%B8-%D9%88%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D9%84%D8%A7-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A7%D9%84%D9%84%D9%82%D8%A8/blt2e2c89044d8e6a13?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رفض ميكيل أرتيتا، المدير الفني لآرسنال، استبعاد إمكانية عودة الثنائي بوكايو ساكا ومارتن أوديجارد للمشاركة في القمة المرتقبة أمام مانشستر سيتي يوم الأحد المقبل في الدوري الإنجليزي الممتاز. </p><p>وكان ساكا قد غاب عن آخر مباراتين للجانرز بسبب إصابة تعرض لها خلال الفوز على ليدز، بينما يعاني أوديجار…",
    "body": "رفض ميكيل أرتيتا، المدير الفني لآرسنال، استبعاد إمكانية عودة الثنائي بوكايو ساكا ومارتن أوديجارد للمشاركة في القمة المرتقبة أمام مانشستر سيتي يوم الأحد المقبل في الدوري الإنجليزي الممتاز. وكان ساكا قد غاب عن آخر مباراتين للجانرز بسبب إصابة تعرض لها خلال الفوز على ليدز، بينما يعاني أوديجارد من إصابة مستمرة في الكتف، جعلته يغيب عن مواجهة أتلتيك بيلباو (2-0) منتصف الأسبوع. وفي السياق نفسه، قد يعود المدافع بن وايت للمشاركة، بعدما اقتصر ظهوره هذا الموسم على مواجهة مانشستر يونايتد في الجولة الأولى على ملعب \"أولد ترافورد\". أرتيتا أوضح خلال المؤتمر الصحفي الجمعة: \"إذا كانت هناك فرصة لمشاركتهم، فستكون بعد مران الغد، لأننا لم نختبرهم بشكل كامل بعد، وسنحصل على صورة أوضح غدًا لمعرفة ما إذا كانوا ضمن القائمة أم لا\". كما كشف المدرب الإسباني أن المدافع ويليام ساليبا، الذي جلس احتياطيًا أمام بيلباو، يضغط من أجل المشاركة رغم معاناته من إصابة في الرأس. وقال: \"هو يرغب بشدة في التواجد، وسنقرر غدًا أفضل توقيت لعودته\". وفي المقابل، تلقى آرسنال دفعة إيجابية بعدما تأكدت جاهزية كل من فيكتور جيوكيريس وميكل ميرينو للمشاركة، بعد تعرضهما لإصابات في الرأس خلال منتصف الأسبوع. وعن مواجهة مانشستر سيتي، أكد أرتيتا أنها ليست مباراة \"حسم\" في سباق اللقب، بل اختبار مهم للفريق: \"الأمر يتعلق بالفوز مجددًا وبناء سلسلة نت…",
    "image": null,
    "pubDate": "2025-09-19T14:15:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89ec8e05b9613ef3",
    "title": "المالكية يقلب الطاولة على البديع ويتصدر الدوري البحريني",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%A7%D9%84%D9%83%D9%8A%D8%A9-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%AF%D9%8A%D8%B9-%D9%88%D9%8A%D8%AA%D8%B5%D8%AF%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86%D9%8A/bltb46a4df111d0b4a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المالكية يقلب الطاولة على البديع ويتصدر وعالي يسقط النجمة",
    "body": "شهدت الجولة الثانية من دوري ناصر بن حمد الممتاز لكرة القدم البحريني، افتتاحًا مثيرًا بفوز المالكية على البديع (2-1)، على ملعب مدينة خليفة الرياضية، بينما حقق عالي انتصارًا كبيرًا على النجمة (3-0)، على ملعب البحرين الوطني. وفي مباراة المالكية والبديع، كانت المواجهة ضعيفة وأقل من المتوقع، مع غياب الخطورة الحقيقية على المرميين معظم الوقت، قبل أن تشهد الدقائق الأخيرة إثارة كبيرة بتسجيل الأهداف الثلاثة. سجل البديع، هدفه أولاً في الدقيقة 82 برأسية من أدريانو، بعد ركلة ركنية عرضية مررت رأسيًا داخل منطقة الجزاء. أدرك المالكية، التعادل في الدقيقة 2 من الوقت بدل الضائع للشوط الثاني، عبر متابعة محمد سالم لتسديدة مرتدة من حارس البديع. وأكمل هاشم السيد عيسى الثنائية في الدقيقة 6 من الوقت بدل الضائع، بمتابعة أخرى لكرة مرتدة من الحارس نفسه، ليمنح المالكية الفوز. وفي مباراة عالي والنجمة، سيطر عالي على المباراة، وسجل أهدافه عبر دييجو (دقيقتان 19 و89)، وماتيوس في الدقيقة 5 من الوقت بدل الضائع للشوط الأول، ليحقق أول 3 نقاط له ويصعد مؤقتًا إلى المركز الخامس. ورفع المالكية رصيده إلى 4 نقاط، ليحتل الصدارة مؤقتًا، بينما تجمد رصيد كل من النجمة والبديع عند نقطة واحدة.",
    "image": null,
    "pubDate": "2025-09-19T14:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a5a8ef999a8324f",
    "title": "يايسله يحدد بديل جالينو في الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AD%D8%AF%D8%AF-%D8%A8%D8%AF%D9%8A%D9%84-%D8%AC%D8%A7%D9%84%D9%8A%D9%86%D9%88-%D9%81%D9%8A-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt9b0698217d5d57b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استقر الألماني ماتياس يايسله، مدرب أهلي جدة، على الأجنبي الثامن الذي سينضم إلى قائمة مباراة الكلاسيكو ضد الهلال. </p><p>ويلتقي الأهلي مع الهلال بعد قليل، على ملعب الإنماء، ضمن منافسات الجولة الثالثة من منافسات الدوري السعودي للمحترفين. </p><p>وأوضحت صحيفة \"اليوم\" السعودية أن يايسله استدعى البراز…",
    "body": "استقر الألماني ماتياس يايسله، مدرب أهلي جدة، على الأجنبي الثامن الذي سينضم إلى قائمة مباراة الكلاسيكو ضد الهلال. ويلتقي الأهلي مع الهلال بعد قليل، على ملعب الإنماء، ضمن منافسات الجولة الثالثة من منافسات الدوري السعودي للمحترفين. وأوضحت صحيفة \"اليوم\" السعودية أن يايسله استدعى البرازيلي ماتيوس جونسالفيس، الوافد الجديد من فلامنجو، لينضم إلى قائمة المباراة. وجاء استدعاء جونسالفيس لتعويض مواطنه جالينو الذي يغيب عن الفريق منذ مواجهة ناساف الأوزبكي في دوري أبطال آسيا للنخبة بسبب الإصابة. وبذلك، سيكون لاعب فلامنجو السابق هو الأجنبي الثامن في قائمة الكلاسيكو، إلى جانب إدوارد ميندي وميريح ديميرال وروجر إيبانيز وفرانك كيسيه وإنزو ميلوت ورياض محرز وإيفان توني. يُذكر أن صاحب الـ20 عامًا شارك مع \"الراقي\" في مباراة ناساف الماضية لشوط واحد، لكنه فشل في تسجيل أو صناعة أي أهداف.",
    "image": null,
    "pubDate": "2025-09-19T14:05:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "45eefb95e6c2becd",
    "title": "عاصفة وحداوية.. خماسية تطيح بالظفرة وتمنح الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D9%88%D8%AD%D8%AF%D8%A7%D9%88%D9%8A%D8%A9-%D8%AE%D9%85%D8%A7%D8%B3%D9%8A%D8%A9-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%84%D8%B8%D9%81%D8%B1%D8%A9-%D9%88%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt864a1ec922869e58?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاصفة وحداوية.. خماسية تطيح بالظفرة وتمنح الصدارة",
    "body": "حقق الوحدة فوزًا عريضًا على ضيفه الظفرة بنتيجة 5-2، في اللقاء الذي جمع الفريقين مساء اليوم الجمعة على استاد آل نهيان، في افتتاح منافسات الجولة الرابعة من دوري أدنوك للمحترفين. ورفع \"العنابي\" رصيده إلى 8 نقاط ليتصدر جدول الترتيب مؤقتًا، فيما تجمّد رصيد الظفرة عند 6 نقاط ليتراجع بدوره إلى المركز الخامس. جاءت بداية المباراة قوية ومثيرة، وشهدت تدخل تقنية الفيديو التي منحت الوحدة ركلة جزاء سجّل منها عمر خريبين الهدف الأول في الدقيقة 9. لكن الظفرة لم يتأخر في الرد، إذ نجح كريم البركاوي في إدراك التعادل سريعًا في الدقيقة 14 بتسديدة مباشرة داخل منطقة الجزاء بعد كرة ثابتة. وأحرز فاكوندو الهدف الثاني للوحدة في الدقيقة 37 بعد تمريرة من دوسان تاديتش ومجهود فردي مميز، قبل أن يضيف كايو كانيدو الهدف الثالث في الدقيقة 43 بتسديدة صاروخية من خارج المنطقة، لينتهي الشوط الأول بتقدم أصحاب الأرض (3-1). &nbsp; 📰: الوحدة يكسب الظفرة “بالخمسة” حقق الوحدة انتصاراً ثميناً على ضيفه الظفرة بنتيجة (5–2) ضمن منافسات الجولة الرابعة من دوري أدنوك للمحترفين، في مواجهة مثيرة شهدت غزارة تهديفية وحضوراً جماهيرياً مميزاً. بدأت إثارة اللقاء مبكراً، حيث افتتح عمر خريبين التسجيل للوحدة من ركلة جزاء… pic.twitter.com/gwt13nAXIh &mdash; AlWahda FC نادي الوحدة (@AlWahdaFCC) September 19, 2025 مع بداية الشوط الثاني، واصل الو…",
    "image": "https://assets.kooora.com/images/v3/bltf856475f0e95a63b/G1OBUTaW4AEDUk-.jpg",
    "pubDate": "2025-09-19T14:05:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b3095c749aff3b6",
    "title": "ما القنوات الناقلة لمباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt3ed323cd42ccc9e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يخوض مانشستر يونايتد مباراة صعبة على ملعبه، أولد ترافورد، ضد تشيلسي غدًا السبت ضمن منافسات الجولة الخامسة من الدوري الإنجليزي الممتاز 2025-2026. مانشستر يونايتد يعاني في بداية الموسم الحالي، فخسر مباراتين من بينهم الديربي ضد مانشستر سيتي في الجولة الماضية، كما ودّع لقب كأس الرابطة مبكرًا. أما تشيلسي، فيعيش بداية جيدة بانتصارين وتعادلين، لكنّه خسر في دوري أبطال أوروبا أمام بايرن ميونخ ويسعى لمصالحة جماهيره. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإنجليزي بشكل حصري، لذا يمكنك مشاهدة مباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026، عبر شاشتها وخصصت الشبكة قناة beIN SPORTS HD 1 لنقل القمة الإنجليزية. كيف تشاهد مباراة&nbsp;مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة مانشستر يونايتد وتشيلسي في الدوري الإنجليزي 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد البث المباشر في أي مكان بالعالم باستخدام Nor…",
    "image": null,
    "pubDate": "2025-09-19T13:13:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dc8e4577640bad2e",
    "title": "مدرب شباب المغرب: أصعب مجموعة في كأس العالم لن تثنينا عن الحلم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%A7%D9%94%D8%B5%D8%B9%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-%D9%84%D9%86-%D8%AA%D8%AB%D9%86%D9%8A%D9%86%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%AD%D9%84%D9%85/blte064ad0416879fdc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد محمد وهبي، مدرب المنتخب المغربي للناشئين، أن فريقه سيشارك في كأس العالم المقبلة التي ستُقام في تشيلي بعد أسبوعين، مشيرًا إلى الصعوبات الكبيرة التي واجهها لإقناع الأندية الأوروبية بالسماح للاعبيها بالانضمام إلى قائمة \"أشبال الأطلس\". </p><p>وقال وهبي في تصريح تلفزيوني: \"لم يكن الأمر سهلاً، فقد…",
    "body": "أكد محمد وهبي، مدرب المنتخب المغربي للناشئين، أن فريقه سيشارك في كأس العالم المقبلة التي ستُقام في تشيلي بعد أسبوعين، مشيرًا إلى الصعوبات الكبيرة التي واجهها لإقناع الأندية الأوروبية بالسماح للاعبيها بالانضمام إلى قائمة \"أشبال الأطلس\". وقال وهبي في تصريح تلفزيوني: \"لم يكن الأمر سهلاً، فقد تمسكت عدة أندية بلاعبيها، واللوائح تمنحها الحق في ذلك. نحن ممتنون للأندية التي تعاونت وسمحت للاعبين بالمشاركة، ونتفهم في الوقت نفسه الظروف التي حالت دون انضمام آخرين\". وأضاف: \"وقعنا في مجموعة صعبة تُعد الأقوى على الإطلاق، بوجود البرازيل وإسبانيا والمكسيك، وكلها منتخبات متوجة قارياً. لكننا لن نستسلم، سنرفع التحدي وننافس من أجل التأهل، ولمَ لا الذهاب بعيدًا في المونديال إذا سنحت الفرصة. ثقتي كبيرة في اللاعبين وجودتهم، وقد أثبتوا ذلك خلال نهائيات كأس أمم إفريقيا بمصر\". وضمت قائمة المنتخب المغربي لأقل من 20 سنة الأسماء التالية، مع غياب القائد أيوب أيت بودلال، مدافع رين الفرنسي: حراسة المرمى : يانيس بنشاوش (موناكو) – إبراهيم جوميز (أولمبيك مارسيليا) – عبد الحكيم مصباحي (الجيش الملكي). الدفاع : محمد كبداني (الجيش الملكي) – إسماعيل باعوف (كامبور ليواردن) – حمزة كوتون (إف سي آنسي) – علي معمر (أندرلخت) – طه مجني (اتحاد تواركة) – فؤاد الزهواني (اتحاد تواركة) – إسماعيل بختي (شتورم غراتس). الوسط : نعيم بيار …",
    "image": null,
    "pubDate": "2025-09-19T12:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]