[
  {
    "id": "c7ed07e830009742",
    "title": "الكشف عن الموعد المقترح لعودة برشلونة إلى كامب نو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%82%D8%AA%D8%B1%D8%AD-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%85%D8%A8-%D9%86%D9%88/blta65c124119c7939e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأت ملامح عودة برشلونة إلى ملعب \"سبوتيفاي كامب نو\" تتضح شيئًا فشيئًا، بعدما كان تاريخ الافتتاح الجديد غير محسوم خلال الأسابيع الماضية.</p><p>فبينما كان من المقرر أن يستضيف الفريق الكتالوني مواجهة ريال سوسيداد على أرضه، رفضت بلدية برشلونة منح التصاريح اللازمة بدعوى وجود نواقص في معايير السلامة د…",
    "body": "بدأت ملامح عودة برشلونة إلى ملعب \"سبوتيفاي كامب نو\" تتضح شيئًا فشيئًا، بعدما كان تاريخ الافتتاح الجديد غير محسوم خلال الأسابيع الماضية. فبينما كان من المقرر أن يستضيف الفريق الكتالوني مواجهة ريال سوسيداد على أرضه، رفضت بلدية برشلونة منح التصاريح اللازمة بدعوى وجود نواقص في معايير السلامة داخل الملعب، الأمر الذي تسبب في استمرار الغموض بشأن موعد العودة. ووفقاً لصحيفة \"آس\" الإسبانية، فإن أعمال التجديد في \"سبوتيفاي كامب نو\" تسير بسرعة كبيرة، وقد برز تاريخ 18 أكتوبر المقبل كموعد محتمل لإعادة افتتاح الملعب جزئياً، عندما يلتقي برشلونة مع جيرونا في الدوري الإسباني. وأكد نائب عمدة برشلونة ألبرت باتلي أن هذا التاريخ يبدو \"أكثر واقعية\" من أي وقت مضى. وقال باتلي\": \"بالنسبة ليوم 18 أكتوبر؟ لدينا الأمل في أن يتم تنفيذ التعديلات المطلوبة، ومن الناحية الأمنية يمكن منح الضوء الأخضر لإعادة افتتاح جزئي للكامب نو. أعتقد أنه سيكون من الممكن معالجة المشكلات الصغيرة التي كانت موجودة\". وأوضح مسؤولو البلدية أن أبرز النواقص تتعلق بمسارات الإخلاء داخل الملعب، وهو ما تسبب في رفض منح الترخيص خلال الفترة الماضية. لكن برشلونة تقدم يوم الاثنين الماضي بشهادة الانتهاء من المرحلة الأولى من الأعمال، وينتظر حالياً الحصول على ترخيص إشغال جزئي يسمح بفتح مدرج \"تريبونا\" وجزء من مدرج \"جول سود\" بطاقة استيعابية تصل إلى 27 أ…",
    "image": null,
    "pubDate": "2025-09-30T07:28:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43e3341e03a4a117",
    "title": "14 لاعبا يشعلون معركة التجديد بين كبار الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/14-%D9%84%D8%A7%D8%B9%D8%A8%D8%A7-%D9%8A%D8%B4%D8%B9%D9%84%D9%88%D9%86-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D9%8A%D9%86-%D9%83%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt83fcd017a9ad1724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تستعد الأندية السعودية الكبرى للدخول في معارك خارج المستطيل الأخضر خلال الموسم الحالي، سعيا لتأمين بقاء العناصر الأساسية في كل فريق، في ظل اقتراب نهاية تعاقدات العديد من النجوم البارزين. </p><p>ومنذ بداية عهد الاستقطاب وجلب الصفقات الكبرى في الكرة السعودية، نجحت الأندية في جلب نجوم مميزين، كانوا…",
    "body": "تستعد الأندية السعودية الكبرى للدخول في معارك خارج المستطيل الأخضر خلال الموسم الحالي، سعيا لتأمين بقاء العناصر الأساسية في كل فريق، في ظل اقتراب نهاية تعاقدات العديد من النجوم البارزين. ومنذ بداية عهد الاستقطاب وجلب الصفقات الكبرى في الكرة السعودية، نجحت الأندية في جلب نجوم مميزين، كانوا بمثابة العمود الفقري لكل فريق، من بينهم من قاد فريقه لتحقيق الألقاب والبطولات محليا أو قاريا. وإذا كان النصر قد نجح في تجديد عقد نجمه الأبرز كريستيانو رونالدو خلال الصيف الماضي ليستمر مدة أطول ضمن صفوف العالمي فإن النادي ما يزال يمتلك نجوما يحيط الغموض بمستقبلهم، شأنهم كشأن بعض النجوم البارزين أيضا في أندية أخرى. ورصدت صحيفة \"الشرق الأوسط\" السعودية تقريرا عن أبرز النجوم الذين سيمثلون محور اهتمام أنديتهم الصيف المقبل وقبل انطلاق بطولة كأس العالم 2026، من أجل تجديد تعاقداتهم. رباعي هلالي على مستوى الهلال نجد أن هناك أكثر من لاعب مهم ضمن صفوف الفريق يدخل في الموسم الأخير من عقده دون أن تكون هناك مؤشرات بشأن التجديد. ويعتبر البرتغالي روبن نيفيز لاعب خط وسط الهلال، أحد الرئات الهجومية التي يتنفس بها الزعيم، ينتهي عقده بنهاية الموسم الحالي، لكن الغموض يسيطر على مستقبل اللاعب. وقال نيفيز، ففي حوار سابق مع صحيفة برتغالي، إنه لا يستبعد العودة إلى بورتو مستقبلا يوما ما، لكن حتى على مستوى الهلال لا تبدو هنا…",
    "image": null,
    "pubDate": "2025-09-30T07:21:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "49057806da8656d5",
    "title": "خطوة جادة من ميلان لضم ليفاندوفسكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AC%D8%A7%D8%AF%D8%A9-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%84%D8%B6%D9%85-%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/bltf62285c026a1a3a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بدأ ميلان، أحد أعرق الأندية في أوروبا، تحركاته لاستكشاف إمكانية التعاقد مع النجم البولندي روبرت ليفاندوفسكي، مهاجم برشلونة المخضرم، الذي يقترب من نهاية عقده مع الفريق الكتالوني بنهاية الموسم الحالي 2024-2025.</p><p>ووفقًا لتقارير صحيفة \"سبورت\" الإسبانية، أجرى إيجلي تاري، المدير الرياضي للروسونير…",
    "body": "بدأ ميلان، أحد أعرق الأندية في أوروبا، تحركاته لاستكشاف إمكانية التعاقد مع النجم البولندي روبرت ليفاندوفسكي، مهاجم برشلونة المخضرم، الذي يقترب من نهاية عقده مع الفريق الكتالوني بنهاية الموسم الحالي 2024-2025. ووفقًا لتقارير صحيفة \"سبورت\" الإسبانية، أجرى إيجلي تاري، المدير الرياضي للروسونيري، لقاءً خلال الأيام الماضية مع بيني زهافي، وكيل أعمال ليفاندوفسكي، لبحث مستقبل اللاعب البالغ من العمر 37 عامًا، في خطوة تهدف إلى تعزيز خط الهجوم في الفريق الإيطالي. اهتمام مبكر من ميلان يأتي اهتمام ميلان بليفاندوفسكي في وقت يسعى فيه النادي لسد الفجوة الهجومية التي عانى منها منذ اعتزال أسطورته السويدية زلاتان إبراهيموفيتش في 2023. فقد ترك رحيل إبراهيموفيتش فراغًا كبيرًا، ليس فقط على صعيد التهديف، بل أيضًا على مستوى القيادة والتأثير النفسي داخل غرفة الملابس. ومع رحيل المهاجم الفرنسي أوليفييه جيرو، الذي قدم إضافة معتبرة خلال فترته مع الفريق، تفاقمت أزمة ميلان في إيجاد مهاجم صريح يمتلك القدرة على حسم المباريات الكبرى. وأشارت \"سبورت\" إلى أن ميلان يتحرك مبكرًا لضمان تفوقه في سباق التعاقد مع ليفاندوفسكي، الذي لا يزال يحظى بقيمة فنية عالية رغم تقدمه في العمر. اللاعب البولندي، الذي يمتلك سجلاً تهديفيًا استثنائيًا مع أندية مثل بوروسيا دورتموند، وبايرن ميونيخ وبرشلونة، يُعتبر إضافة مثالية للروسونيري، خاصة …",
    "image": null,
    "pubDate": "2025-09-30T07:14:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "803d79f330274513",
    "title": "ألمانيا تبكي \"أوزون\":.. فولر: نشعر بالحزن لفقدانه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D8%A8%D9%83%D9%8A-%D8%A7%D9%94%D9%88%D8%B2%D9%88%D9%86-%D9%81%D9%88%D9%84%D8%B1-%D9%86%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%AD%D8%B2%D9%86-%D9%84%D9%81%D9%82%D8%AF%D8%A7%D9%86%D9%87/blt4f6c7b7f076be758?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في خبر أثار اهتمام عشاق كرة القدم في ألمانيا وتركيا على حد سواء، أعرب رودي فولر، المدير الرياضي للاتحاد الألماني لكرة القدم، عن أسفه العميق لقرار اللاعب الشاب كان أوزون، نجم نادي إينتراخت فرانكفورت، باللعب مع المنتخب التركي بدلاً من المنتخب الألماني. </p><p>اللاعب البالغ من العمر 19 عامًا، الذي …",
    "body": "في خبر أثار اهتمام عشاق كرة القدم في ألمانيا وتركيا على حد سواء، أعرب رودي فولر، المدير الرياضي للاتحاد الألماني لكرة القدم، عن أسفه العميق لقرار اللاعب الشاب كان أوزون، نجم نادي إينتراخت فرانكفورت، باللعب مع المنتخب التركي بدلاً من المنتخب الألماني. اللاعب البالغ من العمر 19 عامًا، الذي يُعتبر واحدًا من أبرز المواهب الصاعدة في الدوري الألماني \"البوندسليجا\"، اتخذ قراره في ربيع 2024، بعد مفاوضات طويلة ومكثفة مع الاتحاد الألماني، الذي حاول جاهدًا ضمه إلى صفوف \"الماكينات\". جهود ضم أوزون كان أوزون، المهاجم الموهوب، هدفًا رئيسيًا للاتحاد الألماني حيث رأى المسؤولون فيه إمكانيات هائلة لتعزيز خط هجوم المنتخب الألماني في السنوات المقبلة. ووفقًا لتصريحات فولر، بذل الاتحاد جهودًا كبيرة لإقناع اللاعب، بما في ذلك إجراء محادثات ودية وبناءة مع عائلته ومستشاريه. وقال فولر على هامش العرض الأول لفيلمه الوثائقي \"رودي فولر – لا يوجد سواه\" في فرانكفورت: \"لقد حاولنا بكل قوتنا. كانت محادثة رائعة مع والده ومستشاره، وكان اللاعب مترددًا حقًا، لكنه في النهاية اختار اللعب لتركيا، وهذا قرار مشروع يجب أن نحترمه\". وأضاف فولر بحسرة: \"عندما أرى الآن المسيرة المهنية التي يحققها أوزون، والتي نشاهدها أسبوعًا بعد أسبوع على شاشات التلفزيون، أشعر ببعض الحزن. هذا بالضبط ما كنا نأمله منه. إنه لاعب كرة قدم رائع\". هذه التص…",
    "image": "https://assets.kooora.com/images/v3/blta2c5abfc06b19e6f/2.jpg",
    "pubDate": "2025-09-30T07:00:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8bed1455a7b0e47b",
    "title": "باريس يبحث عن حل لأزمة أشرف حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%AD%D9%84-%D9%84%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B4%D8%B1%D9%81-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt64948709d4bda0b0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تستعد إدارة باريس سان جيرمان لاستقبال فترة الانتقالات الشتوية يناير/ كانون الثاني المقبل بجدية، حيث تضع لاعب جناح إسباني ضمن اهتمامها لدعم جبهة أشرف حكيمي، وتخفيف العبء عن لويس إنريكي مدرب الفريق. </p><p>ويلعب أشرف حكيمي دون توقف، وهو الأمر الذي يقلق مسؤولي باريس سان جيرمان، خاصة مع اقتراب انطلا…",
    "body": "تستعد إدارة باريس سان جيرمان لاستقبال فترة الانتقالات الشتوية يناير/ كانون الثاني المقبل بجدية، حيث تضع لاعب جناح إسباني ضمن اهتمامها لدعم جبهة أشرف حكيمي، وتخفيف العبء عن لويس إنريكي مدرب الفريق. ويلعب أشرف حكيمي دون توقف، وهو الأمر الذي يقلق مسؤولي باريس سان جيرمان، خاصة مع اقتراب انطلاق كأس الأمم الأفريقية هذا الشتاء. لذلك، يتطلع المدرب الإسباني لويس إنريكي إلى المستقبل، حيث يريد تعزيز صفوفه خلال فترة الانتقالات الشتوية المقبلة، ويستهدف بشكل خاص مركز الظهير الأيمن.. ومن بين الخيارات المطروحة، يلفت لاعب جيرونا الانتباه بشكل خاص. لماذا يبحث \"بي إس جي\" عن بديل لحكيمي؟ ما يزال المغربي أشرف حكيمي، الظهير الأيمن لباريس سان جيرمان، أحد اللاعبين القلائل في حديقة الأمراء الذين خاضوا موسمًا كاملًا دون غياب طويل. هذه الانتظامية مثيرة للإعجاب، لكنها أيضا تثير القلق داخليًا، لن يتمكن اللاعب السابق في ريال مدريد، المرتقب مشاركته في كأس الأمم الأفريقية في يناير/ كانون الثاني في وطنه الأم، من الحفاظ على هذا الإيقاع المحموم دون المخاطرة بصحته. لذلك، يخطط الجهاز الفني للباريس سان جيرمان بقيادة لويس إنريكي، إلى ضم منافس حقيقي لحكيمي يكون قادرا على إراحة الظهير الأيمن. إدارة \"بي إس جي\" تغير رهانها في الصيف الماضي، راهنت إدارة باريس على الاستقرار باستقبالها لاعبين فقط، هم: ريناتو مارين ولوكاس شوفال…",
    "image": "https://assets.kooora.com/images/v3/getty-2172043864/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZUHIYA====/GettyImages-2172043864.jpg",
    "pubDate": "2025-09-30T06:59:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8ad42c0d97e0ba2",
    "title": "لينرد نجم لوس أنجلوس كليبرز ينفي ارتكاب أي مخالفات تتعلق بعقده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D8%B3%D9%84%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%86%D8%B1%D8%AF-%D9%86%D8%AC%D9%85-%D9%84%D9%88%D8%B3-%D8%A7%D9%94%D9%86%D8%AC%D9%84%D9%88%D8%B3-%D9%83%D9%84%D9%8A%D8%A8%D8%B1%D8%B2-%D9%8A%D9%86%D9%81%D9%8A-%D8%A7%D8%B1%D8%AA%D9%83%D8%A7%D8%A8-%D8%A7%D9%94%D9%8A-%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA-%D8%AA%D8%AA%D8%B9%D9%84%D9%82-%D8%A8%D8%B9%D9%82%D8%AF%D9%87/bltabe5fc327384d8de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثار تقرير إعلامي حديث جدلاً واسعًا في أوساط كرة السلة الأمريكية، بعد اتهامات وجهت إلى فريق لوس أنجلوس كليبرز بالتحايل على قواعد سقف الرواتب في رابطة الدوري الأمريكي للمحترفين \"NBA\".</p><p>وفي أول تعليق له على هذه المزاعم، أكد نجم الفريق كواهي لينرد براءته وبراءة فريقه، مشددًا على أن كليبرز \"ليس…",
    "body": "أثار تقرير إعلامي حديث جدلاً واسعًا في أوساط كرة السلة الأمريكية، بعد اتهامات وجهت إلى فريق لوس أنجلوس كليبرز بالتحايل على قواعد سقف الرواتب في رابطة الدوري الأمريكي للمحترفين \"NBA\". وفي أول تعليق له على هذه المزاعم، أكد نجم الفريق كواهي لينرد براءته وبراءة فريقه، مشددًا على أن كليبرز \"ليس لديهم ما يخفونه\"، معربًا عن ثقته في أن التحقيق الذي أطلقته الرابطة سيبرئ ساحتهم. خلال اليوم الإعلامي لفريق كليبرز، الذي يسبق انطلاق موسم 2025-2026، تحدث لينرد بثقة أمام الصحفيين، رافضًا التورط في أي نظريات مؤامرة أو اتهامات غير مثبتة. وقال: \"لا أقرأ عناوين الصحف، ولا أميل إلى النظريات أو أي شيء من هذا القبيل. الرابطة ستقوم بعملها، ونحن ندعوها للتحقيق. لم يرتكب أي منا أي مخالفات، ولن يكون هذا الأمر مصدر إلهاء لي أو للفريق\". هذه التصريحات تعكس نهج لينرد الهادئ والواثق، الذي اشتهر به داخل وخارج الملعب، حيث يركز على الأداء الرياضي بدلاً من الجدل الإعلامي. تفاصيل الاتهامات الجدل بدأ بعد تقرير بودكاست أعده الصحفي بابلو توري في وقت سابق من سبتمبر/أيلول 2025، زعم فيه أن كليبرز تحايلوا على قواعد سقف الرواتب من خلال شركة تُدعى \"أسبايريشن\"، وهي شركة مفلسة كان مالك الفريق ستيف بالمر مستثمرًا فيها. ووفقًا لتوري، وقّع لينرد عقدًا بقيمة 28 مليون دولار على مدى 4 سنوات في عام 2021 لتسويق ودعم \"أسبايريشن\"، لكنه ل…",
    "image": null,
    "pubDate": "2025-09-30T06:57:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7484165a32d8df44",
    "title": "فيرتز في ملعب الحقيقة: \"جوهرة\" ستضيء سماء أنفيلد.. أم ينضم لجوتزه وفيرنر؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AA%D8%B2-%D9%81%D9%8A-%D9%85%D9%84%D8%B9%D8%A8-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AC%D9%88%D9%87%D8%B1%D8%A9-%D8%B3%D8%AA%D8%B6%D9%8A%D8%A1-%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%94%D9%86%D9%81%D9%8A%D9%84%D8%AF-%D8%A7%D9%94%D9%85-%D9%8A%D9%86%D8%B6%D9%85-%D9%84%D8%AC%D9%88%D8%AA%D8%B2%D9%87-%D9%88%D9%81%D9%8A%D8%B1%D9%86%D8%B1/blt4be9e4420c5962da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن ليفربول، الصيف الماضي، إتمام صفقة تاريخية بقيمة قياسية بلغت 116 مليون جنيه إسترليني (حوالي 150 مليون دولار أمريكي) لضم النجم الألماني الشاب فلوريان فيرتز من باير ليفركوزن.</p><p>هذا المبلغ يُعد رقمًا قياسيًا في بريطانيا، متجاوزًا صفقات سابقة مثل انتقال إنزو فرنانديز إلى تشيلسي.</p><p>جاءت ه…",
    "body": "أعلن ليفربول، الصيف الماضي، إتمام صفقة تاريخية بقيمة قياسية بلغت 116 مليون جنيه إسترليني (حوالي 150 مليون دولار أمريكي) لضم النجم الألماني الشاب فلوريان فيرتز من باير ليفركوزن. هذا المبلغ يُعد رقمًا قياسيًا في بريطانيا، متجاوزًا صفقات سابقة مثل انتقال إنزو فرنانديز إلى تشيلسي. جاءت هذه الصفقة كجزء من إستراتيجية المدرب أرني سلوت لتعزيز خط الوسط بعد تتويج ليفربول بلقب الدوري الإنجليزي الممتاز في الموسم السابق. فيرتز، البالغ من العمر 22 عامًا، كان قد تألق مع ليفركوزن تحت قيادة تشابي ألونسو، حيث ساهم في الفوز بلقب الدوري الألماني وكأس ألمانيا، وسجل 18 هدفًا وصنع 18 تمريرة حاسمة الموسم الماضي. ووصف بـ\"الوريث الروحي لكيفن دي بروين\"، وكانت الجماهير تتوقع أن يصبح العمود الفقري لتشكيلة \"الريدز\". لكن بعد مرور أكثر من شهر ونصف على انطلاقة البريميرليج، يواجه فيرتز صعوبات في التكيف، ما أثار قلق الجماهير ودفع البعض للمقارنة مع نجوم ألمان تألقوا مبكرًا ثم تلاشوا، مثل ماريو جوتزه وتيمو فيرنر. بداية بطيئة منذ انضمامه، بدأ فيرتز الموسم بمباراة ودية ضد أرسنال في أغسطس/أب حيث أظهر لمحات من موهبته، لكنه سرعان ما واجه تحديات في الدوري الإنجليزي. وحتى 30 سبتمبر/أيلول 2025، شارك في 8 مباريات رسمية، لم يسجل خلالها أي هدف، فيما صنع هدفًا واحدًا خلال 599 دقيقة لعب منذ بداية هذا الموسم. ويعزي المحللون هذا ال…",
    "image": "https://assets.kooora.com/images/v3/bltc1d749a9187be065/bltc1d749a9187be065.jpg",
    "pubDate": "2025-09-30T05:54:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2996e0567104b491",
    "title": "كيف يفكر تشابي ألونسو في مواجهة كيرات ألماتي بدوري الأبطال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81-%D9%8A%D9%81%D9%83%D8%B1-%D8%AA%D8%B4%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%81%D9%8A-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/bltb5f9391ba59ec673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>بعد أيام قليلة من السقوط المؤلم في الديربي، يجد ريال مدريد نفسه على موعد مع رحلة شاقة وطويلة قادته إلى قلب آسيا الوسطى، وتحديدًا مدينة ألماتي في كازاخستان، حيث سيواجه فريق كايرات ضمن الجولة الثانية من دور المجموعات لدوري أبطال أوروبا.</p><p>أكثر من 6400 كيلومتر قطعها \"الميرينجي\" من أجل البحث عن …",
    "body": "بعد أيام قليلة من السقوط المؤلم في الديربي، يجد ريال مدريد نفسه على موعد مع رحلة شاقة وطويلة قادته إلى قلب آسيا الوسطى، وتحديدًا مدينة ألماتي في كازاخستان، حيث سيواجه فريق كايرات ضمن الجولة الثانية من دور المجموعات لدوري أبطال أوروبا. أكثر من 6400 كيلومتر قطعها \"الميرينجي\" من أجل البحث عن الانتصار واستعادة الثقة، في مباراة تبدو على الورق سهلة نسبيًا، لكنها في الواقع تمثل اختبارًا معقدًا على المستويين الفني والبدني. رحلة مدريد إلى كازاخستان لا تحمل مجرد مباراة في دوري الأبطال، بل تبدو وكأنها فرصة لـ\"غسل الجراح\" بعد الخسارة القاسية أمام أتلتيكو مدريد (5-2)، التي لم تقتصر على النتيجة فحسب، بل خلّفت أضرارًا جسيمة على صعيد الغيابات والإصابات داخل الفريق. فقد تعرض المدافع البرازيلي إيدير ميليتاو لإصابة قوية في الكاحل الأيسر منعته من السفر مع البعثة، بينما لا يزال أنطونيو روديجر خارج الحسابات، ويعاني دافيد ألابا من تذبذب بدني واضح جعله يظهر فقط لـ10 دقائق رسمية هذا الموسم. هذا الوضع أجبر المدرب تشابي ألونسو على حلول اضطرارية، أبرزها الاعتماد مجددًا على المدافع راؤول أسينسيو بجانب هويسن، بينما سيُسند مركز الظهير الأيمن إلى فيديريكو فالفيردي، الذي اعترف بنفسه أنه لا يشعر بالراحة في هذا الدور، لكنه يبقى الخيار الوحيد في ظل غياب داني كارفاخال للإيقاف والإصابة معًا، إضافة إلى غياب ترينت ألكسن…",
    "image": null,
    "pubDate": "2025-09-30T05:53:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "73554e5316fc18e3",
    "title": "كلوب: لا أفتقد شيئًا من حياتي كمدرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84%D9%88%D8%A8-%D9%84%D8%A7-%D8%A7%D9%94%D9%81%D8%AA%D9%82%D8%AF-%D8%B4%D9%8A%D9%8A%D9%8B%D9%94%D8%A7-%D9%85%D9%86-%D8%AD%D9%8A%D8%A7%D8%AA%D9%8A-%D9%83%D9%85%D8%AF%D8%B1%D8%A8/bltc9487557a2ec87bd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المدرب الألماني يورجن كلوب أنه لا يفتقد شيئا من حياته العملية بعدما الرحل عن ليفربول في صيف 2024 عقب مسيرة امتدت 9 سنوات، ترك خلالها بصمته ليس فقط على ملعب \"أنفيلد\" بل وكرة القدم الإنجليزية عموما. </p><p>ونجح كلوب في قيادة \"الريدز\" للتتويج بلقب الدوري الإنجليزي بعد غياب ثلاثة عقود، بجانب الف…",
    "body": "أكد المدرب الألماني يورجن كلوب أنه لا يفتقد شيئا من حياته العملية بعدما الرحل عن ليفربول في صيف 2024 عقب مسيرة امتدت 9 سنوات، ترك خلالها بصمته ليس فقط على ملعب \"أنفيلد\" بل وكرة القدم الإنجليزية عموما. ونجح كلوب في قيادة \"الريدز\" للتتويج بلقب الدوري الإنجليزي بعد غياب ثلاثة عقود، بجانب الفوز بدوري أبطال أوروبا، مع تقديم كرة القدم الهجومية الشهيرة التي عُرفت باسم \"الروك أند رول فوتبول\". وأكد كلوب، خلال مقابلة أجراها مع صحيفة \"ذا أتليتك\" البريطانية، أنه لم يشعر إطلاقا بالفراغ بعد رحيله عن ليفربول، بل استمتع بوقته بعيدا عن الضغوط، حيث تابع بعض المباريات من دون انتظار حماسي لعطلة نهاية الأسبوع، وفضّل قضاء وقته في ممارسة الرياضة وقضاء وقت مع أحفاده، مؤكدا أنه لا يرغب في العودة للتدريب مرة أخرى، على الأقل في الوقت الحالي. وأضاف كلوب مبتسما: \"أنا الآن في الـ58 من عمري. ربما إذا عدت في الـ65 سيقول الجميع إنني وعدت بعدم العودة، لكن ما أشعر به الآن أنني لا أفتقد شيئا\". وعاد المدرب الألماني بالفعل إلى كرة القدم لكن في منصب مختلف تماما عن أجواء الخطوط الفنية. ففي يناير الماضي، تولى منصب المدير العالمي لكرة القدم في مجموعة ريد بول، حيث يشارك في وضع الفلسفة الكروية وتطوير المدربين واستراتيجيات الانتقالات. تملك مجموعة \"ريد بول\" أندية عدة حول العالم، أبرزها لايبزيج في ألمانيا، سالزبورج في النمسا، …",
    "image": null,
    "pubDate": "2025-09-30T05:43:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12b18d0025e2ede8",
    "title": "برشلونة وباريس.. قمة منتظرة بأبعاد تكتيكية مثيرة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%82%D9%85%D8%A9-%D9%85%D9%86%D8%AA%D8%B8%D8%B1%D8%A9-%D8%A8%D8%A7%D9%94%D8%A8%D8%B9%D8%A7%D8%AF-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9/blt8727b13792c216a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تتجه أنظار عشاق كرة القدم حول العالم إلى ملعب \"لويس كومبانيس الأولمبي\" في برشلونة، حيث يستضيف الفريق الكتالوني، باريس سان جيرمان في مواجهة تُعد من أبرز قمم دوري أبطال أوروبا هذا الموسم.</p><p>المباراة لا تقتصر على التنافس بين ناديين كبيرين، بل تمثل صراعًا تكتيكيًا بين مدرستين حديثتين في عالم الت…",
    "body": "تتجه أنظار عشاق كرة القدم حول العالم إلى ملعب \"لويس كومبانيس الأولمبي\" في برشلونة، حيث يستضيف الفريق الكتالوني، باريس سان جيرمان في مواجهة تُعد من أبرز قمم دوري أبطال أوروبا هذا الموسم. المباراة لا تقتصر على التنافس بين ناديين كبيرين، بل تمثل صراعًا تكتيكيًا بين مدرستين حديثتين في عالم التدريب، يقودهما هانز فليك من جهة، ولويس إنريكي من جهة أخرى. فليك وإنريكي منذ توليه قيادة برشلونة، بدأ هانز فليك في إعادة تشكيل هوية الفريق، مستفيدًا من إرث الكرة الألمانية التي تعتمد على الضغط العالي، والتحولات السريعة، والانضباط التكتيكي. فليك لا يكتفي بالاستحواذ، بل يسعى لتحويل كل لحظة في المباراة إلى فرصة هجومية، معتمدًا على ديناميكية لاعبيه الشباب مثل بيدري، وأولمو، ولامين يامال، إلى جانب خبرة ليفاندوفسكي في الثلث الأخير. في المقابل، يواصل لويس إنريكي بناء مشروعه في باريس سان جيرمان، مستفيدًا من رحيل كيليان مبابي الذي أتاح له حرية أكبر في تشكيل منظومة جماعية متكاملة. إنريكي أعاد تعريف أدوار اللاعبين، فحوّل فيتينيا إلى محور ارتكاز ديناميكي، وتخلى تدريجيًا عن أوجارتي كخيار دفاعي تقليدي. كما جرب ديمبلي كمهاجم وهمي، وأعاد بناء الخط الخلفي بمدافعين قادرين على اللعب تحت الضغط مثل باتشو وبيرالدو. الخطوة الأحدث كانت بالتعاقد مع المدافع الشاب زابارني لتعزيز المنافسة مع ماركينيوس، إضافة إلى التغيير في مر…",
    "image": null,
    "pubDate": "2025-09-30T05:26:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "aa6d62a058737de5",
    "title": "ديكو: هذا اللاعب كان هدفنا بالميركاتو.. والجميع يرغب في القدوم لبرشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%83%D9%88-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8-%D9%83%D8%A7%D9%86-%D9%87%D8%AF%D9%81%D9%86%D8%A7-%D8%A8%D8%A7%D9%84%D9%85%D9%8A%D8%B1%D9%83%D8%A7%D8%AA%D9%88-%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D9%8A%D8%B1%D8%BA%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%AF%D9%88%D9%85-%D9%84%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt945af380962d6c9b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\"><a href=\"https://www.mundodeportivo.com/futbol/fc-barcelona/20250930/1002541645/deco-cracks-quieren-venir.html\"></a>أجرى ديكو، المدير الرياضي لنادي برشلونة، حوارًا مطوّلًا مع صحيفة \"موندو ديبورتيفو\" الإسبانية، تناول خلاله تفاصيل سوق الانتقالات الصيفية الأخيرة، الذي شهد ال…",
    "body": "أجرى ديكو، المدير الرياضي لنادي برشلونة، حوارًا مطوّلًا مع صحيفة \"موندو ديبورتيفو\" الإسبانية، تناول خلاله تفاصيل سوق الانتقالات الصيفية الأخيرة، الذي شهد العديد من المحاولات والصفقات، بالإضافة إلى تجديد العقود، ورحيل بعض اللاعبين، وأيضًا الحديث عن مستقبل الحارس الألماني مارك أندريه تير شتيجن. وكعادته، تحدّث ديكو بصراحة ووضوح، كاشفًا عن تفاصيل دقيقة تخص المشروع الرياضي للبارسا. تقييم عام للميركاتو بعد مرور شهر على إغلاق السوق، قال ديكو: \"نعم، بشكل عام نفذنا تقريبًا ما كنا نخطط له بناءً على احتياجات المراكز وما كنا نبحث عنه\". وأضاف \"قمنا بمعظم ما اتفقنا عليه مع المدرب. كنا نقول منذ سنوات إنه يجب بناء فريق قوي، وهذا تحقق، وفزنا، ثم فزنا مرة أخرى الموسم الماضي. لدينا لاعبون شباب ينضجون ويترسخون أكثر كعناصر مهمة\". وتابع \"فكرتنا الأساسية الحفاظ على قوام الفريق. فريق يحقق الانتصارات يمكن دائمًا تحسينه، لكن الأهم بالنسبة لنا كان الحفاظ على الركائز الأساسية. هذا ليس سهلاً، لأنه حين تحقق النجاح يبدأ السوق في الحديث عن لاعبيك. لكن خططنا كانت الحفاظ على المشروع، وإذا أمكن تحسينه، نسعى لذلك. أعتقد أننا حققنا ذلك\". وأشار إلى أن رحيل إينيجو مارتينيز لم يكن متوقعًا، لكنه جاء نتيجة \"إغراءات السوق\" وهو أمر يصعب التحكم فيه. ورحل إينيجو مارتينيز عن صفوف برشلونة، خلال سوق الانتقالات الصيفية الماضية، ل…",
    "image": null,
    "pubDate": "2025-09-30T05:07:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af438faec3af5db8",
    "title": "هجوم فرانكفورت يتحدى أتلتيكو.. هل يتكرر ما حدث قبل نصف قرن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AC%D9%88%D9%85-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%87%D9%84-%D9%8A%D8%AA%D9%83%D8%B1%D8%B1-%D9%85%D8%A7-%D8%AD%D8%AF%D8%AB-%D9%82%D8%A8%D9%84-%D9%86%D8%B5%D9%81-%D9%82%D8%B1%D9%86/bltcd41579cbf2303b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وضع آينتراخت فرانكفورت فرق دوري أبطال أوروبا في حالة تأهب بفوزه الساحق على جالطة سراي قبل أسبوعين (5-1)، ويشمل ذلك خصمه التالي أتلتيكو مدريد، حيث يتواجه الفريقان اليوم الثلاثاء في العاصمة الإسبانية، ضمن لقاءات الجولة الثانية من مرحلة الدوري. </p><p>وتعد مواجهة أتلتيكو على ملعبه واحدة من أصعب الم…",
    "body": "وضع آينتراخت فرانكفورت فرق دوري أبطال أوروبا في حالة تأهب بفوزه الساحق على جالطة سراي قبل أسبوعين (5-1)، ويشمل ذلك خصمه التالي أتلتيكو مدريد، حيث يتواجه الفريقان اليوم الثلاثاء في العاصمة الإسبانية، ضمن لقاءات الجولة الثانية من مرحلة الدوري. وتعد مواجهة أتلتيكو على ملعبه واحدة من أصعب المواجهات في كرة القدم الأوروبية، لكن فرانكفورت بقيادة مدربه دينو توبمولر سيكون واثقًا بهدوء من قدرته على تحقيق نتيجة في ملعب الروخيبلانكوس. تألق لافت&nbsp; عادت \"النسور\" من تأخرها بهدف مبكر لتكتسح بطل تركيا الحالي جالطة سراي بنتيجة (5-1) في الجولة الأولى، وسط تشجيع بعض من أكثر الجماهير شغفًا في عالم كرة القدم. وقام بالتسجيل ثلاثة لاعبين مختلفين، بالإضافة إلى هدفين عكسيين، مما يثبت أن الحياة بعد رحيل عمر مرموش وهوجو إيكيتيكي تبدو مشرقة جدًا بالفعل بالنسبة لنادي البوندسليجا الذي احتل المركز الثالث الموسم الماضي. ويشارك فرانكفورت في سباق المراكز الأربعة الأولى مرة أخرى في بداية موسم الجاري، ويعود الفضل في ذلك إلى حد كبير إلى حصيلته من الأهداف البالغة 17 هدفًا، وهو مجموع لم يتفوق عليه بعد خمس مباريات سوى بطل البوندسليجا بايرن ميونخ. وسجل الشاب كان أوزون خمسة أهداف، أي أكثر بثلاثة أهداف من جان ماتيو باهويا وريتسو دوان، بينما سجل الألماني جوناثان بوركاردت، القادم من ماينز في الصيف، في مبارياته الثلاث السا…",
    "image": null,
    "pubDate": "2025-09-30T05:05:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b46c242ef394a09e",
    "title": "تحت الضغط.. إنزاجي والهلال بين فوز مقلق وغضب جماهيري متصاعد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%B6%D8%BA%D8%B7-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A8%D9%8A%D9%86-%D9%81%D9%88%D8%B2-%D9%85%D9%82%D9%84%D9%82-%D9%88%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%8A-%D9%85%D8%AA%D8%B5%D8%A7%D8%B9%D8%AF/blt66ed61af91b19d18?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رغم الانتصار الثمين الذي عاد به الهلال السعودي من أوزبكستان، إلا أن مدربه الإيطالي سيموني إنزاجي، وجد نفسه في قلب عاصفة من الانتقادات اللاذعة من الجماهير التي اعتبرت أن الفوز على ناساف كارشي لم يبدد المخاوف المتزايدة بشأن أسلوب لعبه.</p><p>وتفوق الهلال على ناساف كارشي بنتيجة (3-2)، في الجولة الث…",
    "body": "رغم الانتصار الثمين الذي عاد به الهلال السعودي من أوزبكستان، إلا أن مدربه الإيطالي سيموني إنزاجي، وجد نفسه في قلب عاصفة من الانتقادات اللاذعة من الجماهير التي اعتبرت أن الفوز على ناساف كارشي لم يبدد المخاوف المتزايدة بشأن أسلوب لعبه. وتفوق الهلال على ناساف كارشي بنتيجة (3-2)، في الجولة الثانية من دوري أبطال آسيا للنخبة 2025-2026، على الملعب المركزي في كارشي. وافتتح الزعيم التسجيل مبكرًا عبر الصربي سيرجي سافيتش في الدقيقة 21، قبل أن يرد الفريق الأوزبكي سريعًا عن طريق باخروموف (27). وقبل نهاية الشوط الأول، أعاد ثيو هيرنانديز التقدم للهلال (45+2)، لكن ناساف لم يستسلم، فأدرك التعادل مجددًا بواسطة سيديكوف (61). وجاء الحسم بقدم البرازيلي ماركوس ليوناردو (79)، مانحًا الهلال النقاط الثلاث، التي رفعت رصيده إلى 6 نقاط في صدارة المجموعة، فيما ظل ناساف بلا نقاط في ذيل الترتيب. ورغم الفوز، فإن ملامح القلق كانت حاضرة، بعدما ظهر الهلال عاجزًا عن فرض سيطرته الكاملة، مكتفيًا بالتراجع كلما تقدم في النتيجة، وهي نقطة جوهرية فجرت غضب جماهيره. ويقدم موقع كووورة سلسلة أسبوعية بعنوان \"تحت الضغط\"، تستهدف تسليط الضوء على لاعب أو مدرب يجد نفسه في مواجهة مباشرة مع غضب أو انتقادات جماهيره. درس لم يتعلمه إنزاجي لم يكن جديدًا سيناريو المباراة، فقد تكرر أمام أهلي جدة في الكلاسيكو الذي أقيم بينهما ضمن منافسات الج…",
    "image": "https://assets.kooora.com/images/v3/getty-2236317830/GettyImages-2236317830.jpg",
    "pubDate": "2025-09-30T04:22:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6ffe06c2bcb1976",
    "title": "فيسكاروندو مدربا موقتا لفنزويلا بعد خيبة عدم التأهل للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B3%D9%83%D8%A7%D8%B1%D9%88%D9%86%D8%AF%D9%88-%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D9%85%D9%88%D9%82%D8%AA%D8%A7-%D9%84%D9%81%D9%86%D8%B2%D9%88%D9%8A%D9%84%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%AE%D9%8A%D8%A8%D8%A9-%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt456b397732a5ca03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الاتحاد الفنزويلي لكرة القدم، يوم الإثنين، تعيين المدافع السابق أوزوالدو فيسكاروندو مدربًا مؤقتًا لمنتخب فنزويلا، المعروف باسم \"لافينوتينتو\"، لقيادة الفريق في مباراتين وديتين مقررتين في تشرين الأول/أكتوبر 2025.</p><p>يأتي هذا القرار في أعقاب فترة صعبة مر بها المنتخب، حيث يسعى الاتحاد إلى اس…",
    "body": "أعلن الاتحاد الفنزويلي لكرة القدم، يوم الإثنين، تعيين المدافع السابق أوزوالدو فيسكاروندو مدربًا مؤقتًا لمنتخب فنزويلا، المعروف باسم \"لافينوتينتو\"، لقيادة الفريق في مباراتين وديتين مقررتين في تشرين الأول/أكتوبر 2025. يأتي هذا القرار في أعقاب فترة صعبة مر بها المنتخب، حيث يسعى الاتحاد إلى استعادة الزخم وإعادة هيكلة الفريق الفني بعد سلسلة من النتائج المخيبة للآمال. وفقًا للبيان الرسمي الصادر عن الاتحاد الفنزويلي، سيتولى فيسكاروندو، البالغ من العمر 41 عامًا، قيادة المنتخب خلال مباراتين وديتين مهمتين ضد منتخبي الأرجنتين وبليز. وستقام المباراتان في الولايات المتحدة يومي 10 و14 تشرين الأول/أكتوبر المقبل. وتُعد هذه المباريات فرصة لاختبار قدرات الفريق تحت قيادة جديدة، مع التركيز على تحسين الأداء الجماعي والفردي للاعبين. وسيواصل فيسكاروندو، بعد انتهاء هاتين المباراتين، مهامه كمدرب لمنتخب فنزويلا للشباب تحت 17 عامًا. ويركز فيسكاروندو حاليًا على تحضير الفريق للمشاركة في كأس العالم للشباب تحت 17 عامًا المقرر إقامتها في قطر. ويُظهر هذا التعيين المزدوج التزام الاتحاد بتطوير المواهب الشابة مع الاستفادة من خبرة فيسكاروندو في قيادة المنتخب الأول مؤقتًا. مسيرة فيسكاروندو بدأ أوزوالدو فيسكاروندو مسيرته التدريبية في فرنسا، حيث عمل كمساعد مدرب في نادي نانت، الذي سبق له أن لعب له كمدافع خلال مسيرته الاح…",
    "image": null,
    "pubDate": "2025-09-30T04:21:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61bbef10c9942a3b",
    "title": "يامال ومفترق الطرق.. هل يختار طريق ميسي أم ينجرف نحو صخب رونالدينيو؟‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D9%85%D9%81%D8%AA%D8%B1%D9%82-%D8%A7%D9%84%D8%B7%D8%B1%D9%82-%D9%87%D9%84-%D9%8A%D8%AE%D8%AA%D8%A7%D8%B1-%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%85-%D9%8A%D9%86%D8%AC%D8%B1%D9%81-%D9%86%D8%AD%D9%88-%D8%B5%D8%AE%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D9%88-%E2%80%8E/blte2b15475a433cc83?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في عمر لم يتجاوز الثامنة عشرة، خطف لامين يامال مكانًا بين نخبة لاعبي العالم. فقد حصد المركز الثاني في جائزة الكرة الذهبية لعام 2025، خلف المتوَّج الفرنسي عثمان ديمبلي، ليصبح رسميًا أحد أبرز نجوم الجيل الجديد. هذا الإنجاز المبكر لم يكن مجرد تتويج لموهبة استثنائية، بل إعلانًا صريحًا أن برشلونة يمت…",
    "body": "في عمر لم يتجاوز الثامنة عشرة، خطف لامين يامال مكانًا بين نخبة لاعبي العالم. فقد حصد المركز الثاني في جائزة الكرة الذهبية لعام 2025، خلف المتوَّج الفرنسي عثمان ديمبلي، ليصبح رسميًا أحد أبرز نجوم الجيل الجديد. هذا الإنجاز المبكر لم يكن مجرد تتويج لموهبة استثنائية، بل إعلانًا صريحًا أن برشلونة يمتلك لاعبًا من الصفوة، قادرًا على كتابة فصل جديد في تاريخ الرقم 10 الأسطوري. ضجيج خارج المستطيل الأخضر في ليالي برشلونة الدافئة، حيث يختلط عبق التاريخ بصخب الجماهير، يقف فتى في الثامنة عشرة من عمره تحت أضواء لا ترحم. قبل أن يكتمل نضجه الكروي، وجد يامال نفسه محاصرًا بعناوين الصحف لا بسبب موهبته الاستثنائية وحدها، بل جراء عاصفة من الجدل انطلقت بعيدًا عن المستطيل الأخضر. فمع بداية صيف 2025، تسربت محادثات خاصة مزعومة جمعته – وكان في السابعة عشرة – بمؤثرة إسبانية تُدعى فاتي فاسكيز، تكبره بثلاثة عشر عامًا، وتضمنت دعوات متكررة إلى لقاءات خاصة في إيطاليا. وما هي إلا أيام حتى انتشرت أنباء أخرى عن تواصل مع ممثلة رومانية شهيرة اتهمته بمحاولة استغلال عاطفي عبر رسائل إلكترونية، قبل أن يسارع اللاعب إلى نفي الاتهامات مؤكدًا أنها مجرد خلافات عابرة بين صديقين. لم تكن القصة مجرد شائعة عابرة، بل تحولت إلى مادة دسمة لكل الصحف الإسبانية. ماركا هاجمت سلوك النجم اليافع مؤكدة أن الشهرة لا تعفيه من المسؤولية الأخلاقي…",
    "image": null,
    "pubDate": "2025-09-30T04:09:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6285cbe6647f8b8d",
    "title": "مشادة وقرارات صادمة.. يايسله يخرج عن النص في ليلة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B4%D8%A7%D8%AF%D8%A9-%D9%88%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%B5%D8%A7%D8%AF%D9%85%D8%A9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%A7%D9%84%D9%86%D8%B5-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt04152bae58576fe7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">شهدت قمة الدحيل أحداثًا مثيرة للجدل بعدما خرج الألماني ماتياس يايسله، مدرب أهلي جدة عن النص بسلوك غير معتاد، فضلاً عن انتقاد حكم المباراة.</p><p style=\"text-align: right;\">وتعادل الأهلي حامل لقب النسخة الأخيرة خارج الديار مع الدحيل (2-2) في ثاني مباريات مرحلة الدوري بد…",
    "body": "شهدت قمة الدحيل أحداثًا مثيرة للجدل بعدما خرج الألماني ماتياس يايسله، مدرب أهلي جدة عن النص بسلوك غير معتاد، فضلاً عن انتقاد حكم المباراة. وتعادل الأهلي حامل لقب النسخة الأخيرة خارج الديار مع الدحيل (2-2) في ثاني مباريات مرحلة الدوري بدوري أبطال آسيا للنخبة. ورفع \"الراقي\" رصيده للنقطة الرابعة في المركز الثاني خلف مواطنه الهلال، بفارق نقطتين أقل، فيما وصل الدحيل للنقطة الأولى، بالمركز التاسع، ضمن منافسات مجموعة غرب آسيا. مشادة كلامية تداول نشطاء منصة \"إكس\" للتواصل الاجتماعي، فيديو لمشادة كلامية بين الجزائري جمال بلماضي، مدرب الدحيل، ويايسله بعد نهاية الشوط الأول. ويبدو أن بلماضي كان منزعجًا من بعض القرارات التحكيمية، حيث كان يتحدث مع الحكم الرابع، في الوقت الذي كان يتجه في يايسله لغرفة خلع الملابس. بلماضي وجه بعض الكلمات للمدرب الشاب، الذي قرر العودة إليه وظل يتحدث معه، قبل أن تظهر ملامح الغضب على يايسله الذي استكمل طريقه نحو غرفة فريقه. &nbsp; 🎥 المشادة التي حدثت بين مدرب #الأهلي &quot;ماتياس يايسله&quot; ومدرب نادي الدحيل &quot;جمال بلماضي&quot; بين شوطي اللقاء. #الدحيل_الأهلي #دوري_أبطال_آسيا_للنخبة https://t.co/l8FdNOq7OX pic.twitter.com/FbJrt4Q24m &mdash; وليد سعيد (@Rabanalsafena) September 29, 2025 وعن هذا الأمر، قال يايسله في تصريحات بالمؤتمر الصحفي بعد المباراة: \"بالعادة …",
    "image": null,
    "pubDate": "2025-09-29T20:14:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "598464dc3dc6d621",
    "title": "نجوم ولكن.. الإله الذي سقط في معبد تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%AC%D9%88%D9%85-%D9%88%D9%84%D9%83%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%84%D9%87-%D8%A7%D9%84%D8%B0%D9%8A-%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%85%D8%B9%D8%A8%D8%AF-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt9a2aa657a86f078f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لوحة الأسطورة التي شوهها اللون الأزرق",
    "body": "في عالم كرة القدم، حيث تتقاطع الحكايات الملحمية مع النهايات غير المتوقعة، يظل اسم أندري شيفشينكو محفوراً في ذاكرة المشجعين كأحد أعظم المهاجمين الذين لمسوا المستطيل الأخضر. المهاجم الأوكراني الذي غزا القلوب في مدينة ميلانو، فصار أسطورةً بين جدران سان سيرو، قبل أن يخفت بريقه بشكل مفاجئ في العاصمة البريطانية لندن مع تشيلسي، ليجسد بذلك دراما كروية كاملة تجمع بين المجد والانكسار. هذه القصة ليست مجرد فصل عابر في تاريخ لاعب، بل حكاية عن التناقض بين المكانين والزمانين، عن النجاح المطلق الذي يلامس الخلود، ثم السقوط الذي يثير التساؤلات: كيف يمكن أن يتحول \"قاتل الشباك\" إلى مهاجمٍ تائه في غضون سنوات قليلة؟ البداية من كييف: حيث وُلد الهداف ولد شيفشينكو في أوكرانيا عام 1976، ونشأ في فترة حساسة سياسياً واقتصادياً بعد انهيار الاتحاد السوفيتي. لكن كرة القدم كانت له الملجأ والباب نحو العالمية. بدأ مسيرته مع دينامو كييف تحت قيادة المدرب الأسطوري فاليري لوبانوفسكي، الذي صقل موهبته ومنحه الثقة ليصبح أحد أخطر المهاجمين في أوروبا أواخر التسعينيات. لم يحتج \"شيفا\" لوقت طويل كي يفرض نفسه. حين أدهش القارة العجوز حين قاد دينامو كييف إلى نصف نهائي دوري أبطال أوروبا، مسجلاً أهدافاً لا تُنسى في مرمى فرق عملاقة مثل برشلونة وريال مدريد. تلك اللحظات لم تكن مجرد إنجازات شبابية، بل إعلاناً صريحاً عن ولادة مهاجم استث…",
    "image": "https://assets.kooora.com/images/v3/getty-1286397/crop/MM5DGMBXGI5DCNZSHA5G433XMU5DAORRGA4A====/GettyImages-1286397.jpg",
    "pubDate": "2025-09-29T20:06:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3cddf420af6fb7a4",
    "title": "برشلونة يخطط لخطف قاهر ريال مدريد والتعاقد مع هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%84%D8%AE%D8%B7%D9%81-%D9%82%D8%A7%D9%87%D8%B1-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/blt372453f2fba3d6f1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أفاد تقرير صحفي إسباني، اليوم الإثنين، أن برشلونة مهتم بضم الأرجنتيني جوليان ألفاريز، مهاجم أتلتيكو مدريد، خلال موسم الانتقالات الصيفي المقبل، من أجل تعزيز صفوف الفريق تحت قيادة المدرب الألماني هانز فليك.</p><p>ولم يبرم برشلونة سوى 3 صفقات صيفية، حيث تعاقد مع حارس المرمى الإسباني خوان خارسيا وال…",
    "body": "أفاد تقرير صحفي إسباني، اليوم الإثنين، أن برشلونة مهتم بضم الأرجنتيني جوليان ألفاريز، مهاجم أتلتيكو مدريد، خلال موسم الانتقالات الصيفي المقبل، من أجل تعزيز صفوف الفريق تحت قيادة المدرب الألماني هانز فليك. ولم يبرم برشلونة سوى 3 صفقات صيفية، حيث تعاقد مع حارس المرمى الإسباني خوان خارسيا والجناح السويدي روني باردجي، إلى جانب الجناح الإنجليزي ماركوس راشفورد على سبيل الإعارة. وبحسب صحيفة \"سبورت\" الكتالونية، فإن برشلونة وضع الأرجنتيني جوليان ألفاريز، نجم أتلتيكو مدريد، كهدف أول للنادي في صيف 2026. وأوضحت الصحيفة، أن ألفاريز نجح في لفت أنظار الإدارة الرياضية ببرشلونة، ومن بينهم رئيس النادي خوان لابورتا الذي يكن له تقديرًا كبيرًا منذ أن كان لاعبًا في مانشستر سيتي، وذلك بفضل تألقه أمام ريال مدريد يوم السبت الماضي حيث سجل هدفين. &nbsp; رغبة قديمة وأبدى برشلونة رغبته في ضم ألفاريز في صيف 2024، لكنه انضم إلى أتلتيكو مدريد في النهاية، خاصة وأن النادي الكتالوني لم يكن يستطيع تلبية مطالب السيتيزنس مع وجود ثقة مطلقة في روبرت ليفاندوفسكي. ولكن مع انتهاء عقد ليفاندوفسكي مع برشلونة بنهاية هذا الموسم، فإن حامل لقب الدوري الإسباني قرر التحرك مرة أخرى لضم ألفاريز. وأشارت الصحيفة، إلى أن برشلونة سيواجه صعوبات مالية كبيرة لحسم صفقة النجم الأرجنتيني، ومع ذلك يمتلك عدة نقاط تصب في مصلحته، أبرزها وجود مساح…",
    "image": null,
    "pubDate": "2025-09-29T20:00:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f1ec7e85aa566cfc",
    "title": "النحاس يحسم الجدل حول زيزو.. وفيريرا يبرر هزيمة الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D8%AD%D9%88%D9%84-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D9%81%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D8%A8%D8%B1%D8%B1-%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltcecfbc89146302a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه عماد النحاس، المدير الفني للأهلي المصري، التهنئة للاعبي الفريق الأحمر بعد الفوز على الزمالك بهدفين مقابل هدف.</p><p style=\"direction: rtl;\">وحسم الأهلي مباراة القمة بالدوري المصري بفوزه على الزمالك 2-1 في الجولة التاسعة بعد مواجهة مثيرة أقيمت مساء الاثنين في ستاد القا…",
    "body": "وجه عماد النحاس، المدير الفني للأهلي المصري، التهنئة للاعبي الفريق الأحمر بعد الفوز على الزمالك بهدفين مقابل هدف. وحسم الأهلي مباراة القمة بالدوري المصري بفوزه على الزمالك 2-1 في الجولة التاسعة بعد مواجهة مثيرة أقيمت مساء الاثنين في ستاد القاهرة. وقال النحاس في المؤتمر الصحفي عقب اللقاء: \"مبروك للأهلي وجماهيره ولاعبي الفريق، الجميع تحمل الكثير في الفترة الأخيرة\". وأضاف: \"حققنا فوزا مقنعا بأداء مميز، ولكن الزمالك بدأ بشكل جيد وأهدر فرصتين قريبتين\". وأشار إلى أن ضربة الجزاء التي تم احتسابها للأهلي شبيهة بالتي احتسبها الحكم للزمالك رافضا الحديث عن أي أمور تحكيمية. وواصل:\" تحدثت مع اللاعبين حول كيفية العودة للمباراة، وصنعنا فرصا ولعبنا بهدوء بعد استقبال الهدف وحققنا الفوز وهو في النهاية يخبئ العديد من الأمور\". وأضاف:\" أنا أدير لقاء القمة لأول مرة، وأقول للزمالك حظ أوفر في المباراة القادمة والفوز في هذه اللقاءات تأتي بالتفاصيل الصغيرة\". ووجه النحاس الشكر للاعبي الأهلي على مجهودهم الكبير في الفترة الماضية وتعاهدهم على الفوز وتحقيق الانتصارات مؤكداً أن هذه المباراة ستكون بداية جديدة للأهلي في الموسم الحالي. وأكد أن محمد شريف مهاجم الفريق بذل مجهودا كبيرا موضحا أنه كان لديه شعور بأنه سيسجل في اللقاء ولكنه صنع هدفا ولم يحالفه التوفيق في لعبة أخرى. وأكد أن عدم مشاركة نيتس جراديشار مهاجم الأ…",
    "image": null,
    "pubDate": "2025-09-29T19:59:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ebbfdfe1cf1cf2",
    "title": "تحليل.. رعونة الدحيل تُنقذ أهلي جدة \"الكارثي\" من فخ جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%B1%D8%B9%D9%88%D9%86%D8%A9-%D8%A7%D9%84%D8%AF%D8%AD%D9%8A%D9%84-%D8%AA%D9%8F%D9%86%D9%82%D8%B0-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D8%B1%D8%AB%D9%8A-%D9%85%D9%86-%D9%81%D8%AE-%D8%AC%D8%AF%D9%8A%D8%AF/blt0d4a1979e68d1015?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل فريق أهلي جدة، تقديمه عروضه المتراجعة، بعد تعثر جديد خلال مواجهة الدحيل القطري التي انتهت بنتيجة (2-2)، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة.",
    "body": "واصل فريق أهلي جدة، تقديمه عروضه المتراجعة، بعد تعثر جديد خلال مواجهة الدحيل القطري التي انتهت بنتيجة (2-2)، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة. ورفع \"الراقي\" رصيده للنقطة الرابعة، حيث فاز في الجولة الأولى على ناساف الأوزبكي (4-2)، فيما وصل الدحيل للنقطة الأولى، بعد خسارته أمام الهلال (1-2) بمستهل المشوار. وشهدت المباراة العديد من النقاط الفنية والتكتيكية البارزة التي أدت لخروج النتيجة بالتعادل الإيجابي بين الطرفين. &nbsp; بداية مرتبكة دخل الأهلي المواجهة بحالة من الارتباك الواضح في الخط الخلفي، حيث ظهرت الثغرات الدفاعية منذ الدقائق الأولى، خاصة مع غياب الانسجام بين ثنائي قلب الدفاع وعدم التغطية السليمة من لاعبي الارتكاز. &nbsp;واعتمد الفريق على أسلوب (4-2-3-1) بوجود ثنائي محوري في الوسط، إلا أن هذا التنظيم لم يكن فعالًا أمام سرعة لاعبي الدحيل في التحولات. ورغم امتلاك الأهلي عناصر هجومية تتميز بالسرعة، إلا أن ربط هذه العناصر ببعضها كان غائبًا، ما جعل الفريق يفقد الكرة بسرعة عند محاولة بناء الهجمات. &nbsp; pic.twitter.com/tzikfgGwq7 &mdash; النادي الأهلي السعودي (@ALAHLI_FC) September 29, 2025 &nbsp;كما بدا واضحًا أن ظهيري الجنب اندفعا هجوميًا دون تأمين كافٍ للخلف، وهو ما تسبب في خلق مساحات استغلها الدحيل لشن مرتدات خطيرة. هذا الخلل في التمركز جعل الأهلي يدخل أجواء اللقاء…",
    "image": "https://assets.kooora.com/images/v3/getty-2236312251/crop/MM5DEOBZHA5DCOJTGI5G433XMU5DGNJSHIYTSOA=/GettyImages-2236312251.jpg",
    "pubDate": "2025-09-29T19:56:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]