[
  {
    "id": "1e3b2f907c20c190",
    "title": "كوزمين: الفوز على السعودية مطلب أساسي والجزائر الأصعب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%85%D8%B7%D9%84%D8%A8-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A-%D9%88%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B5%D8%B9%D8%A8/blt4acb6d7a7c599349?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث مدرب المنتخب الإماراتي كوزمين عن مواجهة السعودية غدا للمنافسة على المركز الثالث في كأس العرب، واعتبر الفوز مهما فيها",
    "body": "تحدث مدرب المنتخب الإماراتي كوزمين عن مواجهة السعودية غدا للمنافسة على المركز الثالث في كأس العرب، واعتبر الفوز مهما فيها أكد اولاريو كوزمين مدرب الإمارات، تطلعه لقيادة فريقه لتحقيق الفوز على المنتخب السعودي، وإنهاء المشاركة في بطولة كأس العرب، في المركز الثالث عندما يلتقي المنتخبان مساء غدا الخميس، في على استاد خليفة الدولي في العاصمة القطرية الدوحة. وقال المدرب الروماني في المؤتمر الصحفي التقديمي: \"كأس العرب كانت بطولة صعبة، وخضنا خلالها العديد من المباريات في فترة زمنية قصيرة، ونحن الآن في المباراة الأخيرة بالنسبة لنا في البطولة، وكل تركيزنا منصب على تحقيق الفوز على المنتخب السعودي المنافس القوي، ونعتبر المباراة تحديًا جيدًا لنا\". وأضاف: \"وصولنا إلى هذه المرحلة في البطولة العربية وبلوغ المربع الذهبي، يُعد شيئا إيجابيا بحد ذاته، وهذا لا يعني أننا لم نتأثر بالخسارة أمام المغرب في الدور قبل النهائي، لأن الوصول إلى نصف النهائي وعدم الفوز، يجعل أي خسارة مؤثرة نفسيا\". &nbsp; لا تنازل عن الثالث شدد كوزمين على هدف فريقه، بقوله: \"لكن هدفنا الآن هو الحصول على المركز الثالث، إلى جانب العمل على إعداد فريق قوي يمتلك خبرات كبيرة للمستقبل، والمنتخب الإماراتي استفاد كثيرا من المشاركة في البطولة العربية، خاصة وأن اغلب لاعبيه من الشباب، والمنافسة على المركز الثالث حافز كبير، لأننا لا نعلم إذا كن…",
    "image": "https://assets.kooora.com/images/v3/blt739513a3cd9f29f8/crop/MM5DSMJZHI4TCOJ2NZXXOZJ2GE3TKORQ/%D9%83%D9%88%D8%B2%D9%85%D9%8A%D9%86%20%D9%82%D8%A8%D9%84%20%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9%20%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9%20(2).jpeg",
    "pubDate": "2025-12-17T10:52:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ea5b4dbdbe111d0",
    "title": "جراحة ناجحة ليزن النعيمات.. وبرنامج مكثف لتجهيزه للمونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D9%86%D8%A7%D8%AC%D8%AD%D8%A9-%D9%84%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D9%88%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D8%AC-%D9%85%D9%83%D8%AB%D9%81-%D9%84%D8%AA%D8%AC%D9%87%D9%8A%D8%B2%D9%87-%D9%84%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltbabd9e0bc8f93054?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خضع يزن النعيمات، نجم منتخب الأردن، لعملية جراحية ناجحة اليوم الأربعاء في منتجع اسبيتار الطبي بالعاصمة القطرية الدوحة عقب إصابته بقطع في الرباط الصليبي خلال مباراة العراق بدور ربع النهائي ببطولة كأس العرب 2025.",
    "body": "خضع يزن النعيمات، نجم منتخب الأردن، لعملية جراحية ناجحة اليوم الأربعاء في منتجع اسبيتار الطبي بالعاصمة القطرية الدوحة عقب إصابته بقطع في الرباط الصليبي خلال مباراة العراق بدور ربع النهائي ببطولة كأس العرب 2025. وخضع اللاعب للجراحة تحت إشراف أحد أكبر المتخصصين في جراحات الرباط الصليبي في العالم وتمت بنجاح. ويخضع النعيمات لبرنامج مكثف لتجهيزه للحاق ببطولة كأس العالم 2026 التي تنطلق في شهر يونيو المقبل بالولايات المتحدة الأمريكية وكندا والمكسيك. ومن المقرر أن يبدأ نجم العربي القطري برنامجه التأهيلي في غضون الأسابيع القادمة أملاً في اللحاق بالمونديال. وتأهل منتخب الأردن لأول مرة في تاريخه إلى نهائيات كأس العالم بقيادة مدربه المغربي جمال السلامي. ويستعد النشامى لخوض نهائي بطولة كأس العرب 2025 غداً الخميس بمواجهة منتخب المغرب. وتأهل منتخب الأردن عقب صدارة المجموعة الثالثة بالعلامة الكاملة ثم الفوز على العراق ثم السعودية بنتيجة 1-0.",
    "image": "https://assets.kooora.com/images/v3/bltcdaae584e2f8259d/d0c75f46-3c3b-4393-8f18-eb73613d1c2e.jpg",
    "pubDate": "2025-12-17T10:41:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9fe86fa93e714d9",
    "title": "سباق \"ذا بيست\".. لعبة الكراسي الموسيقية تُعيد صلاح بعد النسيان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B3%D8%A8%D8%A7%D9%82-%D8%B0%D8%A7-%D8%A8%D9%8A%D8%B3%D8%AA-%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%8A%D9%82%D9%8A%D8%A9-%D8%AA%D9%8F%D8%B9%D9%8A%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%86%D8%B3%D9%8A%D8%A7%D9%86/blt2ea56c2e89ac7a35?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم المصري يحتل المركز السادس في ترتيب الجائزة",
    "body": "النجم المصري يحتل المركز السادس في ترتيب الجائزة لم يستطع المصري محمد صلاح، نجم ليفربول، التتويج بجائزة الأفضل \"ذا بيست\" لعام 2025، والتي يقدمها الاتحاد الدولي لكرة القدم \"فيفا\" سنويا. وأعلن الفيفا، أمس الثلاثاء، تتويج الفرنسي عثمان ديمبلي، مهاجم باريس سان جيرمان، بجائزة أفضل لاعب في العالم، متفوقا على كافة نجوم كرة القدم. وحصد ديمبلي 50 نقطة في سباق التصويت، الذي يشارك فيه 4 فئات، هم (قادة المنتخبات، مدربو المنتخبات، الإعلاميون، الجمهور)، ليأتي خلفه الإسباني لامين يامال، جناح برشلونة، برصيد 39 نقطة. ومن بعدهما، حل الفرنسي كيليان مبابي، مهاجم ريال مدريد، ثالثا برصيد 35 نقطة، ثم المغربي أشرف حكيمي، ظهير باريس سان جيرمان، بفارق 4 نقاط أقل. أما البرازيلي رافينيا، نجم برشلونة، فقد احتل المركز الخامس برصيد 29 نقطة، متقدما على المصري محمد صلاح، هداف ليفربول، الذي حصد 24 نقطة وحل سادسا. دفع الثمن يعد صلاح من أبرز اللاعبين الذين تألقوا في الموسم المنصرم (2024-2025)، وكلل ذلك بقيادة ليفربول لقنص لقب الدوري الإنجليزي الممتاز. كما حاز صلاح على جائزة لاعب الموسم في البريميرليج، إلى جانب تتويجه بجائزتي هداف الدوري وأكثر من صنع أهدافا أيضا. ورغم وصول صلاح لأعلى مستوياته في أغلب فترات الموسم ونجاحاته الجماعية والفردية، إلا أن خفوت نجمه بداية من شهر مارس/آذار الماضي، وبالتحديد منذ إقصاء الريدز من…",
    "image": "https://assets.kooora.com/images/v3/getty-2247946061/crop/MM5DGNBTG45DCOJTGM5G433XMU5DAORRG44A====/GettyImages-2247946061.jpg",
    "pubDate": "2025-12-17T10:29:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fd44f27f0fa89abb",
    "title": "هل يعود أساسيا؟.. محادثة قصيرة تغير موقف فليك من شتيجن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%94%D8%B3%D8%A7%D8%B3%D9%8A%D8%A7-%D9%85%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9-%D9%82%D8%B5%D9%8A%D8%B1%D8%A9-%D8%AA%D8%BA%D9%8A%D8%B1-%D9%85%D9%88%D9%82%D9%81-%D9%81%D9%84%D9%8A%D9%83-%D9%85%D9%86-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86/bltfddd5b100bd26fb4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اجتماع ثلاثي بين فليك وشتيجن وتشيزني وراء الدفع بالألماني",
    "body": "اجتماع ثلاثي بين فليك وشتيجن وتشيزني وراء الدفع بالألماني شارك الحارس الألماني مارك أندريه شتيجن، بشكل مفاجئ، كأساسي في مباراة جوادلاخارا بكأس ملك إسبانيا، التي فاز فيها برشلونة 2-0 أمس، بعد غياب استمر أكثر من 4 أشهر. ووفقا لمصادر إذاعة RAC1 الكتالونية، كان المدرب هانز فليك يخطط في البداية لإشراك تشيزني أساسيا، لأنه لا يعتمد على قائد الفريق. واستدركت \"لكن قبل ساعات من المباراة، غيّر المدرب رأيه بشكل مفاجئ\". وتابعت \"كانت المحادثة التي أجراها فليك مع الحارسين هي العامل الحاسم في اتخاذ القرار، في البداية، كان فليك ينوي إراحة خوان جارسيا وإعطاء الفرصة لتشيزني في أول مباراة بالبطولة، لكنه بعد التحدث مع تشيزني وشتيجن قرر منح الفرصة للألماني لإظهار جاهزيته بعد العودة من الإصابة، وإثبات أنه ما زال قادرًا على اللعب على أعلى مستوى\". وبعد هذا الحوار، اتفق فليك مع باقي الطاقم الفني على إشراك الحارس الألماني، في خطوة تعد بمثابة دعم له إذا قرر الانتقال في سوق الانتقالات الشتوية، بما يمنحه فرصة أفضل للمشاركة في كأس العالم. وحول إمكانية عودة شتيجن لمركزه الأساسي بشكل دائم، أكدت مصادر الإذاعة من غرفة خلع الملابس أن قرار مشاركة الألماني ضد جوادلاخارا، لن يغير تسلسل الحراسة. وختمت بشكل قاطع \"هانز فليك أوضح لشتيجن أنه الحارس الثالث، بعد الأساسي خوان جارسيا، والبديل تشيزني، الذي يقدّر فليك مستواه الري…",
    "image": null,
    "pubDate": "2025-12-17T10:01:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ed5adef0b9b2a5c",
    "title": "الاتحاد السعودي يتمهل قبل حسم مصير رينارد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%AA%D9%85%D9%87%D9%84-%D9%82%D8%A8%D9%84-%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF/bltae373068c85ed9dc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسيطر حالة من الغموض على مستقبل الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بعد الخروج من نصف نهائي كأس العرب 2025 بقطر، عقب الخسارة من الأردن، بهدف دون رد، مساء الإثنين الماضي.",
    "body": "تسيطر حالة من الغموض على مستقبل الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بعد الخروج من نصف نهائي كأس العرب 2025 بقطر، عقب الخسارة من الأردن، بهدف دون رد، مساء الإثنين الماضي. وتسببت هذه الخسارة في حالة غضب كبيرة من قبل الجماهير السعودية التي طالبت بالتخلص من رينارد وتعيين مدير فني جديد، لقيادة \"الأخضر\" في نهائيات كأس العالم 2026. ووفقًا لصحيفة \"الشرق الأوسط\" السعودية، فإن مستقبل رينارد مع المنتخب السعودي سيكون موضع تقييم هادئ خلال الفترة المقبلة، ضمن مراجعة فنية تهدف إلى تحليل أسباب الخروج من نصف نهائي كأس العرب، واتخاذ قرار مدروس بعناية بعيدًا عن أي ردود فعل انفعالية\". وأوضحت أن \"جميع القرارات واردة سواء بالاستمرار أو الإقالة، ولكن الاتحاد السعودي لكرة القدم، لا يرغب في الاستعجال بشأن هذا الملف الحساس\"، وهو ما يضع مستقبل المدرب الفرنسي مجهولًا. وكان رينارد قد خرج بتصريحات مثيرة في المؤتمر الصحفي قبل مواجهة الإمارات، حيث قال إن \"المنتخب السعودي لم يحقق الألقاب منذ 2003، مؤكدًا أن المشكلة ليست بسببه\". ويستعد \"الأخضر\" لملاقاة الإمارات، غدًا الخميس، في مباراة تحديد المركزين الثالث والرابع من البطولة العربية، حيث خسر \"الأبيض\" من المغرب، بثلاثية نظيفة.",
    "image": null,
    "pubDate": "2025-12-17T09:58:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "25a2776f9971436a",
    "title": "الضربات تتوالى.. استبعاد كورتوا ومدافع ريال مدريد من قائمة مواجهة كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B6%D8%B1%D8%A8%D8%A7%D8%AA-%D8%AA%D8%AA%D9%88%D8%A7%D9%84%D9%89-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D9%88%D9%85%D8%AF%D8%A7%D9%81%D8%B9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%85%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blt279a40535ae94f3b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو مدرب ريال مدريد، قائمة فريقه لمواجهة تالافيرا، مساء اليوم الأربعاء، على ملعب الأخير، في دور الـ32 بكأس ملك إسبانيا.",
    "body": "أعلن تشابي ألونسو مدرب ريال مدريد، قائمة فريقه لمواجهة تالافيرا، مساء اليوم الأربعاء، على ملعب الأخير، في دور الـ32 بكأس ملك إسبانيا. وشهدت القائمة تواجد القوة الضاربة للملكي المتمثلة في الرباعي كيليان مبابي وفينيسيوس جونيور ورودريجو وجود بيلينجهام. فيما تم استبعاد راؤول أسينسيو من القائمة، بسبب إصابته بالحمى، بحسب بيان رسمي من نادي ريال مدريد ما يمثل ضربة دفاعية جديدة للملكي وسط غيابات عديدة في الخط الخلفي. ويغيب عن ريال مدريد أنطونيو روديجر وداني كارفاخال وإيدير ميليتاو ودافيد ألابا وترينت ألسكندر أرنولد. كما لم يظهر اسم الحارس البلجيكي تيبو كورتوا في قائمة ريال مدريد على الموقع الرسمي للنادي. وجاءت القائمة على النحو التالي: حراسة المرمى: لونين، فران جونزاليز، نافارو. خط الدفاع: كاريراس، فران جارسيا، هويسن، خيمينيز، مارتينيز، فالديبيناس. خط الوسط: بيلينجهام، تشواميني، جولر، سيبايوس، كيستيرو، تياجو. خط الهجوم: فينيسيوس جونيور، إندريك، مبابي، رودريجو، جونزالو جارسيا، ماستانتونو.",
    "image": null,
    "pubDate": "2025-12-17T09:50:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3e0221218f13a19b",
    "title": "أليجري يمازح الصحفيين في مؤتمر السوبر.. ويخشى غضب نابولي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%8A%D9%85%D8%A7%D8%B2%D8%AD-%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D9%85%D9%88%D9%94%D8%AA%D9%85%D8%B1-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D9%88%D9%8A%D8%AE%D8%B4%D9%89-%D8%BA%D8%B6%D8%A8-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A/bltdfd1a1fcfe1ce1b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم ميلان يخضع لجراحة عقب فشل العلاج المحافظ",
    "body": "نجم ميلان يخضع لجراحة عقب فشل العلاج المحافظ تحدث ماسيمليانو أليجري، مدرب ميلان، عن آخر استعدادات فريقه لمواجهة نابولي، غدا الخميس، في نصف نهائي كأس السوبر الإيطالي. وظهر أليجري في قاعة الصحافة بمجمع \"الأول بارك\"، الملعب الذي يتسع لـ25 ألف متفرج والذي سيستضيف نصف نهائي ونهائي كأس السوبر. وبدأ أليجري حديثه بمداعبة الحضور لتخفيف التوتر الطبيعي قبل اللقاء، قائلا: \"أنتم كثيرون، أليس كذلك؟\". وكان عدد من الصحفيين الإيطاليين والسعوديين حاضرين بكثرة في الصفوف الأخيرة بالمؤتمر الصحفي. &nbsp;وقال أليجري: \"نريد الوصول إلى النهائي.. نابولي فريق قوي، سنبحث عن التوازن، وهم سيكونون غاضبين بعد خسارتهم أمام أودينيزي. لكنها مباراة من مباراة واحدة، مختلفة، ومليئة باللاعبين أصحاب القيمة الكبيرة\". وكشف أليجري عن آخر مستجدات الإصابات قائلاً: \"فوفانا تعافى وسيكون متاحاً، وبالنسبة للياو سنرى. أما خيمينيز سيخضع لعملية جراحية غداً. لقد خضع للعلاج المحافظ لفترة وكان يتحسن، لكن مشكلة كاحله اشتدت مجدداً. آمل أن يعود إلينا في أسرع وقت ممكن\". وأضاف: \"أما سوق الانتقالات، فلم نتحدث فيه بعد، حالياً هدفنا هو استعادة اللاعبين من الإصابات، ثم سنرى في يناير ما هي الفرص المتاحة لنا\". وأشار أليجري أيضاً إلى استدعائه 6 لاعبين من فريق \"ميلان المستقبل\" الذي يلعب في دوري الدرجة الرابعة، وهم الحارس بيتاريلّا (الذي سبق له الت…",
    "image": null,
    "pubDate": "2025-12-17T09:48:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a326c88ee6827142",
    "title": "اللائحة توضح.. هل يحق للفيفا معاقبة برشلونة في قضية نيجريرا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D8%A7%D9%8A%D9%94%D8%AD%D8%A9-%D8%AA%D9%88%D8%B6%D8%AD-%D9%87%D9%84-%D9%8A%D8%AD%D9%82-%D9%84%D9%84%D9%81%D9%8A%D9%81%D8%A7-%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%82%D8%B6%D9%8A%D8%A9-%D9%86%D9%8A%D8%AC%D8%B1%D9%8A%D8%B1%D8%A7/blte4daf199e97509fd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل ينجح ضغط ريال مدريد لفرض عقوبات على البارسا؟",
    "body": "هل ينجح ضغط ريال مدريد لفرض عقوبات على البارسا؟ يثير الدور المحتمل للاتحاد الدولي لكرة القدم \"فيفا\" في قضية نيجريرا جدلا خلال الوقت الحالي، لا سيما بعد ضغط ريال مدريد من أجل فرض عقوبات على برشلونة. ويواجه برشلونة اتهامات في القضية بتقديم مدفوعات إلى النائب الأسبق لرئيس اللجنة الفنية للحكام، من أجل التلاعب في نتائج المباريات. ووفقا لصحيفة \"آس\" الإسبانية، تؤكد لوائح الاتحاد الأوروبي لكرة القدم أن تطبيق العقوبات يظل من اختصاص الاتحاد القاري، وبالتالي فإن أي عقوبة محتملة على برشلونة في قضية نيجريرا مرتبطة مباشرة باليويفا وليس الفيفا. وجاء ذلك لأن القضية تتعلق بمسابقة محلية، على الرغم من تداول الحديث مؤخرا عن تدخل الفيفا. ويُعد نظام العقوبات في كرة القدم العالمية مصممًا بحيث تكون الاتحادات القارية هي المسؤولة عن تطبيق العقوبات في المسابقات المحلية والقارية عند ثبوت أي مخالفات تؤثر على نزاهة المنافسة. وقد اكتسبت قضية نيجريرا أهمية متجددة بعد مثول خوان لابورتا، رئيس برشلونة، أمام القضاء وإدلائه بشهادته، وذلك عقب الطلب الواضح والمباشر من نادي ريال مدريد لضمان محاسبة البارسا على المدفوعات التي أُجريت للنائب الأسبق لرئيس اللجنة الفنية للحكام. وتنص المادة الرابعة من اللائحة التأديبية للاتحاد الأوروبي على أن للجنة القارية الحق في استبعاد أي فريق قد يهدد نزاهة المنافسة. ومن الجدير بالذكر أن يو…",
    "image": null,
    "pubDate": "2025-12-17T09:27:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "602d7dd60174c770",
    "title": "العبود: لا خلاف على الفرج.. لكن الدوسري الأفضل في آسيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B9%D8%A8%D9%88%D8%AF-%D9%84%D8%A7-%D8%AE%D9%84%D8%A7%D9%81-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%81%D8%B1%D8%AC-%D9%84%D9%83%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%81%D9%8A-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7/blt0af8e4692b6a9ce4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رفض عبدالرحمن العبود، جناح اتحاد جدة والمنتخب السعودي، التقليل من حجم المسؤولية التي يحملها سالم الدوسري، كقائد للمجموعة، موضحًا أن \"التوريندو\" هو اللاعب الأفضل في آسيا.",
    "body": "رفض عبدالرحمن العبود، جناح اتحاد جدة والمنتخب السعودي، التقليل من حجم المسؤولية التي يحملها سالم الدوسري، كقائد للمجموعة، موضحًا أن \"التوريندو\" هو اللاعب الأفضل في آسيا. ويستعد المنتخب السعودي لمواجهة نظيره الإماراتي، غدًا الخميس، في مباراة تحديد المركزين الثالث والرابع، وذلك بعد الخسارة من الأردن، بهدف دون رد، ضمن منافسات الدور نصف النهائي من كأس العرب 2025 بقطر. وقال العبود في تصريحات بالمؤتمر الصحفي قبل المباراة: \"سلمان الفرج لاعب كبير، ولا يختلف عليه اثنين، ولكنك تتحدث حاليًا عن سالم الدوسري، الذي يعتبر أفضل لاعب في قارة آسيا، فهو الأميز من خلال عدد المساهمات وصناعة الفارق\". وأضاف: \"لسنا سعداء بالخسارة أمام الأردن، فقد كنا نطمح لتحقيق نتيجة أفضل، حاولنا ولكن لم تُكتب لنا، لكن الأمر الإيجابي هو الاعتماد على عدد من الشباب الذين شاركوا وحصلوا على فرصتهم\". وأكد العبود أن هدف الأخضر من كل بطولة هو تحقيق اللقب في المقام الأول، موضحًا أن السقوط أمام الأردن لم يكن في الحسبان، لأن الهدف كان التأهل بدون أدنى شك\". واختتم: \"نركز حاليًا على مواجهة الإمارات، والهدف هو تحقيق المركز الثالث، بعد وداع الدور نصف النهائي\".",
    "image": null,
    "pubDate": "2025-12-17T09:14:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22c89d11b15a0508",
    "title": "فيديو: هالاند يتنكر في زي بابا نويل.. والأطفال يكشفون هويته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D9%86%D9%83%D8%B1-%D9%81%D9%8A-%D8%B2%D9%8A-%D8%A8%D8%A7%D8%A8%D8%A7-%D9%86%D9%88%D9%8A%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D9%81%D8%A7%D9%84-%D9%8A%D9%83%D8%B4%D9%81%D9%88%D9%86-%D9%87%D9%88%D9%8A%D8%AA%D9%87/bltd49a316a354e31a1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مبادرة طريفة من النجم النرويجي.. لكن صوته كشفه!",
    "body": "مبادرة طريفة من النجم النرويجي.. لكن صوته كشفه! مع اقتراب أعياد الميلاد، ارتدى مهاجم مانشستر سيتي إرلينج هالاند زي سانتا كلوز \"بابا نويل\" لنشر البهجة بين أطفال مدينة مانشستر وسط أدائه الرائع مع السيتيزنز. بعد موسم 2024-25 الذي عانى فيه من الإصابات، عاد المهاجم النرويجي إلى أفضل مستوياته حيث سجل 23 هدفًا في 22 مباراة في جميع المسابقات، ليحافظ على آمال مان سيتي في المنافسة على لقب البريميرليج. أرقام أسطورية حقق هالاند جميع أنواع الأرقام القياسية منذ انضمامه إلى مانشستر سيتي في عام 2022، وسجل إنجازًا جديدًا في فوز الفريق 5-4 على فولهام في وقت سابق من هذا الشهر، حيث أصبح أسرع لاعب على الإطلاق يسجل 100 هدف في الدوري الإنجليزي الممتاز، محققًا هذا الإنجاز في 111 مباراة فقط ومحطمًا الرقم القياسي السابق لأسطورة الدوري الإنجليزي الممتاز آلان شيرر الذي سجل 100 هدف في 124 مباراة.&nbsp; حقق هالاند بالفعل 20 هدفًا في موسم 2025-26 في جميع المسابقات، وسجل 17 هدفًا في 16 مباراة بالدوري، مما يجعله المرشح الأوفر حظًا للفوز بجائزة الحذاء الذهبي. وسط أدائه الرائع في موسم الأعياد، خطط هالاند لمفاجأة خاصة لمشجعي مانشستر سيتي الصغار في مناسبة عيد الميلاد السعيدة، حيث ارتدى زي سانتا كلوز ووزع الهدايا على الأطفال. سانتا كلوز بعد الجوكر يبدو أن هالاند يختار شخصيات جديدة ليرتديها في المناسبات الخاصة هذا العا…",
    "image": "https://assets.kooora.com/images/v3/blt83705854c13d66fe/Erling%20Haaland%20Manchester%20City.jpg",
    "pubDate": "2025-12-17T09:13:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dca8e2dfdffd2b74",
    "title": "سؤال يفجر غضب رينارد: السعودية غائبة عن الألقاب منذ 22 عاما!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%88%D9%94%D8%A7%D9%84-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D9%85%D9%86%D8%B0-22-%D8%B9%D8%A7%D9%85%D8%A7/blt160308b0777f89e2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انفجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بتصريحات نارية في المؤتمر الصحفي قبل مواجهة الإمارات، حيث يرى أن عدم تحقيق الألقاب ليس مشكلته من الأساس، مؤكدًا أنه لا يخشى الرحيل من منصبه.",
    "body": "انفجر الفرنسي هيرفي رينارد، المدير الفني للمنتخب السعودي، بتصريحات نارية في المؤتمر الصحفي قبل مواجهة الإمارات في مباراة المركز الثالث لكأس العرب، حيث يرى أن عدم تحقيق الألقاب ليست مشكلته من الأساس، مؤكدًا أنه لا يخشى الرحيل من منصبه. وكان المنتخب السعودي قد خسر من الأردن، بهدف دون رد، خلال المباراة التي جرت بينهما، مساء الإثنين الماضي، ضمن منافسات الدور نصف النهائي من بطولة كأس العرب 2025 بقطر. وقال رينارد في تصريحات بالمؤتمر الصحفي: \"بدأت عملي مع المنتخب السعودي في المرحلة الأولى عام 2019، ولدي خبرة كافية في التعامل مع اللاعبين، ومستوى التحفيز لديهم عالٍ جدًا ولا توجد أي مشكلة من هذه الناحية، فقد دخلنا هذه البطولة بنفس الروح والإرادة، وكان الهدف واضحًا منذ البداية\". وأضاف: \"مواجهة نصف النهائي ضد الأردن كانت صعبة على الجميع، فقد عانينا خلالها، ولكن رغم ذلك حضّرنا للمباراة بشكل جيد، وكانت إحصائيات المباراة ممتازة، حيث امتلكنا نسبة استحواذ وتواجدنا في ملعب الخصم لفترات طويلة، وكنا نعرف استراتيجية الأردن قبل اللقاء، لكننا لم نتمكن من التسجيل رغم الفرص الجيدة التي سنحت لنا، بينما سجل الأردن هدفه حتى بعد أن كان عدد لاعبيه أقل أمام أربعة من لاعبينا\". وتابع حديثه: \"المشكلة تكمن في تحليل مباراة واحدة من زاوية واحدة فقط؛ عند الخسارة يُقال إننا لعبنا بشكل سيئ، وعند الفوز يُقال إن الأداء كا…",
    "image": null,
    "pubDate": "2025-12-17T09:09:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "289bc6f697dc3872",
    "title": "خاص كووورة: الرجاء يتجاوب أخيرا.. يوسف بلعمري على أعتاب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A7%D8%B5-%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D8%A1-%D9%8A%D8%AA%D8%AC%D8%A7%D9%88%D8%A8-%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A7-%D9%8A%D9%88%D8%B3%D9%81-%D8%A8%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%AA%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/bltd6e77665f9c44bdd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نسبة إعادة البيع تفصل الناديين عن الاتفاق",
    "body": "نسبة إعادة البيع تفصل الناديين عن الاتفاق بات يوسف بلعمري، الظهير الأيسر للرجاء البيضاوي المغربي، على بعد خطوة واحدة من الانضمام للأهلي، بعد مفاوضات مكثفة استمرت طوال الأسبوع الماضي. وقال مصدر مطلع بالأهلي في تصريحات خاصة لكووورة، إن النادي اتفق مع اللاعب على كافة التفاصيل المتعلقة بتعاقده الشخصي بحضور وكيله الرياضي. وأضاف المصدر: \"الرجاء البيضاوي حاول بكل الطرق تجديد عقد بلعمري، وكان يرفض فكرة بيعه قبل تجديد العقد لرفع المقابل المادي المطلوب\". وأوضح: \"الرجاء لم يكن يرد على عرض الأهلي في البداية، لكنه تجاوب أخيرًا، وأصبحت نقطة الخلاف الوحيدة تتعلق بنسبة إعادة البيع مستقبلًا، حيث عرض الأهلي 10% بينما يطالب الرجاء بالحصول على 20%\". ومن المقرر إتمام صفقة انتقال بلعمري خلال الساعات المقبلة أو مطلع الأسبوع المقبل. ويستعد الأهلي لمواجهة سيراميكا كليوباترا يوم الجمعة المقبل، ضمن الجولة الثانية من منافسات المجموعة الأولى ببطولة كأس عاصمة مصر.",
    "image": null,
    "pubDate": "2025-12-17T08:53:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "67416bcb147bb4ac",
    "title": "ما القنوات الناقلة لمباراة الأردن والمغرب في نهائي كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt255b9797486695a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأردن والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الأردن والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت تتجه أنظار عشاق الساحرة المستديرة صوب استاد لوسيل المونديالي، مساء الخميس المقبل، لمتابعة المشهد الختامي لبطولة كأس العرب 2025، في مواجهة الحلم التي تجمع بين المنتخب الأردني ونظيره المغربي. ويدخل \"النشامى\" المباراة النهائية بطموح معانقة الذهب للمرة الأولى وتسطير إنجاز تاريخي غير مسبوق، بينما يسعى \"أسود الأطلس\" لتأكيد زعامتهم للكرة العربية والعودة بالكأس الغالية. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الأردن والمغرب في نهائي كأس العرب 2025 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الأردن والمغرب في نهائي كأس العرب 2025؟&nbsp; تُنقل مباراة الأردن والمغرب عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات العربية المفتوحة (الشارقة الرياضية، الكويت الرياضية). كيف تشاهد مباراة الأردن والمغرب في نهائي كأس العرب 2025 عبر الإنترنت؟ سوف يتم نقل مباريات كأس العرب 2025 عبر قناة beIN الرسمية وكذلك المواقع الرسمية للقنوات الناقلة وحساباتها على يوتيوب بجانب تطبيق stc tv. كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر stc tv شاهد الآن! من معلق مباراة الأردن والمغرب في نهائي كأس العرب 2025؟ يعلق موسى عيد …",
    "image": null,
    "pubDate": "2025-12-17T08:20:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09cf7200527e6c08",
    "title": "فولتيماده: سعيد بفشل انتقالي لبايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D9%84%D8%AA%D9%8A%D9%85%D8%A7%D8%AF%D9%87-%D8%B3%D8%B9%D9%8A%D8%AF-%D8%A8%D9%81%D8%B4%D9%84-%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%84%D9%8A-%D9%84%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/blteb45bcd1f1dda919?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تجربة نيوكاسل تغمر فولتيماده بالرضا",
    "body": "تجربة نيوكاسل تغمر فولتيماده بالرضا كشف المهاجم الألماني نيك فولتيماده تفاصيل تتعلق بسوق الانتقالات الصيفي لعام 2025، حيث كان قريبًا من الانضمام لبايرن ميونخ، قبل أن ينتهي به المطاف في الدوري الإنجليزي الممتاز وتحديدًا مع نيوكاسل بصفقة قياسية. وبذل بايرن ميونخ جهودًا حثيثة للتعاقد مع المهاجم الدولي الألماني في الصيف، إلا أن مطالب نادي شتوتجارت المالية كانت مرتفعة للغاية بالنسبة لإدارة الفريق البافاري، مما أدى في النهاية إلى تعثر المفاوضات وانتقاله بعدها لصفوف نيوكاسل مقابل 85 مليون يورو. وعلق فولتيماده على تلك الفترة قائلاً في تصريحات لصحيفة \" بيلد \" الألمانية: \"عندما أدركت أن الأمور لن تسير كما هو مخطط لها مع بايرن، قلت لنفسي: حسناً، ليكن الأمر كذلك. في الحياة، كل شيء يحدث لسبب وله معنى معين\". وأضاف فولتيماده: \"فشل انتقالي لبايرن هو المثال المثالي على أن القدر يخبئ الأفضل. أنا سعيد للغاية الآن بتواجدي في نيوكاسل، وهذا لم يكن ليحدث لولا تعثر الصفقة الأولى. بالنظر لما حدث، أنا ممتن لأن الأمور سارت بهذا الشكل، وأؤمن أن كل شيء يحدث لسبب\". وأبدى فولتيماده حماسًا كبيرًا تجاه ناديه الجديد والدوري الإنجليزي، موضحًا كيف تمت العملية بسرعة قائلًا: \"كنت في شقتي في شتوتجارت عندما أخبرني وكيلي باهتمام نيوكاسل. تحمست للأمر فورًا وأردت الاستماع للعرض\". وأتم: \"أجريت محادثات ممتازة مع إيدي هاو (ال…",
    "image": null,
    "pubDate": "2025-12-17T08:13:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "50807471d64fb3a7",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt56df0b2dee064d74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يحتضن ملعب استاد خليفة الدولي مواجهة خليجية مثيرة تجمع بين المنتخب السعودي ونظيره الإماراتي، ظهر الخميس المقبل، في مباراة تحديد المركز الثالث لبطولة كأس العرب 2025. ويسعى \"الأخضر\" لمداواة جراحه بعد تعثره في نصف النهائي أمام الأردن، وإنهاء البطولة بانتصار معنوي يهديه لجماهيره، بينما يطمح \"الأبيض\" لاقتناص المركز الثالث وتتويج مجهوداته بميدالية شرفية في ختام العرس العربي بعد خسارة موقعة نصف النهائي أمام المغرب. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المنتخب السعودي والإمارات في كأس العرب 2025؟&nbsp; تُنقل مباراة المنتخب السعودي والإمارات عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات العربية المفتوحة (الشارقة الرياضية، الكويت الرياضية). كيف تشاهد مباراة المنتخب السعودي والإمارات في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة المنتخب السعودي والإمارات عبر تطبيق \" stc tv \"، ومنصة \"شاشا\"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. م…",
    "image": null,
    "pubDate": "2025-12-17T08:12:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bb2d7c8a2cad4a3",
    "title": "كوبارسي يكتب اسمه بحروف من ذهب في تاريخ إسبانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%A8%D8%A7%D8%B1%D8%B3%D9%8A-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D8%B3%D9%85%D9%87-%D8%A8%D8%AD%D8%B1%D9%88%D9%81-%D9%85%D9%86-%D8%B0%D9%87%D8%A8-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7/blt233a6be2b661eb2a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "متخطيا زميله في برشلونة..",
    "body": "متخطيا زميله في برشلونة.. حقق المدافع الشاب باو كوبارسي لاعب برشلونة، رقما تاريخية، خلال الانتصار بهدفين دون رد على جوادالاخار (فريق بالدرجة الثالثة)، مساء الثلاثاء، على ملعب بيدرو إسكارتين ضمن منافسات الدور 32 من كأس ملك إسبانيا، حيث عبر البلوجرانا لثمن النهائي. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن باو كوبارسي بعمر 18 عامًا و328 يومًا، أصبح أصغر مدافع ينشط في الدوري الإسباني يصل إلى 100 مباراة رسمية بمختلف البطولات منذ موسم 2013/14 على الأقل. وبذلك تجاوز كوبارسي زميله أليخاندرو بالدي، الذي وصل لهذا الرقم أمام ليجانيس في ديسمبر/ كانون الأول 2014 (21 عاما و58 يوما). وأحرز هدفي الفريق الكتالوني أندرياس كريستنسن في الدقيقة 76، وماركوس راشفورد في الدقيقة 90. &nbsp; &nbsp; &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-17T08:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "739c6a515eb332c2",
    "title": "\"لا أحد يفهم في مدريد\".. أول رد فعل بعد غياب مبابي عن تشكيلة الأفضل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7-%D8%A7%D9%94%D8%AD%D8%AF-%D9%8A%D9%81%D9%87%D9%85-%D9%81%D9%8A-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D8%A7%D9%94%D9%88%D9%84-%D8%B1%D8%AF-%D9%81%D8%B9%D9%84-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%B9%D9%86-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84/bltde116c4d99b39ba4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آس: مبابي على خطى صلاح.. ولماذا تواجد بيلينجهام؟",
    "body": "آس: مبابي على خطى صلاح.. ولماذا تواجد بيلينجهام؟ أثار غياب كيليان مبابي عن التشكيل المثالي لفيفبرو، حالة واسعة من الجدل، رغم وجود نجم ريال مدريد ضمن المرشحين النهائيين لجائزة الأفضل في العالم من فيفا، إلى جانب الفائز عثمان ديمبلي ولامين يامال. وقالت صحيفة آس الإسبانية المعروفة بميلها إلى ريال مدريد: \"تزداد علامات الاستفهام حول هذا الغياب إذا ما تم الأخذ في الاعتبار أن مبابي توج بالحذاء الذهبي لموسم 2024-2025، وكان أحد أبرز هدافي الموسم وأكثرهم تأثيرا، إلى جانب ظهوره المنتظم في التشكيل المثالي خلال أعوام 2018 و2019 و2022 و2023\". وأضافت \"غياب النجم الفرنسي بدا أكثر إثارة للدهشة في ظل وجود جود بيلينجهام ضمن التشكيل، رغم تراجع مستواه مقارنة بالموسم الماضي، ليحقق ظهوره الثالث على التوالي في قائمة الأفضل، وهو ما اعتبره كثيرون تناقضا واضحا\". وأردفت \"في المقابل، لم يثر وجود أسماء مثل كول بالمر (تشيلسي) أو بيدري (برشلونة) الجدل نفسه، نظرًا لما قدماه خلال الموسم، حيث تألق بالمر في كأس العالم للأندية، بينما قدم بيدري موسما قويا بقميص برشلونة، كما لم يختلف أحد على أحقية فيتينيا في التواجد\". وأكملت \"يعيد هذا المشهد إلى الأذهان حالات سابقة مشابهة، أبرزها ما حدث مع محمد صلاح نجم منتخب مصر وليفربول، الذي حل ثالثًا في سباق الجائزة عامي 2018 و2021، ورغم ذلك غاب عن التشكيل المثالي في المناسبتين، في …",
    "image": null,
    "pubDate": "2025-12-17T08:02:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0b1b297d97b3304",
    "title": "بالفيديو| \"برشلونة مصاب بهوس الكذب\".. تصعيد مدريدي جديد بعد تصريحات لابورتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%B5%D8%A7%D8%A8-%D8%A8%D9%87%D9%88%D8%B3-%D8%A7%D9%84%D9%83%D8%B0%D8%A8-%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7/bltc03aaf97189b9be9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لافتة على جدران ريال مدريد تهاجم برشلونة بشدة",
    "body": "لافتة على جدران ريال مدريد تهاجم برشلونة بشدة في تصعيد جديد للتوتر بين عملاقي الكرة الإسبانية، ريال مدريد وبرشلونة، ظهرت لافتات كبيرة صفراء اللون معلقة خارج مرافق نادي ريال مدريد، تهاجم النادي الكتالوني. وتحمل هذه اللافتات، التي أظهرها مقطع فيديو لبرنامج الشيرنجيتو الإسباني الشهير، عبارة ساخرة جاء فيها \"البارسا مصاب بهوس الكذب\". هذه اللافتات، التي وضعها مشجع مدريدي، تأتي كرد مباشر على تصريحات رئيس برشلونة، خوان لابورتا، الذي قال أمس الثلاثاء، إن ريال مدريد ورئيسه فلورنتينو بيريز يعانون من هوس حاد ببرشلونة\"، ردا على انتقادات بيريز لقضية نيجريرا. &nbsp; &nbsp; 🗨️ &quot;El BARÇA tiene &#39;MENTIRITIS AGUDA&#39;&quot;. 🪧 La contestación en forma de pancarta de un aficionado madridista a Laporta. 📹 @marcosdlarocha https://t.co/aynasiOmT9 pic.twitter.com/5xqJ2qaUsc &mdash; El Chiringuito TV (@elchiringuitotv) December 17, 2025 وأكد خوان لابورتا أن إدارة النادي الملكي \"منشغلة أكثر بمتابعة البارسا\"، وذلك على خلفية الخلافات المتعلقة بمشروع دوري السوبر الأوروبي وقضية نيجريرا. وأوضح لابورتا أن انفصال ريال مدريد عن برشلونة في مشروع السوبرليج سبب إحباطًا واضحًا لدى رئيس النادي الملكي، قائلا: \"ما أراه أنهم يعانون من مرض الهوس ببرشلونة، والذي أصبح هوس حاد ببرشلونة وبدأ يتوطن في قلب جماهير ريا…",
    "image": null,
    "pubDate": "2025-12-17T08:02:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c23a9e8b9636e1a6",
    "title": "ماريسكا يوضح آخر مستجدات إصابة إستيفاو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D9%8A%D9%88%D8%B6%D8%AD-%D8%A7%D9%93%D8%AE%D8%B1-%D9%85%D8%B3%D8%AA%D8%AC%D8%AF%D8%A7%D8%AA-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A7%D9%95%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%88/blt49ec64ca532ab555?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الإيطالي يعلن موعد عودة الجناح البرازيلي إلى المباريات",
    "body": "المدرب الإيطالي يعلن موعد عودة الجناح البرازيلي إلى المباريات كشف الإيطالي إنزو ماريسكا، مدرب تشيلسي، عن آخر المستجدات الخاصة بإصابة إستيفاو ويليان، نجم البلوز. ولم يشارك إستيفاو ويليان في تشكيلة تشيلسي لمباراة الأمس ضمن ربع نهائي كأس كاراباو التي فاز فيها البلوز خارج ملعبه على كارديف سيتي. وأحرز الأرجنتيني أليخاندرو جارناتشو (57 ,90+3) والبرتغالي بيدرو نيتو (83) أهداف تشيلسي، فيما سجل تيرنبول هدف كارديف الوحيد (75). وقال إنزو ماريسكا، في تصريحات للموقع الرسمي لتشيلسي: \"إستيفاو يعاني من مشكلة عضلية بسيطة.. إنها إصابة طفيفة\". وعند سؤاله عن موعد عودته للمشاركة، أضاف المدرب الإيطالي: \"لن يكون متاحاً ضد نيوكاسل، لكن سنرى في المباراة القادمة. أعتقد أنه سيكون متاحاً في اللقاء التالي\". وخاص إستيفاو ويليان 21 مباراة بقميص تشيلسي خلال الموسم الحالي بمختلف البطولات، ونجح في إحراز 5 أهداف، بينما قدم تمريرة حاسمة واحدة. وهذه ثالث مرة يتأهل فيها تشيلسي إلى نصف نهائي مسابقة كبرى، في عهد المدرب الإيطالي إنزو ماريسكا، بعدما فاز الموسم الماضي بلقبي دوري المؤتمر الأوروبي وكأس العالم للأندية.",
    "image": null,
    "pubDate": "2025-12-17T07:59:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09a7a4b036f0efa9",
    "title": "لوكاكو يمنح نابولي دفعة كبيرة قبل موقعة ميلان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D9%8A%D9%85%D9%86%D8%AD-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D8%AF%D9%81%D8%B9%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86/bltdb88938eff0a6842?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلجيكي يعود بعد غياب طويل",
    "body": "البلجيكي يعود بعد غياب طويل وصل نادي نابولي، مساء أمس الثلاثاء، إلى العاصمة السعودية الرياض، استعدادا للمشاركة ببطولة كأس السوبر الإيطالي.&nbsp; نابولي يخوض السوبر باعتباره بطل الدوري الإيطالي الموسم الماضي، وسيصطدم بميلان (وصيف كأس إيطاليا) في نصف النهائي غدًا الخميس.&nbsp; أما المباراة الأخرى فستجمع إنتر (وصيف الدوري) مع بولونيا (بطل الكأس)، على أن يتأهل الفائزان من المباراتين للعب النهائي.&nbsp; وبحسب موقع \" فوتبول إيطاليا \"، فإن البلجيكي روميلو لوكاكو مهاجم نابولي، انضم لأول مرة إلى قائمة الفريق هذا الموسم بعد تعافيه من الإصابة.&nbsp; لوكاكو تعرض لإصابة بتمزق عضلي من الدرجة الثالثة في فخذه خلال مباراة ودية استعدادية للموسم الجديد ضد أولمبياكوس في 14 أغسطس/آب، غاب بسببها عن المشاركة مع الفريق طيلة الأشهر الماضية. &nbsp; وعاد البلجيكي إلى التدريبات الجماعية لفريقه صباح الإثنين الماضي، ليؤكد جاهزيته للتواجد مع نابولي بالسوبر، وتبقى مشاركته أمام ميلان في يد مدربه أنطونيو كونتي.",
    "image": null,
    "pubDate": "2025-12-17T07:54:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]