[
  {
    "id": "36dff1c37a1843f4",
    "title": "ألونسو ينجو بطريقة فليك على أكتاف مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%86%D8%AC%D9%88-%D8%A8%D8%B7%D8%B1%D9%8A%D9%82%D8%A9-%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%83%D8%AA%D8%A7%D9%81-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/bltf369a55528b7fa65?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة.",
    "body": "كسب تشابي ألونسو، مدرب ريال مدريد، أول رهان، ولكن بمعاناة شديدة للغاية، وسط فترة شائكة، وتكهنات بأنه على وشك الإقالة. خرج ألونسو ولاعبوه من ملعب آلافيس منتصرا بصعوبة بالغة، ليتجاوز كبوة عنيفة وسلسلة من النتائج السلبية، محققا انتصاره الثالث فقط في آخر 9 مباريات بجميع المسابقات، وذلك بعد خسارتين متتاليتين في \"برنابيو\" معقل الملكي أمام سيلتا فيجو ومانشستر سيتي الأسبوع الماضي. الرهان الأول الذي كان تشابي أمامه هو كواليس نقلتها وسائل الإعلام الإسبانية بأن ألونسو أمامه ثلاث مباريات لإنقاذ رقبته من الإقالة، وهي آلافيس ثم تالافيرا في كأس ملك إسبانيا، وإشبيلية. وقد تجاوز المدرب الإسباني الذي تولى المسؤولية في مايو الماضي الاختبار الأول، ليصبح تحت المنظار مجددا في آخر مباراتين للميرينجي هذا العام. نصف فريق عانى ألونسو من نقص عددي حاد في صفوف الفريق خاصة على مستوى خط الدفاع نتيجة لكثرة الإصابات. كما غاب الثلاثي ألفارو كاريراس وإندريك وفران جارسيا بسبب الطرد في المباراة الماضية أمام سيلتا فيجو. في المقابل، استعاد مدرب الريال، كل من دين هويسين الذي جلس بديلا، وكيليان مبابي الذي أثبت بالفعل أنه بمثابة نصف قوة الريال. هدد ريال مدريد مرمى آلافيس بما يقرب من 13 محاولة هجومية، منها 5 محاولات لمبابي بخلاف هدف التقدم الذي سجله النجم الفرنسي. ورفع كيليان رصيده إلى 17 هدفا في الدوري الفرنسي هذا الموسم،…",
    "image": "https://assets.kooora.com/images/v3/getty-2251901492/crop/MM5DINRRHE5DENJZHA5G433XMU5DAORTGI4Q====/GettyImages-2251901492.jpg",
    "pubDate": "2025-12-14T20:35:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3a0d34ff50c71820",
    "title": "بعد عبور ألافيس.. الأرقام تنصف شراكة فينيسيوس ورودريجو في ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D8%AA%D9%86%D8%B5%D9%81-%D8%B4%D8%B1%D8%A7%D9%83%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%88%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%81%D9%8A-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/bltf45280c3175256b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انسجام واضح بين النجمين البرازيليين",
    "body": "انسجام واضح بين النجمين البرازيليين قاد البرازيلي رودريجو، فريقه ريال مدريد، للانتصار بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. وسجل لريال مدريد كيليان مبابي ورودريجو في الدقيقتين 24 و76، بينما أحرز كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبحسب شبكة \"أوبتا\" للإحصائيات، فإن فينيسيوس جونيور هو اللاعب الذي قدم أكبر عدد من التمريرات الحاسمة لرودريجو في جميع المسابقات (11 تمريرة)، أي أكثر من ضعف أي لاعب آخر؛ حيث أن لوكا مودريتش لديه 5 تمريرات. وتوضح هذه الإحصائية الانسجام الكبير بين الثنائي البرازيلي، ما يمنح الريال قوة هجومية إضافية. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T20:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9f1ef563d46909d",
    "title": "عودة صلاح.. بداية نهايته في ليفربول؟ أم اعتراف بالذنب؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B9%D9%88%D8%AF%D8%A9-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D8%AA%D9%87-%D9%81%D9%8A-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%94%D9%85-%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A8%D8%A7%D9%84%D8%B0%D9%86%D8%A8/blte7836947151f53fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت اللاعب المصري محمد صلاح وناديه ليفربول، أن بإمكان كرة القدم، أن تُظهر معنى \"الأسبوع الطويل\" أكثر من السياسة.",
    "body": "أثبت محمد صلاح وناديه ليفربول، أن بإمكان كرة القدم، أن تُظهر معنى \"الأسبوع الطويل\" أكثر من السياسة، بعد تصريحاته التي فجرت الجدل، بعد جلوسه على دكة البدلاء 3 مباريات على التوالي في البريميرليج. وانتهى ذلك الأسبوع، بقيام النجم المصري، بجولة شرفية منفردة في ملعب أنفيلد، في محاولة لإعادة بناء الثقة مع الجماهير، بعد الوصول إلى حالة تهدئة مع المدرب الهولندي أرني سلوت، ومشاركته في الفوز 2-0 على برايتون، مساء السبت. وقام صلاح بجولة شرفية مؤثرة في أنفيلد، بعد أسبوع وضع مستقبله مع النادي، موضع شك. واستعرضت صحيفة الجارديان البريطانية، ملامح الأسبوع الصعب، الذي عاشه جمهور ليفربول، بفعل أزمة صلاح وسلوت. بداية اعتذار بدأ صلاح، مباراة برايتون، في الدوري الإنجليزي الممتاز، من على مقاعد البدلاء، لكنه لم يحتج إلى الانتظار طويلًا ليتحدث داخل الملعب. وأنهى اللقاء بتمريرة حاسمة بعد مشاركته لمدة 75 دقيقة أمام برايتون، في مباراة كان متعطشًا خلالها للتسجيل.&nbsp; وربما كانت تلك الجولة إيذانًا ببداية النهاية، لكنها بدت أقرب إلى بداية اعتذار ينبغي أن يستمر بعد كأس أمم أفريقيا، بما يمنح الطرفين، مساحة لالتقاط الأنفاس. توديع صلاح؟ بعد استبعاده من رحلة إنتر ميلان، عقب انفجاره غضبًا وجلوسه دون مشاركة، بينما تعادل ليفربول مع ليدز، عاد محمد صلاح إلى القائمة.&nbsp; وتعرض صلاح لانتقادات من كل الجهات، وقد يكون بعض…",
    "image": "https://assets.kooora.com/images/v3/getty-2251064821/crop/MM5DKMBQGY5DEOBRGY5G433XMU5DAORSGYYA====/GettyImages-2251064821.jpg",
    "pubDate": "2025-12-14T20:31:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37f417954cf488b1",
    "title": "فيديو.. العمري ينتقد رينارد بسبب نواف بوشل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%86%D9%88%D8%A7%D9%81-%D8%A8%D9%88%D8%B4%D9%84/bltde7099d7d584b404?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال الناقد الرياضي غرم العمري، إنه لا يؤيد سياسة هيرفي رينارد، المدير الفني للمنتخب السعودي، بإشراك نواف بوشل، في مركز الظهير الأيسر.",
    "body": "قال الناقد الرياضي غرم العمري، إنه لا يؤيد سياسة هيرفي رينارد، المدير الفني للمنتخب السعودي، بإشراك نواف بوشل، في مركز الظهير الأيسر. ويستعد المنتخب السعودي لمواجهة شقيقه الأردني، اليوم الإثنين، في نصف نهائي بطولة كأس العرب، المقامة حاليًا في قطر. وأضاف العمري، في تصريحات لبرنامج أكشن مع وليد \"أنا ضد التأليف في المراكز، وضد إشراك رينارد لنواف بوشل بالظهير الأيسر\". وتابع \"من عامين، ونحن نتحدث عن اللاعب وليد الأحمد، هل هيرفي رينارد لم يشاهده؟!\". ولفت غرم العمري \"لكن في النهاية، من الصعب أن يغير المدربون، قناعاتهم الفنية\". فيما قال عبد الله المسند، مدير منتخب الناشئين السابق \"حديث رينارد صحيح بأن تحليل الإعلام سهل، والمدرب يملك تفاصيل أكثر\". ولفت \"قليل جدًا أن نجد ظهير أيسر بكفاءة عالية في الكرة السعودية، كما أن نواف بوشل يقدم مستويات جيدة في النصر والمنتخب السعودي\". &nbsp; غرم العمري: أنا ضد التأليف في الخانات وضد إشراك رينارد لنواف بوشل بالظهير الأيسر .. من عامين ونحن نتحدث عن وليد الأحمد هل رينارد لم يشاهده ؟ .. المدربين صعب أن يغيروا أراءهم ⁧ #السعودية_الأردن مجاناً على شاهد برنامج #اكشن_مع_وليد يومياً الساعة 11:30مساءً بتوقيت السعودية على… pic.twitter.com/Ly6Wv0lOEj &mdash; أكشن مع وليد (@ActionMa3Waleed) December 14, 2025",
    "image": null,
    "pubDate": "2025-12-14T20:24:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4edb536ce7285a96",
    "title": "خبير تحكيمي يحسم الجدل.. هل استحق فينيسيوس ركلة جزاء أمام ألافيس؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AC%D8%AF%D9%84-%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D8%AD%D9%82-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/bltb694194e56738023?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غياب الحسم يزيد الجدل التحكيمي",
    "body": "غياب الحسم يزيد الجدل التحكيمي أثار قرار الحكم فيكتور جارسيا فيردورا جدلًا واسعًا خلال الدقائق الأخيرة من مباراة ديبورتيفو ألافيس وريال مدريد، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا، بعدما رفض احتساب ركلة جزاء لصالح الفريق الملكي في الدقيقة 87، إثر سقوط فينيسيوس جونيور داخل منطقة الجزاء بعد التحام مع المدافع تيناليا. &nbsp; وطالب لاعبو ريال مدريد باحتساب ركلة جزاء، معتبرين أن فينيسيوس كان مسيطرًا على الكرة قبل أن يتعرض للإعاقة، إلا أن الحكم أمر باستمرار اللعب دون العودة إلى تقنية الفيديو، ما فتح باب الانتقادات على القرار. &nbsp; وفي هذا السياق، علّق الحكم الدولي السابق بيريز بورول عبر إذاعة \"راديو ماركا\" الإسبانية، مؤكدًا أن الحالة كانت تستوجب قرارًا واضحًا من الحكم، قائلًا: \"فينيسيوس كان يملك السيطرة الكاملة على الكرة وتعرض للإسقاط من تيناليا. إذا كان الحكم يرى أن اللاعب تعمد السقوط، فكان عليه إشهار البطاقة الصفراء، أما ترك اللعب دون أي قرار فهو أمر غير مبرر\". &nbsp; وأضاف بورول أن غياب الحسم في مثل هذه اللقطات يزيد من الجدل التحكيمي، خاصة في الدقائق الحاسمة من المباريات، مشيرًا إلى أن الحالة كانت تستدعي تدخلًا أكثر وضوحًا من الطاقم التحكيمي. &nbsp; وحقق الملكي الفوز في المباراة بنتيجة (2-1)، ورفع رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، بفارق 4 نقاط فقط عن المتصد…",
    "image": null,
    "pubDate": "2025-12-14T20:16:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 17 12 3 2 34 16 18 39 3 فياريال 15 11 2 2 31 13 18 35 4 أتلتيكو مدريد 17 10 4 3 30 16 14 34 5 إسبانيول 16 9 3 4 20 16 4 30 6 ريال بتييس 15 6 …",
    "image": null,
    "pubDate": "2025-12-14T20:04:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعزز موقعه في الصدارة، وريال مدريد يلاحقه فاز برشلونة على أوساسونا ليحافظ على صدارة ترتيب الدوري الإسباني، ثم انتصر ريال مدريد على ألافيس ليقلص الفارق. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 17 14 1 2 49 20 29 43 2 ريال مدريد 17 12 3 2 34 16 18 39 3 فياريال 15 …",
    "image": null,
    "pubDate": "2025-12-14T20:01:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ee36418455f7e7c",
    "title": "جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt517447b27be553a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة",
    "body": "كل ما تريد معرفته عن جدول مباريات ريال مدريد في الدوري الإسباني 2025-2026 والقنوات الناقلة يخوض نادي ريال مدريد غمار الدوري الإسباني لموسم 2025-2026 وسط تطلعات كبيرة لاستعادة لقب الليجا، بقيادة مدربه الجديد تشابي ألونسو، الذي تولى المهمة خلفًا لكارلو أنشيلوتي. وأجرى ريال مدريد صفقات مميزة خلال فترة الانتقالات الصيفية بقيادة فلورنتينو بيريز، أبرزها التعاقد مع الظهير الإنجليزي ترنت ألكساندر-أرنولد، ولاعب الوسط الأرجنتيني الشاب فرانكو ماتانتونو، ما يعكس رغبة النادي في بناء جيل جديد قادر على المنافسة محليًا وأوروبيًا. ويستهل ريال مدريد موسمه بمواجهة أوساسونا على ملعب سانتياجو برنابيو يوم 17 أغسطس/آب 2025، ويختتم مشواره بمواجهة أتلتيك بلباو في الجولة 38 على نفس الملعب يوم 24 مايو/آيار 2026. ويخوض الفريق الملكي مواجهات الكلاسيكو ضد برشلونة يوم 26 أكتوبر/تشرين أول 2025 على ملعب سانتياجو برنابيو في الجولة العاشرة، ويوم 10 مايو/آيار 2026 على ملعب سبوتيفاي كامب نو بالجولة 35 من المسابقة. ورغم امتلاك الفريق لتشكيلة مدججة بالنجوم مثل كيليان مبابي، فينيسيوس جونيور، بيلينجهام، كامافينجا، إلا أن التحدي الأكبر يكمن في الانسجام بين العناصر الجديدة والقديمة، خاصة مع ضغط المنافسة من برشلونة وأتلتيكو مدريد. كما يشارك ريال مدريد هذا الموسم في دوري أبطال أوروبا وكأس ملك إسبانيا وكأس السوبر الإسباني، ما…",
    "image": null,
    "pubDate": "2025-12-14T19:59:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "85061df4222a7a83",
    "title": "بالفيديو.. رودريجو يقود ريال مدريد لفوز قاتل على ألافيس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A%D8%AC%D9%88-%D9%8A%D9%82%D9%88%D8%AF-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%81%D9%88%D8%B2-%D9%82%D8%A7%D8%AA%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%84%D8%A7%D9%81%D9%8A%D8%B3/blt630a923b641b1ca3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أنقذ رأس ألونسو..",
    "body": "أنقذ رأس ألونسو.. حقق ريال مدريد، انتصارًا صعبًا بنتيجة (2-1) خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الجولة 15 من الليجا. وسجل أهداف ريال مدريد كيليان مبابي ورودريجو في الدقائق 24 و76. بينما سجل كارلوس فيسنتي هدف ألافيس الوحيد في الدقيقة 68. وبهذا الانتصار رفع ريال مدريد رصيده إلى 39 نقطة في وصافة جدول ترتيب الليجا، وبفارق 4 نقاط فقط عن المتصدر برشلونة، بينما تجمد رصيد ألافيس عند 18 نقطة في المركز الثاني عشر. انطلاقة سريعة وفرص مبكرة &nbsp; بدأت المباراة بنسق سريع، حيث هدد ألافيس مرمى ريال مدريد مبكرًا بتسديدة بعيدة من عبدالرحمن رباش في الدقيقة الأولى لكنها مرت خارج المرمى.&nbsp; رد ريال مدريد عبر مبابي الذي سدد مرتين متتاليتين في الدقيقتين 4 و7، إحداهما من خارج المنطقة والأخرى من داخلها مرت بمحاذاة القائم. وواصل ريال مدريد ضغطه، حيث أهدر رودريجو فرصة خطيرة في الدقيقة 11 بتسديدة جانبية بعد تمريرة متقنة من فالفيردي، وسط سيطرة واضحة للملكي في الدقائق الأولى. هدف مبابي وتألق كورتوا حاول ألافيس مباغتة دفاع ريال مدريد في الدقيقة 17 عبر رباش الذي تلاعب داخل المنطقة لكنه انزلق في لحظة الحسم. وجاءت الدقيقة 24 لتشهد هدف التقدم لريال مدريد بعد هجمة مرتدة سريعة أنهاها مبابي بتسديدة صاروخية داخل الشباك.&nbsp; وبعدها بثلاث دقائق، أُلغي هدف لجود بيلينجهام من ركلة ركنية بداع…",
    "image": "https://assets.kooora.com/images/v3/bltf2fb684eeb0c5e93/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-12-14T163436.607.png",
    "pubDate": "2025-12-14T19:56:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b518d779ebbd8bf8",
    "title": "هل تأثر بتصريحات فليك؟.. تير شتيجن يحسم مصيره مع برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D8%AA%D8%A7%D9%94%D8%AB%D8%B1-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%81%D9%84%D9%8A%D9%83-%D8%AA%D9%8A%D8%B1-%D8%B4%D8%AA%D9%8A%D8%AC%D9%86-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1%D9%87-%D9%85%D8%B9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt7dfce4b8979c2f48?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الحارس الألماني عازم على البقاء",
    "body": "الحارس الألماني عازم على البقاء حسم الألماني مارك أندريه تير شتيجن، حارس مرمى برشلونة، مصيره مع النادي الكتالوني، في ظل أنباء اقتراب رحيله عن الفريق. ويمتد عقد تير شتيجن مع برشلونة، حتى صيف 2028،، بعد تجديده في أغسطس 2023. وترددت أنباء قوية حول وجود رغبة من ناديي بشكتاش وجلطة سراي التركيين، في الحصول على خدمات تير شتيجن. ويحافظ قائد برشلونة الأول على مكانه بعد تعافيه من عملية جراحية خضع لها هذا الصيف لعلاج مشاكله المتكررة في أسفل الظهر. وبحسب صحيفة \"سبورت\" الكتالونية، فإن تير شتيجن يرغب في الاستمرار ضمن صفوف برشلونة حتى نهاية عقده، على الرغم من صعوبة عودته للعب بشكل أساسي. وقد أوضح المدرب هانز فليك ذلك جليًا، عندما أشار إلى خوان جارسيا هو حارس برشلونة الأول، وهو أمر لن يتغير إلا إذا تأثر أداؤه، وهو أمر يصعب تصوره بالنظر إلى مستواه الحالي. وعلى الرغم من أن تلك التصريحات أثارت الجدل حول مستقبل تير شتيجن، إلا أنها لن تُغير من خطط الحارس الألماني. ويريد تير شتيجن البقاء في برشلونة والمنافسة على المشاركة أساسيًا، على الرغم من حاجته لخوض المزيد من المباريات المهمة، بناءً على طلب الاتحاد الألماني، ليحظى بفرصة اللعب أساسيًا مع منتخب بلاده في كأس العالم. وبحسب مصادر مقربة من اللاعب، لم يستسلم تير شتيجن هذا الموسم فيما يتعلق باستعادة مستواه المعهود، فهو يدرك تمامًا ما قد يغير كل شيء بين ليل…",
    "image": null,
    "pubDate": "2025-12-14T19:44:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "548eda1c115a1b36",
    "title": "من يوافق؟.. مطالبات بالتعاقد مع كلوب لإنقاذ توتنهام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D9%88%D8%A7%D9%81%D9%82-%D9%85%D8%B7%D8%A7%D9%84%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%82%D8%AF-%D9%85%D8%B9-%D9%83%D9%84%D9%88%D8%A8-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85/blt94a4953d6d490e8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توماس فرانك تحت الضغط",
    "body": "توماس فرانك تحت الضغط يعيش توماس فرانك مدرب توتنهام تحت الضغط في الآونة الأخيرة، خاصة بعد خسارته الثقيلة أمام نوتنجهام فورست (3-0) مساء الأحد، ضمن منافسات الجولة 16 من الدوري الإنجليزي الممتاز. وتراجع توتنهام إلى المركز الحادي عشر في جدول ترتيب البريميرليج برصيد 22 نقطة، فيما صار رصيد نوتنجهام فورست 18 نقطة في المركز السادس. وبدأ توتنهام الموسم بصورة جيدة، لكن أداءه تراجع بشدة في المباريات الأخيرة، إذ فاز مرتين فقط في آخر 8 مباريات بمختلف البطولات، ما دفع بعض جماهير توتنهام على مواقع التواصل الاجتماعي للمطالبة بإقالة فرانك. ومن هذا المنطلق، دعا اللورد آلان شوجر المالك السابق لنادي توتنهام من 1991 حتى 2001، إدارة السبيرز الحالية للتعاقد مع الألماني يورجن كلوب المدرب السابق لليفربول من أجل إنقاذ توتنهام هذا الموسم. وكتب الرئيس التنفيذي السابق لتوتنهام، عبر موقع \"إكس\": \"مع الثروة الطائلة لعائلة لويس، سيكون التعاقد مع يورجن كلوب في يناير مكسبًا للجميع. أموال طائلة للاعبين ومدرب رائع. من يوافق؟\". يشار إلى أن كلوب حقق نجاحًا باهرًا مع ليفربول وحقق جميع الألقاب الممكنة خلال فترته من 2015 حتى 2024، ورحل بعدها ليتولى منصب المدير العام لكرة القدم في شركة ريد بول.",
    "image": null,
    "pubDate": "2025-12-14T19:38:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8dcb3d467f8f73aa",
    "title": "كونسيساو لجماهير الاتحاد: سنكون \"نمورًا\" في عملنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%B3%D9%86%D9%83%D9%88%D9%86-%D9%86%D9%85%D9%88%D8%B1%D9%8B%D8%A7-%D9%81%D9%8A-%D8%B9%D9%85%D9%84%D9%86%D8%A7/bltc77a60ecf8419c54?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال سيرجيو كونسيساو، مدرب اتحاد جدة، إن فريقه استفاد كثيرًا من معسكره التدريبي الذي يخوضه بالإمارات، خلال فترة التوقف، بسبب مشاركة السعودية في كأس العرب.",
    "body": "قال سيرجيو كونسيساو، مدرب اتحاد جدة، إن فريقه استفاد كثيرًا من معسكره التدريبي الذي يخوضه بالإمارات، خلال فترة التوقف، بسبب مشاركة السعودية في كأس العرب. وأكد كونسيساو، أن الفريق الاتحادي بعد الفوز وديا 5-0 على جلف يونايتد، سيحصل على يوم راحة، ثم يعود لاستئناف العمل. وأضاف المدرب، في مقطع فيديو بثه الحساب الرسمي للنادي على إكس \"هذه فرصة لتقديم الشكر لكافة أفراد الجهاز الفني والجهاز الطبي وإدارة الاعلام ومنظومة كرة القدم\". وتابع \"كما أشكر اللاعبين، لأنهم قدموا 8 أيام من العمل الجيد بعقلية ممتازة وعمل بدني رائع، والآن يجب علينا أن نستمر على هذا النهج\". وحول الدعم الجماهيري في معسكر الإمارات، علق \"أشكر الجماهير بشدة، وأرى نفسي فيهم، فهم جماهير مليئة بالشغف والكثير من الحماس، ودائما لديهم رغبة كبيرة في الدعم ورؤية النادي في أفضل حال\". وأتم \"ما يمكننا القيام به، هو رد هذا الدعم بالعمل والتواضع وروح التضحية، وأن نكون أيضًا على غرار ما هم عليه، نمورًا في عملنا\".",
    "image": null,
    "pubDate": "2025-12-14T19:27:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "35d09592d1d2836c",
    "title": "الزمالك ينهي أزمة عدي الدباغ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%B9%D8%AF%D9%8A-%D8%A7%D9%84%D8%AF%D8%A8%D8%A7%D8%BA/bltb619b64c28a01d23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحرك حاسم في ملف النجم الفلسطيني",
    "body": "تحرك حاسم في ملف النجم الفلسطيني كشف مصدر مسؤول داخل نادي الزمالك عن نجاح الإدارة في احتواء أزمة اللاعب الفلسطيني عدي الدباغ خلال الساعات الماضية، بعد سلسلة من الاتصالات المكثفة التي هدفت إلى حل مشكلة المستحقات المالية المتأخرة التي أدت إلى توتر الموقف. وأوضح المصدر في تصريحات خاصة لكووورة، أن الساعات الماضية شهدت صرف بعض مستحقات عدي الدباغ المالية. وجاء هذا التحرك السريع من قبل مسؤولي القلعة البيضاء عقب تلقي النادي إنذاراً رسمياً من اللاعب بسبب تأخر صرف مستحقاته. وأكدت الإدارة أن تحركها جاء لتفادي تفاقم الأزمة أو الدخول في نزاع قانوني جديد قد يضر بالنادي في المرحلة القادمة. وواصل: \"الأزمة التي دفعت للتحرك العاجل تجاه اللاعب الفلسطيني عدي الدباغ كانت تتمحور حول تأخر صرف مستحقاته المالية لثلاثة أشهر متتالية، وهو ما دفع اللاعب إلى توجيه إنذار رسمي لإدارة النادي، مهدداً باللجوء إلى الاتحاد الدولي لكرة القدم فيفا في حال استمرار تأخر السداد\". وفي سياق متصل، أكد مسؤولو الزمالك أن اللاعب عاد بالفعل إلى العاصمة القاهرة اليوم الأحد، وذلك تمهيداً لانتظامه في التدريبات الجماعية للفريق.&nbsp; ويأتي ذلك بعد فترة غياب قضاها الدباغ في المشاركة مع منتخب بلاده فلسطين في بطولة كأس العرب. وبذلك، سيكون اللاعب جاهزاً فنياً وبدنياً للمشاركة مع الفريق في المباريات المقبلة وفقاً للرؤية الفنية للجهاز الفن…",
    "image": null,
    "pubDate": "2025-12-14T19:25:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1fe105caefc9f9c7",
    "title": "شيكابالا: الزمالك كيان يحارب للبقاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D9%8A%D9%83%D8%A7%D8%A8%D8%A7%D9%84%D8%A7-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%83%D9%8A%D8%A7%D9%86-%D9%8A%D8%AD%D8%A7%D8%B1%D8%A8-%D9%84%D9%84%D8%A8%D9%82%D8%A7%D8%A1/bltc835c42fbc6abac8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر محمود عبد الرازق \"شيكابالا\"، قائد نادي الزمالك السابق، عن مشاعر الغضب والإحباط التي تسيطر على جماهير القلعة البيضاء خلال الفترة الأخيرة.",
    "body": "عبر محمود عبد الرازق \"شيكابالا\"، قائد نادي الزمالك السابق، عن مشاعر الغضب والإحباط التي تسيطر على جماهير القلعة البيضاء خلال الفترة الأخيرة.&nbsp; وأكد شيكابالا في تصريحات تليفزيونية مساء اليوم الأحد، أن نادي الزمالك كيان يحارب كل يوم من أجل البقاء وليس من أجل المنافسة، بسبب تتابع المشاكل والأزمات وآخرها سحب أرض النادي في مدينة 6 أكتوبر. واستهل شيكابالا حديثه معبراً عن سعادته ببيان مجلس الإدارة الأخير برفض مقترح الأرض البديلة، قائلاً: \"أنا كزملكاوي، سعيد ببيان الزمالك الأخير، لأن أول مرة أرى مجلس نادي الزمالك يقف مع جماهيره\". وتابع: \"النادي الذي يمتلك تاريخاً يزيد عن 100 عام وإنجازاته الرياضية جزء من تاريخ مصر، يستحق المساندة والمساعدة\".&nbsp; وأشار إلى الشعور بقلة الحيلة والضيق الذي ينتابه عندما يرى أندية أخرى تشارك في المحافل الكبرى مثل \"بيراميدز\"، متسائلاً: \"أنا نفسي أرى الزمالك يشارك في بطولات عالمية مثل بيراميدز حاليا، وموضحاً أن هذا لن يحدث إلا بالخروج من دائرة الاستلاف والتأخير والعقاب المستمرة. وفيما يخص أزمة أرض أكتوبر، أكد شيكابالا أن النادي دفع في هذه الأرض أموالًا كثيرة متسائلاً، \"هل ندفع لمشاكل مدربين واللاعبين أم نقوم بسداد من دفع أمواله للاستثمار في الارض\"، مشيراً إلى أن الأرقام المتراكمة ضخمة، وأن الأزمة قد تدفعهم لإغلاق النادي أو اللعب بالناشئين لعدم وجود حلول واض…",
    "image": null,
    "pubDate": "2025-12-14T19:09:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef451c1fe048590b",
    "title": "رامزي يثني على جابرييل جيسوس.. ويبدي إعجابه بالنجم الصائم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%A7%D9%85%D8%B2%D9%8A-%D9%8A%D8%AB%D9%86%D9%8A-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D8%A8%D8%B1%D9%8A%D9%8A%D9%84-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%88%D9%8A%D8%A8%D8%AF%D9%8A-%D8%A7%D9%95%D8%B9%D8%AC%D8%A7%D8%A8%D9%87-%D8%A8%D8%A7%D9%84%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%B5%D8%A7%D9%8A%D9%94%D9%85/blt69414887f50910cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجم آرسنال السابق يبدي إعجابه بعودة جيسوس إلى الملاعب بعد شفائه من الإصابة",
    "body": "نجم آرسنال السابق يبدي إعجابه بعودة جيسوس إلى الملاعب بعد شفائه من الإصابة أشاد نجم آرسنال السابق آرون رامزي، بالمهاجم جابرييل جيسوس بشكل خاص، بعد فوز آرسنال العصيب 2-1 على وولفرهامبتون الذي ما يزال دون أي انتصار هذا الموسم، مؤكداً أن ظهور المهاجم البرازيلي كان \"رائعاً\" وترك انطباعاً مميزاً. وكان آرسنال في طريقه لتحقيق فوز صعب بنتيجة 1-0 على ضيفه متذيل الترتيب وولفرهامبتون، بعدما دخلت كرة ركنية نفذها بوكايو ساكا المرمى عن طريق الخطأ بعد ارتطامها بالحارس سام جونستون في الدقيقة 70. لكن الضيوف لم يستسلموا، حيث نجح تولو أروكوداري في إدراك التعادل بعدما حول عرضية متقنة من ماتيوس ماني برأسه إلى الشباك متجاوزاً الحارس دافيد رايا في الدقيقة الرابعة من الوقت بدل الضائع، مسجلا بذلك أول أهدافه على الإطلاق في الدوري الإنجليزي الممتاز. فوز شاق ورغم ذلك، أظهر \"الجانرز\" شخصية قوية في الدقائق الأخيرة، لتتم مكافأتهم على ضغطهم المتأخر بعدما سجل يرسون موسكيرا هدفاً عكسياً في مرماه أثناء محاولته إبعاد الكرة برأسه، ليشعل مدرجات ملعب الإمارات فرحاً. وبهذا الفوز، وسّع آرسنال الفارق في الصدارة إلى خمس نقاط مؤقتاً، قبل أن يقلص مانشستر سيتي الفارق مجدداً إلى نقطتين بعد فوزه 3-0 على كريستال بالاس يوم الأحد. واعترف مدرب آرسنال ميكيل أرتيتا بأن أداء فريقه في الشوط الثاني لم يكن \"مقبولا\" بالمستوى الذي يتوقعه م…",
    "image": "https://assets.kooora.com/images/v3/getty-2251153485/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2251153485.jpg",
    "pubDate": "2025-12-14T19:03:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e590d0666bc1c8a9",
    "title": "مبابي يعتلي عرش أوروبا برقم استثنائي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%A8%D8%B1%D9%82%D9%85-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A/bltba3910adc61e1885?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الليجا.",
    "body": "حقق الفرنسي كيليان مبابي، نجم ريال مدريد، رقما استثنائيا خلال مواجهة ديبورتيفو ألافيس، مساء اليوم الأحد، ضمن منافسات الليجا. وسجل مبابي، هدف التقدم لصالح ريال مدريد في الدقيقة 24 من عمر اللقاء. وبحسب شبكة \" أوبتا \" للإحصائيات، فإن مبابي هو اللاعب الذي سجل أكبر عدد من الأهداف بعد المراوغة هذا الموسم في الدوريات الخمس الكبرى في أوروبا في جميع المسابقات (7 أهداف، أكثر بثلاثة أهداف من أي لاعب آخر). وانتهى الشوط الأول بتقدم ريال مدريد، على ديبورتيفو ألافيس، بهدف دون رد.&nbsp; ويسعى ريال مدريد لتحقيق الانتصار وإنهاء سلسلة النتائج السلبية في مبارياته الأخيرة، وتقليل فارق النقاط مع برشلونة. ويحتل ريال مدريد، وصافة الليجا، برصيد 36 نقطة، بفارق 7 نقاط عن المتصدر برشلونة، بينما يحتل ألافيس، المركز 12 برصيد 18 نقطة. &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T19:03:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfabd6a987e5d9c2",
    "title": "جدول مباريات اليوم الإثنين 15 ديسمبر 2025 في كأس العرب .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%AB%D9%86%D9%8A%D9%86-15-%D8%AF%D9%8A%D8%B3%D9%85%D8%A8%D8%B1-2025-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltf49882b6d5fe8bf8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الإثنين الموافق 15 ديسمبر/كانون الأول 2025 إلى بطولة كأس العرب 2025 في قطر. اليوم مباريات نصف نهائي البطولة بمواجهة أولى بين المغرب والإمارات ثم لقاء آخر يجمع بين السعودية والأردن. كما تُختتم مباريات الجولة السادسة عشر من الدوري الإسباني والإنجليزي، بجانب الجولة الجولة الخامسة عشر من الدوري الإيطالي في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الإثنين 8 ديسمبر /كانون الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. ما القنوات الناقلة لمباريات اليوم الإثنين 15 ديسمبر 2025؟ يمكن مشاهدة مباريات كأس العرب والدوري الإسباني والإنجليزي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أنّ قنوات الكأس، أبو ظبي الرياضية، دبي الرياضية، المغربية الرياضية، السادسة الجزائرية، الكويت الرياضية وغيرها من القنوات تنقل كأس العرب، ويمكن متابعتها عبر الإنترنت عن طريق تطبيق شاشا و stc tv وموقع كووورة. أما بالنسبة للدوري الإيطالي، فمنقول عبر stc tv بجانب StarzPlay وقناة الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS HD شاهد من هنا قنوات الكأس شاهد من هنا TOD TV شاهد من هنا أبو ظبي الرياضية شاهد من هنا د…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-14T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d03abae848399e8a",
    "title": "فيديو: أبرزهم ميسي ومبابي وفان دايك.. فيرمينو يسقط في فخ \"أشباه اللاعبين العالميين\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2%D9%87%D9%85-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86%D9%88-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%81%D8%AE-%D8%A7%D9%94%D8%B4%D8%A8%D8%A7%D9%87-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%8A%D9%86/blt1931875c5dcb2ba6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فيرمينو تفاعل مع الموقف الطريف بسعادة",
    "body": "فيرمينو تفاعل مع الموقف الطريف بسعادة تفاعل روبرتو فيرمينو، لاعب السد القطري، بشكل جيد مع موقف طريف، عندما اقترب منه عدد من أشباه لاعبي كرة القدم. &nbsp;ضحك المهاجم السابق لليفربول، وعانق عددًا من الأشخاص الذين تظاهروا بأنهم زملاؤه السابقون في الفريق، بما في ذلك فيرجيل فان ديك وأليسون بيكر، حتى أن البرازيلي صافح رجلين يشبهان كيليان مبابي وليونيل ميسي. &nbsp; فيرمينو يستمتع بالمزاح فيرمينو ، الذي يلعب حالياً في الدوري القطري لكرة القدم مع نادي السد، فوجئ عندما اقترب منه في موقف للسيارات، رجل يرتدي قميص ليفربول يحمل اسم فان ديك على ظهره. &nbsp;ثم أدرك المهاجم الجانب المضحك من المزحة، عندما تبع مجموعة من \"أشباه نجوم كرة القدم\" خطى الرجل الذي يشبه المدافع الهولندي. تم نشر مقطع فيديو للقاء على وسائل التواصل الاجتماعي واستمتع المشجعون برؤية فيرمينو يلتقي بزملائه القدامى. &nbsp;فاز البرازيلي بدوري الدرجة الأولى الإنجليزي ودوري أبطال أوروبا مع لاعبين مثل فان ديك وأليسون، واستمتع برؤية وجوه مألوفة، حتى لو لم تكن للاعبي كرة القدم الحقيقيين. &nbsp; شاهد مقطع فيرمينو مع أشباه النجوم A group of footballer “lookalikes” met Bobby Firmino, and once he realized what was going on, he started naming them.😭😭😭😭😭 pic.twitter.com/ZaRs6L2WJD — Nuna (@NaiiLFC) December 14, 2025 فيرمينو يستمتع باللعب …",
    "image": "https://assets.kooora.com/images/v3/getty-1052962534/crop/MM5DINBRHA5DENBYGU5G433XMU5DEOJ2GM2Q====/GettyImages-1052962534.jpg",
    "pubDate": "2025-12-14T18:59:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1046e2cc51319204",
    "title": "مدرب توتنهام يفتح النار على لاعبيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D9%88%D8%AA%D9%86%D9%87%D8%A7%D9%85-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%87/blt7376d41c3a0403b2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد توماس فرانك، مدرب توتنهام هوتسبير، أداء لاعبيه، في الخسارة بثلاثية دون رد، أمام نوتنجهام فورست، في الجولة 17 من الدوري الإنجليزي الممتاز.",
    "body": "انتقد توماس فرانك، مدرب توتنهام هوتسبير، أداء لاعبيه، في الخسارة بثلاثية دون رد، أمام نوتنجهام فورست، في الجولة 17 من الدوري الإنجليزي الممتاز. ولعل الأداء الباهت والخالي من الروح، الذي قدمه لاعبو توتنهام، على ملعب سيتي جراوند، أعاد فرانك إلى دائرة الضوء، وهو يدرك أن الضغوط باتت موجهة نحوه، لكنه شدد على أن المزيد من التغييرات على دكة البدلاء، لن يحل المشكلات التي تراكمت داخل النادي على مدار سنوات. وقال فرانك في تصريحات نشرتها صحيفة الديلي ميل \"قررنا أن نهديهم الكرة 25 مرة. لا يمكنك أن تفعل ذلك\". وتابع \"هذا مخيب للآمال للغاية، وأنا مشتعل غضبًا، فهذه ليست المرة الأولى التي نرى فيها ذلك\". ومن بين نقاط قوة فرانك، قدرته على التواصل، لكنه كان واضحًا أنه غاضب بشدة، كما ينوي التحدث إلى جيد سبينس، بعد أن أبدى الظهير، تصرفات انفعالية في مناسبتين عند استبداله في الدقيقة 58. وأضاف فرانك \"أعتقد أنني أفعل كل ما بوسعي للسيطرة على مشاعري. هناك إعصار بداخلي، لأن الأمر محبط للغاية أننا لا نقدم مستوى أفضل بعد 3 مباريات جيدة. من المهم للغاية أن نكون هادئين ومتزنين، وبالطبع أن نوجّه رسائل مباشرة وواضحة\". وأوضح \"سنقول ذلك في الوقت المناسب، حتى لا يكون لديهم أي شك فيما أفكر به. أنا صريح جدًا بشأن وضعنا الحالي، فهذا كان أداءً سيئًا\". ويستقر توتنهام في المركز 11 بجدول ترتيب الدوري الإنجليزي الممتاز، برصيد…",
    "image": null,
    "pubDate": "2025-12-14T18:57:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ae7f0133762e1dcd",
    "title": "منتخب الأردن يحدد موعد جراحة النعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AD%D8%AF%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%AC%D8%B1%D8%A7%D8%AD%D8%A9-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/bltd855d3a4e1670ce5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النعيمات سيخضع للجراحة في قطر",
    "body": "النعيمات سيخضع للجراحة في قطر استقر الجهاز الطبي للمنتخب الأردني، على موعد خضوع اللاعب يزن النعيمات، لجراحة الرباط الصليبي. وتعرض النعيمات للإصابة في مباراة الأردن والعراق، ضمن منافسات ربع نهائي كأس العرب 2025، وسط مخاوف من غيابه عن كأس العالم 2026 بسبب هذه الإصابة. وأعلن الاتحاد الأردني في بيان رسمي، إصابة لاعبه بقطع في الرباط الصليبي الأمامي، كما أكد المغربي جمال السلامي مدرب النشامى، في تصريحات للصحفيين، أن اللاعب خضع لأشعة جديدة وأثبتت نفس الإصابة. واستقر المنتخب الأردني بعد التنسيق مع نادي العربي القطري، الذي ينشط اللاعب بين صفوفه على إجراء الجراحة يوم الأربعاء المقبل، بالعاصمة القطرية الدوحة، تحت إشراف أحد أكبر الأطباء المتخصصين في جراحات الرباط الصليبي. وسيخضع اللاعب لفترة تأهيل في منتجع اسبيتار الطبي بالدوحة، بعد الجراحة من أجل اللحاق ببطولة كأس العالم في شهر يونيو المقبل. وكان المنتخب الأردني قد تأهل إلى نصف نهائي كأس العرب، بعد فوزه على حساب العراق بنتيجة 1-0. ويلعب النشامى ضد السعودية غداً الإثنين في مباراة نصف النهائي بالبطولة المقامة بالعاصمة القطرية الدوحة. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-12-14T18:56:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]