[
  {
    "id": "bc70f12034ade826",
    "title": "لتفادي أزمة مونديال الأندية.. هل تقام مباريات كأس العالم 2026 بعد منتصف الليل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AA%D9%81%D8%A7%D8%AF%D9%8A-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D9%87%D9%84-%D8%AA%D9%82%D8%A7%D9%85-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D8%A8%D8%B9%D8%AF-%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D9%84%D9%8A%D9%84/blt7b0df042bdb2de52?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يتجه الاتحاد الدولي لكرة القدم \"فيفا\" لجدولة مباريات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد منتصف الليل بتوقيت مكة المكرمة وباقي الدول العربية، في خطوة تستهدف التغلب على مشاكل الحرارة التي أثرت على مونديال الأندية، الذي أقيم العام الجاري، وتُوج به تشيلس…",
    "body": "يتجه الاتحاد الدولي لكرة القدم \"فيفا\" لجدولة مباريات كأس العالم 2026، المقرر إقامتها في الولايات المتحدة الأمريكية وكندا والمكسيك، بعد منتصف الليل بتوقيت مكة المكرمة وباقي الدول العربية، في خطوة تستهدف التغلب على مشاكل الحرارة التي أثرت على مونديال الأندية، الذي أقيم العام الجاري، وتُوج به تشيلسي. وكان من المتوقع أن تكون مواعيد انطلاق مباريات كأس العالم 2026 مشابهة لكأس العالم للأندية، حيث بدأت المباريات الأولى في تمام الساعة 19:00 بتوقيت مكة المكرمة، تلتها مباريات في 22:00 و01:00 و04:00. لكن مواعيد 19:00 و22:00، رغم أنها تناسب الشرق الأوسط، إلا أن الموعد الأول يعني انطلاق المباراة في منتصف النهار بتوقيت الساحل الشرقي للولايات المتحدة، بينما الثاني يعني منتصف النهار بتوقيت الساحل الغربي، وبالتالي درجات حرارة مرتفعة. وكان لويس إنريكي، مدرب باريس سان جيرمان، اشتكى من اضطرار فريقه للعب في حرارة قاربت 40 درجة مئوية خلال مباراته الافتتاحية في كأس العالم للأندية ضد أتلتيكو مدريد بمدينة لوس أنجلوس، والتي بدأت في تمام الساعة 12:00 ظهرًا بالتوقيت المحلي. وتأثر العديد من المدربين واللاعبين بالحرارة والرطوبة، حيث اشتكى إنزو فرنانديز، لاعب تشيلسي، من الدوار أثناء اللعب. وعند سؤاله خلال كلمته في مؤتمر \"ليدرز\" في تويكنهام عن أبرز الدروس المستفادة من كأس العالم للأندية، أجاب فيكتور مونتالياني، ر…",
    "image": null,
    "pubDate": "2025-10-02T05:41:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d672377f3f756c70",
    "title": "فيتينيا يلقن بيدري درسًا قاسيًا: الرد في الملعب لا بالتصريحات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AA%D9%8A%D9%86%D9%8A%D8%A7-%D9%8A%D9%84%D9%82%D9%86-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D8%AF%D8%B1%D8%B3%D9%8B%D8%A7-%D9%82%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%A7%D9%84%D8%B1%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%84%D8%A7-%D8%A8%D8%A7%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA/blt002a366d28da9b20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;لم يكن لقاء برشلونة وباريس سان جيرمان في دوري الأبطال مجرد مباراة عادية، بل قمة أوروبية استثنائية جمعت بين حامل اللقب والفريق الكتالوني الطامح إلى استعادة مكانته بين عمالقة القارة.</p><p style=\"direction: rtl;\">وحقق البي أس جي انتصارا ثمينا بنتيجة (2-1)، في معقل الفريق الكتالوني ملعب \"لويس…",
    "body": "&nbsp;لم يكن لقاء برشلونة وباريس سان جيرمان في دوري الأبطال مجرد مباراة عادية، بل قمة أوروبية استثنائية جمعت بين حامل اللقب والفريق الكتالوني الطامح إلى استعادة مكانته بين عمالقة القارة. وحقق البي أس جي انتصارا ثمينا بنتيجة (2-1)، في معقل الفريق الكتالوني ملعب \"لويس كومبانيس الأوليمبي\". منذ لحظة الإعلان عن المواجهة، ارتفعت حرارة الأجواء وتزايدت التوقعات، لتتحول إلى إحدى أكثر المباريات ترقباً في هذه المرحلة من البطولة. تصريحات أشعلت الأجواء الجدل سبق صافرة البداية، بعدما ظهر بيدري، نجم وسط برشلونة، في المؤتمر الصحفي قبل اللقاء ليطلق تصريحات أثارت الكثير من الجدل. اللاعب الشاب لم يتردد في التأكيد على ثقته الكبيرة بقدرات فريقه، قائلاً: \"باريس سان جيرمان واحد من أفضل أندية العالم، لكننا نحن الأفضل. أو هكذا أعتقد\". هذه الكلمات التقطتها وسائل الإعلام سريعًا، لتتصدر العناوين وتضع ضغطًا إضافيًا على الفريق الكتالوني قبل المواجهة المرتقبة. ولم يكن بيدري وحده من وجه رسائل إلى باريس، إذ اختار لامين يامال أن يشارك في \"الحرب النفسية\" بطريقته الخاصة. وعبر حسابه على مواقع التواصل الاجتماعي، نشر صورة مرفقة برسالة قصيرة قال فيها: \"لقد عدت، والمهمة عادت أيضًا\". بالنسبة للجماهير الكتالونية، بدت هذه العبارة بمثابة وعد بالانتقام الكروي، بينما تعاملت جماهير باريس مع الأمر على أنه استفزاز إضافي قبل انطلا…",
    "image": "https://assets.kooora.com/images/v3/getty-2238651880/GettyImages-2238651880.jpg",
    "pubDate": "2025-10-02T05:41:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "08fbeb23887de048",
    "title": "توب فايف.. هدية حكيمي ولدغة صيباري الأبرز في أسبوع النجوم العرب بأوروبا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%87%D8%AF%D9%8A%D8%A9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%88%D9%84%D8%AF%D8%BA%D8%A9-%D8%B5%D9%8A%D8%A8%D8%A7%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D9%81%D9%8A-%D8%A7%D9%94%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7/bltc79ba9d7cbe792ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان الفرنسي ليلة سعيدة بعد أن حقق فريقه فوزاً مثيراً على حساب برشلونة الإسباني بهدفين مقابل هدف في دوري أبطال أوروبا.",
    "body": "عاش النجم المغربي أشرف حكيمي ظهير أيمن باريس سان جيرمان الفرنسي ليلة سعيدة بعد أن حقق فريقه فوزاً مثيراً على حساب برشلونة الإسباني بهدفين مقابل هدف في دوري أبطال أوروبا. تألق حكيمي كلل مجهود العديد من النجوم العرب على مدار أسبوع في الملاعب الأوروبية بعدما قدموا مساهمات فعالة في تحقيق انتصارات أنديتهم. ويستعرض كووورة عبر حلقة جديدة من سلسلة \"توب فايف\" أبرز مشاهد تألق النجوم العرب في ملاعب أوروبا خلال الأسبوع. هدية حكيمي تصدم برشلونة قدم النجم المغربي أشرف حكيمي مباراة أكثر من رائعة أمام برشلونة ولعب دوراً كبيراً في انتصار فريقه باريس سان جيرمان على حساب بطل إسبانيا في عقر داره بهدفين مقابل هدف مساء أمس الأربعاء بالجولة الثانية بمرحلة الدوري ببطولة دوري أبطال أوروبا. حكيمي صنع هدف الفوز القاتل الذي سجله جونزالو راموس في الدقيقة 90 بعدما تسلم الكرة في الجبهة اليمنى ببراعة قبل أن يمررها بإتقان إلى راموس الذي أودعها في شباك برشلونة. ولم يتوقف تألق حكيمي على صناعة هدف الفوز لصالح باريس سان جيرمان بل كان ضمن أعلى لاعبي فريقه تقييماً في مباراة برشلونة بعدما حصل على درجة 7.1. وشتت حكيمي الكرة مرتين أحدهما أمام المرمى بجانب أنه قدم 56 تمريرة صحيحة وكرة طولية وحصل على 3 صراعات ثنائية ووجه تسديدة تجاه مرمى برشلونة. حكيمي شارك أيضاً في مباراة أوكسير بالدوري الفرنسي يوم السبت الماضي والتي فاز ب…",
    "image": null,
    "pubDate": "2025-10-02T05:30:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52426341f717e680",
    "title": "بتصرفه في قمة باريس.. فيجو يجدد غضب جماهير برشلونة بعد 25 عامًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B5%D8%B1%D9%81%D9%87-%D9%81%D9%8A-%D9%82%D9%85%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A%D8%AC%D9%88-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%BA%D8%B6%D8%A8-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-25-%D8%B9%D8%A7%D9%85%D9%8B%D8%A7/bltda98bdb6bb5b3db7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اهتزت كرة القدم الإسبانية والعالمية على وقع انتقال تاريخي للنجم البرتغالي لويس فيجو قبل 25 عامًا، لا يزال صداه يتردد حتى اليوم.",
    "body": "اهتزت كرة القدم الإسبانية والعالمية على وقع انتقال تاريخي للنجم البرتغالي لويس فيجو قبل 25 عامًا، &nbsp;لا يزال صداه يتردد حتى اليوم. ففي صيف عام 2000، أقدم البرتغالي لويس فيجو، نجم برشلونة وقائده آنذاك، على خطوة اعتبرتها جماهير النادي الكتالوني خيانة كبرى، بعدما ترك قميص \"البلوجرانا\" لينتقل مباشرة إلى الغريم الأزلي ريال مدريد في صفقة كانت من الأضخم والأكثر جدلاً في تاريخ اللعبة. ورغم مرور ربع قرن على ذلك اليوم، ما تزال جراح الجماهير الكتالونية مفتوحة، إذ لم ينجح الزمن في محو ما اعتبرته خيانة يصعب مسامحتها. وفي يوليو/تموز الماضي، حلت الذكرى الخامسة والعشرون على ذلك الانتقال المثير، لتعود معه مشاعر الغضب والخذلان لدى كثير من أنصار برشلونة.&nbsp; وتجدد الجدل مجددًا في الآونة الأخيرة بعدما ظهر فيجو في مدينة برشلونة بصفته الحالية كمستشار لكرة القدم لدى الاتحاد الأوروبي \"يويفا\"، حيث رافق رئيس الاتحاد ألكسندر تشيفرين لمتابعة المواجهة القوية بين برشلونة وباريس سان جيرمان في ملعب مونتجويك، مساء أمس الأربعاء، في دوري أبطال أوروبا، والتي فاز بها البي أس جي بنتيجة (2-1). &nbsp; حضور غير مرحب به زيارة فيجو إلى الملعب لم تمر مرور الكرام، إذ سرعان ما لفتت الأنظار وأثارت استياء شريحة من الجماهير. فالمشجعون الذين لا ينسون رحيله إلى ريال مدريد قبل 25 عامًا، استعادوا ذكريات الماضي، وتحديدًا تلك الل…",
    "image": null,
    "pubDate": "2025-10-02T05:08:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7c70143713fd4f10",
    "title": "الرضا يغمر نجوم دورتموند بعد اكتساح بيلباو في دوري الأبطال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D8%B6%D8%A7-%D9%8A%D8%BA%D9%85%D8%B1-%D9%86%D8%AC%D9%88%D9%85-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%AD-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84/blt37bd15c7c30ce889?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب نجوم بوروسيا دورتموند عن رضاهم، بعد الانتصار الكبير الذي حققه الفريق بنتيجة (4-1) على حساب الضيف الإسباني أتلتيك بيلباو، مساء أمس الأربعاء، في اللقاء الذي احتضنه ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا.</p><p style=…",
    "body": "أعرب نجوم بوروسيا دورتموند عن رضاهم، بعد الانتصار الكبير الذي حققه الفريق بنتيجة (4-1) على حساب الضيف الإسباني أتلتيك بيلباو، مساء أمس الأربعاء، في اللقاء الذي احتضنه ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري لمسابقة دوري أبطال أوروبا. وقال نيكو كوفاتش، مدرب الفريق، في تصريحات عقب المباراة بحسب ما نقل موقع \"سكاي ألمانيا\"، عن مستوى الفريق رغم التدوير العديد في التشكيل: \"لدينا فريق جيد حقًا على مستوى التشكيلة بأكملها، أنت بحاجة إلى ذلك، لأن أولئك الذين لا يضطرون للعب كل ثلاثة أيام لا يعرفون مدى الإرهاق الذي يسببه كل هذا السفر، ولهذا السبب من الجيد أننا أجرينا تغييرات، بيلباو أيضاً غير ستة لاعبين، وهذا جزء من كرة القدم عالية المستوى\". وأضاف: \"سيطرنا على المباراة في الشوط الأول، وفي الثاني كنا سلبيين أكثر من اللازم، فقدنا الكرة بسرعة كبيرة، وتذبذب مستوانا قليلاً، حينها تحتاج إلى أهداف كتلك التي لا تدخل عادة (في إشارة إلى هدف سيرهو جيراسي الثالث)، هذا أمر جيد، أنت تحتاج أيضًا إلى الحظ في دوري أبطال أوروبا\". وتابع: \"الآن لا يزال أمامنا لايبزيج، ثم يتوقف كل شيء للمنتخبات الوطنية، عليك أن تجري تغييرات. نيكو شلوتربيك عاد بعد خمسة أشهر ونصف، كان خطر تعرضه لإصابة عضلية كبيرًا جدًا بعد خوض مباراتين كاملتين\". وحول إمكانية استدعاء المدافع شلوتربيك لمنتخب ألمانيا، علق: \"إ…",
    "image": "https://assets.kooora.com/images/v3/getty-2238630501/GettyImages-2238630501.jpg",
    "pubDate": "2025-10-02T04:58:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1b605a698a1369a3",
    "title": "أرتيتا يحذر لاعبي آرسنال رغم الفوز على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt9dd7d950813bb2fe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أبدى ميكيل أرتيتا، المدير الفني لآرسنال، رضاه عن الانتصار على أولمبياكوس بثنائية نظيفة مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا، لكن المدرب الإسباني شدد في الوقت نفسه على ضرورة استغلال الفرص الكبيرة التي سنحت للفريق خلال المباراة، مؤكداً …",
    "body": "أبدى ميكيل أرتيتا، المدير الفني لآرسنال، رضاه عن الانتصار على أولمبياكوس بثنائية نظيفة مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا، لكن المدرب الإسباني شدد في الوقت نفسه على ضرورة استغلال الفرص الكبيرة التي سنحت للفريق خلال المباراة، مؤكداً أن إهدارها قد يكون مكلفاً في البطولة القارية. &nbsp; وقال آرتيتا في تصريحات لشبكة \"تي إن تي سبورتس\": \"أنا سعيد جداً بالفوز وبالحفاظ على نظافة الشباك أمام خصم صعب للغاية. بدأنا المباراة بشكل جيد وسجلنا هدفاً، وأتيحت لنا فرصًا كبيرة، وفي دوري الأبطال إذا لم تستغلها ستعاني لاحقاً. مررنا بفترة في اللقاء كان خلالها دفاعنا مفتوحًا قليلاً، وكنا بحاجة إلى تصدٍ كبير من دافيد (رايا) في إحدى اللقطات للحفاظ على الشباك نظيفة\". &nbsp; وأضاف: \"بشكل عام، بعد أن لعبنا قبل 3 أيام فقط وخضنا مواجهة قوية أمام نيوكاسل، يجب أن أُشيد باللاعبين على الطريقة التي قدموا بها الأداء\". &nbsp; وتابع المدرب الإسباني محذراً: \"عندما تتاح لك مثل هذه الفرص الكبيرة، يجب أن تضعها في الشباك. اضطررنا للقتال بجدية للسيطرة على المباراة وفي النهاية استحققنا الفوز\". &nbsp; وتطرق آرتيتا للحديث عن أداء قائد الفريق مارتن أوديجارد قائلاً: \"كان رائعاً. أثر في المباراة بشكل مهم جداً بالنسبة لنا، لأنه واصل التقدم بالكرة والتمرير للأمام، وفتح المجال أمام زملائه للتس…",
    "image": null,
    "pubDate": "2025-10-02T04:46:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ada8a9381ebd47d7",
    "title": "تحليل: إنريكي يتفوق بالهدوء.. وفليك يدفع ثمن عناده",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D8%AA%D9%81%D9%88%D9%82-%D8%A8%D8%A7%D9%84%D9%87%D8%AF%D9%88%D8%A1-%D9%88%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%AF%D9%81%D8%B9-%D8%AB%D9%85%D9%86-%D8%B9%D9%86%D8%A7%D8%AF%D9%87/blt049645c1f1bf9c84?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أثبت لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي أنه يستحق جائزة \"يوهان كرويف\" كأفضل مدرب في العالم بحفل الكرة الذهبية أمام أبرز منافسيه، الألماني، هانز فليك، المدير الفني لبرشلونة الإسباني.",
    "body": "أثبت لويس إنريكي، المدير الفني لفريق باريس سان جيرمان الفرنسي أنه يستحق جائزة \"يوهان كرويف\" كأفضل مدرب في العالم بحفل الكرة الذهبية أمام أبرز منافسيه، الألماني، هانز فليك، المدير الفني لبرشلونة الإسباني. حقق إنريكي الفوز في معقل برشلونة في الزيارة الثانية على التوالي، حيث سبق أن تفوق على تشافي هيرنانديز، المدرب السابق للبارسا بنتيجة 4-1 في مباراة الفريقين بإياب دور الثمانية في الموسم قبل الماضي. وأثبت المدرب الإسباني تفوقه على منافسه الألماني في معركة \"الصف الثاني\" وسط الغيابات العديدة التي يعاني منها الفريقان، بل قلب تأخره بهدف إلى فوز قاتل بهدفين، وتفوق فنيا وبدنيا وذهنيا على العملاق الكتالوني، وأسلوب لعب الألماني فليك. بهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط، ليحتل المركز الثالث في ترتيب دوري أبطال أوروبا، وذلك بعدما حقق الانتصار الثاني على التوالي، بعد اكتساح اتالانتا في الجولة الأولى (4-0)، فيما تجمد رصيد برشلونة عند 3 نقاط، علمًا بأنه فاز على نيوكاسل (2-1) في الجولة الأولى هدوء إنريكي لم يستسلم لويس إنريكي لغياب الثلاثي الهجومي عثمان ديمبلي وديزيريه دوي وخفيتشا كفاراتسخيليا بسبب الإصابات العضلية، أو يرتبك مع اضطراره لإجراء تعديل على التشكيل الأساسي في اللحظات الأخيرة باستبعاد جواو نيفيز ليشارك مكانه وارن زاير إيمري، والاضطرار باللعب بالثلاثي الشاب إبراهيم مباي وس…",
    "image": null,
    "pubDate": "2025-10-02T04:42:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c87b4ee4cd801a09",
    "title": "هالاند بعد التعادل مع موناكو: لا أشعر أنني بحالة جيدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D8%B9-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88-%D9%84%D8%A7-%D8%A7%D9%94%D8%B4%D8%B9%D8%B1-%D8%A7%D9%94%D9%86%D9%86%D9%8A-%D8%A8%D8%AD%D8%A7%D9%84%D8%A9-%D8%AC%D9%8A%D8%AF%D8%A9/bltb1f1bbbcacf83311?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هالاند بعد التعادل مع موناكو: لا أشعر أنني بحالة جيدة",
    "body": "عدد النرويجي إيرلينج هالاند، نجم مانشستر سيتي، أسباب تعادل فريقه مع مضيفه موناكو، في دوري أبطال أوروبا، معربًا عن حزنه لعدم الخروج فائزًا. وخطف موناكو الفرنسي تعادلًا مثيرًا من بين أنياب ضيفه مانشستر سيتي، بعدما انتهت المواجهة التي جمعتهما على ملعب \"لويس الثاني\" بنتيجة (2-2)، مساء الأربعاء، ضمن منافسات الجولة الثانية لبطولة دوري أبطال أوروبا. وقال هالاند، في تصريحات عب المباراة: \"لا أشعر أنني بحالة جيدة، لم نفز، ارتكبنا خطأً غير ضروري في الشوط الثاني، ولم نلعب بشكل جيد بما يكفي، ولم نستحق الفوز\". وأضاف: \"نحن بحاجة إلى المزيد من الطاقة، كنا بحاجة إلى الضغط عليهم بشكل أكبر، كما فعلنا في الشوط الأول، فقد تقدموا في الشوط الثاني، ولا أعتقد أن ذلك كان كافيًا.\" وعن ركلة الجزاء، التي تعادل بها موناكو، قال: \"لم أرَها، ولكن إذا ركلت لاعبًا في وجهه، فمن المحتمل أن تكون ركلة جزاء.\" وواصل: \"ما زلت أعتقد أنني ألعب بشكل جيد، أقوم بحركات وأمنح الآخرين مساحة، الأمر لا يتعلق فقط بلمس الكرة للمشاركة في المباراة، بل بالركض، لقد قمتُ بعملي في الشوط الأول، لكنني لم أفعل ذلك في الشوط الثاني.. لم أسجل أهدافًا أو أنهي الهجمة.\" وختم: \"كل مباراة في دوري أبطال أوروبا صعبة، أنظروا إلى العام الماضي، خرجنا، كل مباراة صعبة، وقليل من الفرق فاز في أول مباراتين\". مباراة جيدة من جانبه، قال بيب جوارديولا، مدرب مانشست…",
    "image": "https://assets.kooora.com/images/v3/getty-2236585350/GettyImages-2236585350.jpg",
    "pubDate": "2025-10-02T04:41:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b39a01faa53c1822",
    "title": "فليك: باريس يستحق الانتصار.. وهذا سر سقوط برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%88%D9%87%D8%B0%D8%A7-%D8%B3%D8%B1-%D8%B3%D9%82%D9%88%D8%B7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt00963fe5b87cb9da?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">خيمت خيبة أمل كبيرة على أجواء نادي برشلونة عقب الهزيمة القاسية أمام باريس سان جيرمان على ملعب \"لويس كومبانيس\"، بهدف قاتل في اللحظات الأخيرة من اللقاء (2/1) ضمن الجولة الثانية من دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">سجل أهدا…",
    "body": "&nbsp; خيمت خيبة أمل كبيرة على أجواء نادي برشلونة عقب الهزيمة القاسية أمام باريس سان جيرمان على ملعب \"لويس كومبانيس\"، بهدف قاتل في اللحظات الأخيرة من اللقاء (2/1) ضمن الجولة الثانية من دوري أبطال أوروبا. سجل أهداف المباراة كل من: فيران توريس لبرشلونة في الدقيقة (19)، بينما أدرك سيني مايلولو التعادل لباريس سان جيرمان في الدقيقة (38)، قبل أن يحرز جونزالو راموس الهدف القاتل في الدقيقة (90) ليمنح الفريق الباريسي الانتصار. وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. لم يكن وقع الخسارة عاديًا، فقد جاءت على أرض الفريق الكتالوني وأمام جماهيره، الأمر الذي ضاعف من مرارة المشهد، وهو ما انعكس بوضوح على تصريحات اللاعبين والمدرب هانز فليك عقب المباراة. المدرب الألماني هانز فليك، وضع تقييمًا موضوعيًا للمباراة، مؤكدًا أن فريقه قدم شوطًا أولًا جيدًا لكنه عانى كثيرًا في الشوط الثاني بسبب الإرهاق وفقدان التركيز. وقال: \"لقد لعبنا بشكل أفضل في الشوط الأول، لكن في الشوط الثاني منحنا باريس الكثير من المساحات، وظهر واضحًا أن الفريق كان مرهقًا\". وأشاد فليك بالمستوى الذي قدمه باريس سان جيرمان، واصفًا إياه بالفريق القوي الذي يمتلك عناصر شابة وسريعة قادرة على قلب موازين المباريات، مضيفًا: \"باريس فريق رائع، يضم ل…",
    "image": "https://assets.kooora.com/images/v3/kooora_1396430_1/2024-06-09-11399704_epa.jpg",
    "pubDate": "2025-10-02T04:23:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5c9cf8b77e7afdb",
    "title": "إنريكي: الفوز على برشلونة ممتع دائما.. وحكيمي يمنحني هذه الميزة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D8%A7%D9%84%D9%81%D9%88%D8%B2-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D9%85%D8%AA%D8%B9-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D8%A7-%D9%88%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D9%85%D9%86%D8%AD%D9%86%D9%8A-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A9/blte981ef8259a54710?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدا لويس إنريكي المدير الفني لفريق باريس سان جيرمان سعيدا بالفوز على برشلونة بنتيجة 2-1، مساء الأربعاء، على ملعب لويس كومبانيس في كتالونيا، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا.",
    "body": "بدا لويس إنريكي المدير الفني لفريق باريس سان جيرمان سعيدا بالفوز على برشلونة بنتيجة 2-1، مساء الأربعاء، على ملعب لويس كومبانيس في كتالونيا، ضمن منافسات الجولة الثانية من دوري أبطال أوروبا. قال إنريكي في المؤتمر الصحفي عقب اللقاء \"لعبنا مباراة جيدة جدا، واجهنا صعوبة في بداية المباراة، لأن برشلونة استحوذ على الكرة، لذا كانت أول 20 دقيقة صعبة، ومع اكتساب الثقة تدريجيا، تفوقنا في الشوط الثاني، وحققنا فوز مستحقا، ومهما كانت الغيابات، فإن هوية فريقنا تبقى ثابتة، إنه فوز مهم، لأن الفوز على برشلونة ممتع دائما\". وشدد المدرب الإسباني \"هذه النتيجة مهمة لتعزيز ثقة الفريق في قدراته، لقد عانينا الموسم الماضي، &nbsp;وبعد هذا الفوز ستزداد ثقة اللاعبين، نريد الاستمتاع بهذا النجاح والاحتفال مع جماهيرنا\". وتابع \"جدول مبارياتنا في دوري أبطال أوروبا صعب للغاية، بإمكاننا الفوز في كل مباراة، وقد نخسر أيضا، ولكن لست مهتما بإنهاء مرحلة الدوري والتأهل ضمن أول ثمانية أندية في جدول الترتيب، بل يبقى الأهم بالنسبة لي هو الشعور بعقلية الفريق وهويته\". واستطرد المدير الفني لسان جيرمان \"نلعب بنفس الهوية بغض النظر عن اللاعبين المتاحين، لقد قدمنا أداءً رائعًا في الشوط الثاني، ويجب أن نواصل بهذا المستوى\". وأشار \"اللعب هنا في برشلونة وخارج ملعبنا بشكل عام ليس سهلا، لأننا يجب علينا أن نعرف كيف ندير المباراة ونتكيف، لقد…",
    "image": null,
    "pubDate": "2025-10-02T04:16:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91590983c7991dff",
    "title": "سان جيرمان يحقق رقمًا قياسيًا على حساب برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%AD%D9%82%D9%82-%D8%B1%D9%82%D9%85%D9%8B%D8%A7-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/bltd23c070ca27b5380?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سان جيرمان يحقق رقمًا قياسيًا على جسد برشلونة",
    "body": "تلقى برشلونة خسارته الأولى هذا الموسم، بعدما سقط على يد ضيفه باريس سان جيرمان، بهدفين مقابل هدف، اليوم الأربعاء، على ملعب لويس كومبانيس الأولمبي، في الجولة الثانية لمرحلة الدوري بدوري أبطال أوروبا. ورغم تقدم برشلونة بهدف دون رد، سجله فيران توريس (19) إلا أن باريس رد بهدفين عن طريق سيني مايولو (38) وجونسالو راموس (90). وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. ولم يتلق برشلونة أي خسارة هذا الموسم قبل هذه المباراة، بعد خوض 7 مباريات في الليجا، وواحدة في دوري الأبطال. ونجح باريس من خلال هذه الريمونتادا في تحقيق رقم قياسي جديد في تاريخ النادي خلال عام 2025. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد فاز باريس سان جيرمان بـ 8 من أصل 15 مباراة استقبل فيها الهدف الأول في عام 2025 في جميع المسابقات، وهو رقم قياسي في تاريخ النادي خلال عام تقويمي واحد. وحقق سان جيرمان انتصاره على البارسا، في ظل معاناة الفريق من غيابات عديدة، تتمثل في ثلاثي الهجوم عثمان ديمبلي وخفيتشا كفاراتسخيليا وديزيري دوي، إلى جانب تعرض جواو نيفيز للإصابة قبل اللقاء مباشرة. وأضافت الشبكة، أن باريس سان جيرمان أصبح أول فريق في تاريخ البطولات الأوروبية، يحقق الفوز على برشلونة خارج ملعبه في 3 مباريات متتالية، بجميع المسابقات الأوروبية…",
    "image": "https://assets.kooora.com/images/v3/kooora_1382008_1/spotify%20camp%20nou1.jpg",
    "pubDate": "2025-10-01T19:57:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b11396666e4f0acc",
    "title": "ريناتو فيجا يعاقب يوفنتوس.. ويزيد أزماته قبل موقعة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%AA%D9%88-%D9%81%D9%8A%D8%AC%D8%A7-%D9%8A%D8%B9%D8%A7%D9%82%D8%A8-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%8A%D8%B2%D9%8A%D8%AF-%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA%D9%87-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5437486092c742d9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم يكن هناك من هو أسعد من البرتغالي ريناتو فيجا، مدافع فياريال الإسباني، خلال مباراة فريقه أمام يوفنتوس الإيطالي، على ملعب لاسيراميكا، ضمن لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. </p><p>وتواجد فيجا في التشكيل الأساسي للغواصات الصفراء، ونجح في تقديم أداءً مميزًا ضد فريقه السابق،…",
    "body": "لم يكن هناك من هو أسعد من البرتغالي ريناتو فيجا، مدافع فياريال الإسباني، خلال مباراة فريقه أمام يوفنتوس الإيطالي، على ملعب لاسيراميكا، ضمن لقاءات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا. وتواجد فيجا في التشكيل الأساسي للغواصات الصفراء، ونجح في تقديم أداءً مميزًا ضد فريقه السابق، وتمكن من تتويج مجهوده بتسجيل هدفا قاتلا منح به التعادل لفريقه والخروج بأول نقطة من أول مباراتين للفريق في دوري الأبطال هذا الموسم. ونجح فياريال في صد انتفاضة يوفنتوس، حيث تقدم الغواصات بالهدف الأول عبر ميكاوتادزي بالدقيقة 18 مستغلا تمريرة زميله بيبي ليسدد بالشباك، فيما جاء رد يوفنتوس في الشوط الثاني بهدف أول في الدقيقة 49 بضربة مقصية رائعة من المدافع فيديريكو جاتي، قبل أن يضيف فرانسيسكو كونسيساو الهدف الثاني للبيانكونيري في الدقيقة 56 بمجهود فردي ممتاز من الجناح البرتغالي. فيجا الرحالة مشوار فيجا في كرة القدم بمثابة رحلة شهدت العديد من المحطات، حيث تنقل بين العديد من الفرق منذ بداية مسيرته بفرق الشباب مع سبورتنج لشبونة، فمع تنقلاته العديدة بمرحلة الشباب، وصل إلى بازل السويسري في صيف 2023 مقابل 4.6 مليون يورو من سبورتنج. وانتقل المدافع البرتغالي إلى تشيلسي في ميركاتو شتاء 2024 لكنه لم يبق سوى موسم واحد مع البلوز، حتى توجه نادي يوفنتوس للتعاقد معه في شتاء 2025، فضمه اليوفي لمدة نصف موسم على سبيل ال…",
    "image": null,
    "pubDate": "2025-10-01T19:46:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "64f6bfae8dc6a5f1",
    "title": "نجم في الميزان: يامال يلمع فرديًا.. ويخسر معركة الفاعلية ضد سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D9%84%D9%85%D8%B9-%D9%81%D8%B1%D8%AF%D9%8A%D9%8B%D8%A7-%D9%88%D9%8A%D8%AE%D8%B3%D8%B1-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%81%D8%A7%D8%B9%D9%84%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltc682c7a88b4e71f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يامال يثبت أنه لا زال بحاجة لتطوير لمسته الأخيرة",
    "body": "في واحدة من أكثر المباريات إثارة بدوري أبطال أوروبا، هذا الموسم، جذب لامين يامال الأنظار مجددًا، رغم خسارة فريقه برشلونة أمام ضيفه باريس سان جيرمان (2-1)، اليوم الأربعاء. اللاعب الشاب، البالغ من العمر 18 عامًا فقط، قدم عرضًا متنوعًا جمع بين اللمسات الفنية الرائعة، والقدرة على تشكيل الخطورة، لكنه في الوقت ذاته كشف عن بعض الجوانب التي ما زال بحاجة إلى تطويرها.&nbsp; أرقامه خلال المباراة ترسم صورة واضحة عن أدائه، وتمنحنا فرصة لتحليل مدى تأثيره في مجريات اللقاء. المشاركة الكاملة والالتزام التكتيكي خاض يامال كامل الدقائق التسعين، وهو مؤشر على الثقة الكبيرة التي يمنحها له المدرب هانز فليك، خاصة في مباراة من العيار الثقيل أمام منافس مثل باريس.&nbsp; ومثل يامال محطة مهمة في الهجوم الكتالوني، إذ لمس الكرة 69 مرة، ما يعكس دوره كمفتاح أساسي في بناء الهجمات من الجبهة اليمنى. صناعة الفرص وتهديد المرمى رغم أنه لم يسجل أي هدف، إلا أن يامال نجح في خلق خطورة حقيقية. فإحصائية \"الأهداف المتوقعة\" (xG) بلغت 0.14 فقط، ما يعني أن فرصه المباشرة للتسجيل لم تكن عالية الجودة، لكنه بالمقابل قدم قيمة كبيرة على مستوى الصناعة.&nbsp; فقد سجل 0.28 في مؤشر \"التمريرات الحاسمة المتوقعة\" (xA)، ونجح في صناعة فرصة محققة للتسجيل بجانب تمريرتين مفتاحيتين. تمريراته العرضية كانت قليلة (2) لكن إحداها وصلت بدقة، كما أرسل سبع…",
    "image": null,
    "pubDate": "2025-10-01T19:40:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da4ea2859cd84a47",
    "title": "ثنائية هالاند لا تكفي.. ركلة جزاء قاتلة تطيح بأحلام جوارديولا في موناكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%84%D8%A7-%D8%AA%D9%83%D9%81%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%AA%D8%B7%D9%8A%D8%AD-%D8%A8%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%A7%D9%83%D9%88/blt2c9eced5f25d3055?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "خطف نادي موناكو الفرنسي تعادلًا مثيرًا من بين أنياب ضيفه مانشستر سيتي الإنجليزي، بعدما انتهت المواجهة التي جمعتهما على ملعب \"لويس الثاني\" بالتعادل (2-2)، مساء الأربعاء، ضمن منافسات الجولة الثانية من دور المجموعات لبطولة دوري أبطال أوروبا. المباراة جاءت مثيرة في تفاصيلها، خاصة مع بروز النرويجي إيرلينج هالاند الذي واصل تحطيم الأرقام القياسية بتسجيله ثنائية جديدة، بينما رفض أصحاب الأرض الاستسلام، لينتزعوا نقطة ثمينة بفضل ثنائية جوردان تيزي وإيريك داير. المباراة حملت خبرًا سعيدًا لجماهير موناكو بنيل نقطة أولى في مشوارهم الأوروبي هذا الموسم، حيث ارتقوا للمركز الثلاثين في ترتيب المجموعات، بينما فقد السيتي أول نقطتين ليتجمد رصيده عند 4 نقاط في المركز الثامن. أهداف متبادلة وندية عالية السيتي افتتح التسجيل عبر هدافه الأول إيرلينج هالاند في الدقيقة 15، حين تلقى تمريرة طولية متقنة داخل منطقة الجزاء، ليتعامل معها بلمسة فنية ساقطة من فوق الحارس كون، مودعًا الكرة الشباك بطريقة استعراضية. لكن رد موناكو لم يتأخر سوى ثلاث دقائق فقط، إذ تمكن جوردان تيزي من استغلال كرة وصلته على مشارف منطقة الجزاء، فأطلق تسديدة قوية استقرت على يمين الحارس دوناروما الذي لم يفلح في منعها من معانقة الشباك. بعد هدف التعادل، تلقى موناكو ضربة موجعة بإصابة مدافعه فانديرسون الذي سقط متألمًا ليغادر أرض الملعب باكيًا في الدقي…",
    "image": "https://assets.kooora.com/images/v3/getty-2238619617/GettyImages-2238619617.jpg",
    "pubDate": "2025-10-01T19:24:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7cdbb5a94ba3dd94",
    "title": "بهدف \"+90\".. سان جيرمان يقلب الطاولة على برشلونة في كتالونيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%87%D8%AF%D9%81-%2B90-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B7%D8%A7%D9%88%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A%D8%A7/bltaef5679ff41d0c29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق باريس سان جيرمان، انتصارا ثمينا بنتيجة (2-1) على برشلونة، مساء اليوم الأربعاء، على ملعب \"لويس كومبانيس\" في العاصمة الكتالونية، في قمة الجولة الثانية من دور المجموعات لدوري أبطال أوروبا.</p><p style=\"direction: rtl;\">اللقاء جاء حافلاً بالإثارة والندية منذ صافرة البداية…",
    "body": "حقق باريس سان جيرمان، انتصارا ثمينا بنتيجة (2-1) على برشلونة، مساء اليوم الأربعاء، على ملعب \"لويس كومبانيس\" في العاصمة الكتالونية، في قمة الجولة الثانية من دور المجموعات لدوري أبطال أوروبا. اللقاء جاء حافلاً بالإثارة والندية منذ صافرة البداية وحتى الدقائق الأخيرة، وانتهى بمشهد درامي صادم لجماهير البلوجرانا. سجل أهداف المباراة كل من: فيران توريس لبرشلونة في الدقيقة (19)، بينما أدرك سيني مايلولو التعادل لباريس سان جيرمان في الدقيقة (38)، قبل أن يحرز جونزالو راموس الهدف القاتل في الدقيقة (90) ليمنح الفريق الباريسي الانتصار. وبهذا الانتصار رفع باريس سان جيرمان رصيده إلى 6 نقاط في المركز الثالث بجدول الترتيب، بينما تجمد رصيد برشلونة عند 3 نقاط في المركز السابع عشر. منذ الدقيقة الأولى أرسل لامين يامال رسالة واضحة عن نوايا برشلونة، حين تلاعب بمدافعي باريس سان جيرمان في لقطة فردية باهرة، تجاوز فيها نونو مينديز ثم تخلص من باركولا وفيتينيا قبل أن يمرر كرة سحرية إلى فيران توريس، لكن دفاع الضيوف أبعد الخطر، وأيقظت اللقطة المدرجات وأكدت أن المباراة لن تكون عادية. ضغط برشلونة تواصل في الدقائق الأولى، فظهر إيريك جارسيا بقوة دفاعية وأجبر مايلولو على ارتكاب خطأ في وسط الملعب، بينما حاول أشرف حكيمي الرد بانطلاقة على الرواق الأيمن انتهت بين يدي الحارس تشيزني. الصراع كان مفتوحًا بين الطرفين، سرعة هجو…",
    "image": "https://assets.kooora.com/images/v3/getty-2238206301/GettyImages-2238206301.jpg",
    "pubDate": "2025-10-01T19:22:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-10-01T19:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46ac229a2c0c8049",
    "title": "الخيبري يسجل بعد عامين.. وفيليكس يفتتح سجله الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D9%8A%D8%A8%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AC%D9%84-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A7%D9%85%D9%8A%D9%86-%D9%88%D9%81%D9%8A%D9%84%D9%8A%D9%83%D8%B3-%D9%8A%D9%81%D8%AA%D8%AA%D8%AD-%D8%B3%D8%AC%D9%84%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt9b8fcf624f99be39?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النصر عاش ليلة خاصة في عرين الزوراء",
    "body": "عاش النصر السعودي ليلة خاصة في دوري أبطال آسيا 2، حيث واصل سلسلة انتصاراته، وحقق فوزًا مهمًا على مضيفه الزوراء العراقي (2-0)، مساء اليوم الأربعاء، ضمن منافسات الجولة الثانية من المجموعة الرابعة في دوري أبطال آسيا 2، ليؤكد حضوره القوي في بداية مشواره القاري. هدف نادر للخيبري الهدف الأول جاء عن طريق اللاعب عبدالله الخيبري في الدقيقة 52 من عمر اللقاء، بعد أن سدد كرة قوية جاءت مرتدة على حدود منطقة جزاء أصحاب الأرض، لتسكن الشباك بشكل مميز وتمنح النصر التقدم. وجاء الهدف بعد دقائق من مشاركة الخيبري كبديل مع بداية الشوط الثاني، بدلًا من أيمن يحيى، ليتمكن من استغلال الفرصة بأفضل طريقة ممكنة. وبفضل هذا الهدف حصل الخيبري على جائزة أفضل لاعب في المباراة، من الاتحاد الآسيوي لكرة القدم. الهدف كان الأول الذي يسجله الخيبري منذ عامين كاملين، وتحديدًا منذ هدفه في شباك الحزم يوم 2 سبتمبر/أيلول 2023، في الجولة الخامسة من الدوري السعودي، حينما انتهت المباراة بفوز النصر 5-1.&nbsp; كما أنه الهدف الثالث فقط في مسيرة اللاعب، بعد أن افتتح سجله التهديفي مع النصر في 13 مارس/آذار 2023 أمام أبها، في ربع نهائي كأس خادم الحرمين الشريفين. وبالأرقام، شارك صاحب الـ29 عامًا في 210 مباريات مع النصر بمختلف البطولات، سجل خلالها 3 أهداف فقط وصنع 8 أهداف أخرى.&nbsp; وقبل انتقاله إلى \"العالمي\" في صيف 2019، لعب الخيبري بقم…",
    "image": null,
    "pubDate": "2025-10-01T19:15:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51bf87607666a2c3",
    "title": "بثنائية مارتينيلي وساكا.. آرسنال يخطف فوزًا صعبًا على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D9%84%D9%8A-%D9%88%D8%B3%D8%A7%D9%83%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%AE%D8%B7%D9%81-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt962eeead32d9ab7c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق آرسنال انتصارا ثمينا وصعبا في الوقت ذاته، على ضيفه أولمبياكوس بهدفين نظيفين مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وأحرز البرازيلي جابرييل مارتينيلي (12) وبوكايو سا…",
    "body": "حقق آرسنال انتصارا ثمينا وصعبا في الوقت ذاته، على ضيفه أولمبياكوس بهدفين نظيفين مساء الأربعاء، ضمن الجولة الثانية من الدور الأول لمسابقة دوري أبطال أوروبا. &nbsp; وأحرز البرازيلي جابرييل مارتينيلي (12) وبوكايو ساكا (90+2) هدفي اللقاء. &nbsp; وهذا هو الفوز الثاني لآرسنال في البطولة، ليرفع رصيده إلى 6 نقاط في المركز الخامس، بينما بقي رصيد أولمبياكوس نقطة واحدة في المركز التاسع والعشرين. &nbsp; تغييرات بارزة &nbsp; بدأ اللقاء وسط تغييرات كبيرة أجراها مدرب آرسنال &nbsp;ميكيل أرتيتا على تشكيلته الأساسية، حيث أراح الثنائي بوكايو ساكا وإيبيريتشي إيزي، إلى جانب ديكلان رايس وريكاردو كالفيوري ويورين تيمبر الذين جلسوا جميعًا على دكة البدلاء. &nbsp; التشكيلة شهدت عودة القائد مارتن أوديجارد إلى الوسط بجانب ميكيل ميرينو ومارتن زوبيميندي، مع الدفع بمارتينيلي ولياندرو تروسارد على الأطراف خلف المهاجم السويدي فيكتور جيوكيريس. &nbsp; في المقابل دخل أولمبياكوس اللقاء بتشكيلة تقليدية اعتمدت على المهاجم المغربي أيوب الكعبي، مدعومًا بالبرتغالي بودينس وتشيكينيو، فيما تولى جيلسون مارتينز مهام التحرك من العمق. &nbsp; رد إنجليزي سريع &nbsp; منذ الدقائق الأولى ظهر أن المباراة لن تكون سهلة، فقد صنع آرسنال أولى الفرص بعد مرور دقيقتين فقط عندما اندفع مايلز لويس-سكيللي بالكرة من منتصف الملعب ولعب عرضية مثالية وج…",
    "image": null,
    "pubDate": "2025-10-01T19:12:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "22c1adcb4fdc91f1",
    "title": "ملحمة درامية في \"لا سيراميكا\".. الغواصات تصمد أمام يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%84%D8%AD%D9%85%D8%A9-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%84%D8%A7-%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D8%A7%D9%84%D8%BA%D9%88%D8%A7%D8%B5%D8%A7%D8%AA-%D8%AA%D8%B5%D9%85%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt0afa087ccc08b864?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "",
    "body": "في مباراة مثيرة حبست الأنفاس حتى الدقائق الأخيرة، خطف فياريال الإسباني تعادلاً قاتلاً من ضيفه يوفنتوس الإيطالي بنتيجة (2-2)، في المواجهة التي أقيمت على ملعب \"لا سيراميكا\" مساء الأربعاء، لحساب الجولة الثانية من مرحلة المجموعات في دوري أبطال أوروبا. ورغم أن يوفنتوس كان قريبًا من العودة إلى الديار محملاً بانتصار ثمين بفضل الانتفاضة القوية التي قادها مدافعه فيديريكو جاتي والجناح البرتغالي فرانسيسكو كونسيساو، إلا أن رأسية ريناتو فيجا في الدقيقة الأخيرة حسمت اللقاء وأهدت \"الغواصات الصفراء\" أول نقطة لهم في النسخة الحالية من البطولة. بهذا التعادل، رفع يوفنتوس رصيده إلى نقطتين من مباراتين بعد تعادله في الجولة الأولى مع بوروسيا دورتموند، ليحتل المركز الـ23 في الترتيب العام للمجموعات، فيما خطف فياريال نقطته الأولى بعدما خسر أمام توتنهام هوتسبير في المباراة الافتتاحية، ليتقدم إلى المركز الـ26. بداية صفراء وضغط متواصل بدأت المباراة بإيقاع سريع، حيث حاول يوفنتوس فرض أسلوبه الهجومي مبكرًا، لكن فياريال بدا أكثر خطورة من خلال التحركات النشيطة للجناح الإيفواري بيبي، الذي شكل إزعاجًا مستمرًا لدفاع \"البيانكونيري\". أول تهديد حقيقي جاء في الدقيقة العاشرة بعدما احتسب الحكم ركلة حرة مباشرة لأصحاب الأرض إثر خطأ من خوان كابال مدافع يوفنتوس على حدود منطقة الجزاء. نفذها باريخو بتسديدة أرضية زاحفة ارتطمت بقدم…",
    "image": "https://assets.kooora.com/images/v3/getty-2238216810/GettyImages-2238216810.jpg",
    "pubDate": "2025-10-01T19:10:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b8c68f4fe61b4fa",
    "title": "دورتموند يحقق انتصاره الأول في دوري الأبطال برباعية أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%8A%D8%AD%D9%82%D9%82-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%87-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt7388f18cde177461?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري.</p><p style=\"direction: rtl;\">…",
    "body": "حقق بوروسيا دورتموند، أول انتصار له في منافسات دوري أبطال أوروبا هذا الموسم، وذلك بعد التغلب على ضيفه أتلتيك بيلباو بنتيجة (4-1)، مساء اليوم الأربعاء، في اللقاء الذي أقيم على ملعب سيجنال إيدونا بارك ضمن لقاءات الجولة الثانية من مرحلة الدوري. وسجل رباعية دورتموند دانيل سفينسون (28) وكارني شوكويمكا (50) وسيرهو جيراسي (82) ودانيل براندت (91)، بينما سجل هدف بيلباو الوحيد جوركا جوروزيتا (61). وبتلك النتيجة رفع دورتموند رصيده إلى 4 نقاط في المركز السابع بعد تعادله في الجولة الأولى أمام يوفنتوس بنتيجة (4-4)، بينما ظل بيلباو دون نقاط في المركز 34 بعد خسارته في الجولة الأولى أمام آرسنال (2-0). شهدت أول ربع ساعة من اللقاء تحفظا كبيرا من قبل الفريقين، مع تركيز دورتموند على الظهيرين ريرسون وسفينسون، ولكن دون تشكيل أي خطورة تذكر على المرمى. وشكل دورتموند الخطورة الأولى في المباراة في الدقيقة 20، بعدما مهد أديمي الكرة لسابيتزر على حدود المنطقة، ليسدد كرة مباشرة أمسك بها سيمون. وأتى الرد من بيلباو في الدقيقة 22، بارتقاء نافارو لعرضية مسددًا رأسية ذهبت أعلى العارضة. وافتتح دورتموند التسجيل في الدقيقة 28، بعد توغل من أديمي في الجانب الأيمن لمنطقة الجزاء، مرسلًا عرضية أرضية تابعها سفينسون الخالي من الرقابة داخل المنطقة بتسديدة مباشرة لمست أصابع سيمون وسكنت الشباك. وبحث دورتموند عن إضافة الهدف الثان…",
    "image": null,
    "pubDate": "2025-10-01T19:07:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]