[
  {
    "id": "3145af2305e08fad",
    "title": "كل ما تحتاج معرفته عن تذاكر نادي الهلال 2025/26: المواعيد والأسعار ومنافذ البيع",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%AD%D8%AA%D8%A7%D8%AC-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D8%AA%D8%B0%D8%A7%D9%83%D8%B1-%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-2025-26-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B9%D8%A7%D8%B1-%D9%88%D9%85%D9%86%D8%A7%D9%81%D8%B0-%D8%A7%D9%84%D8%A8%D9%8A%D8%B9/blt8234d3cd61d2ddbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً!",
    "body": "لا تفوت فرصة مشاهدة أحد أعظم فرق كرة القدم في آسيا مباشرةً! ازدادت شهرة دوري روشن بشكل كبير في المواسم الأخيرة، إذ أصبح العديد من أبرز نجوم كرة القدم العالميين يلعبون الآن في الشرق الأوسط. من بين الأندية الأربعة التي تتواجد في العاصمة الرياض، يبرز نادي الهلال كأشهر الأندية، حيث تُوج بلقب الدوري السعودي 21 مرة منذ تأسيسه عام 1962. دع كووورة يزودك بجميع المعلومات التي تحتاجها حول شراء تذاكر مباريات الهلال، بما في ذلك كيفية شرائها وسعرها. تذاكر مباريات نادي الهلال&nbsp; اشترِ تذكرتك الآن! مباريات نادي الهلال القادمة تاريخ المباراة (بالتوقيت المحلي) التذاكر 13 فبراير 2026 الهلال ضد الاتفاق التذاكر 19 فبراير 2026 الهلال ضد الاتحاد التذاكر 22 فبراير 2026 الهلال ضد التعاون التذاكر 23 فبراير 2026 الهلال ضد &nbsp;الأهلي التذاكر 26 فبراير 2026 الهلال ضد الشباب التذاكر 5 مارس 2026 الهلال ضد &nbsp;النجمة التذاكر 12 مارس 2026 الهلال ضد الفتح التذاكر 3 ابريل 2026 الهلال ضد التعاون التذاكر 9 ابريل 2026 الهلال ضد الخليج التذاكر تذاكر مباريات نادي الهلال اشترِ تذكرتك الآن! كيفية شراء تذاكر نادي الهلال 2025/26؟ لشراء تذاكر مباريات الهلال، الطريقة الأكثر موثوقية هي زيارة الموقع الرسمي للدوري السعودي للمحترفين (SPL) والانتقال إلى قسم \"المباريات/التذاكر\" تحت علامة التبويب \"المباريات\". كما يمكن الحصول …",
    "image": null,
    "pubDate": "2026-02-06T10:55:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfebdc5bc5430fb4",
    "title": "اللحظات الأخيرة تحرم آرسنال من ضم نجم بايرن ميونخ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%84%D8%AD%D8%B8%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D8%AA%D8%AD%D8%B1%D9%85-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%85%D9%86-%D8%B6%D9%85-%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE/bltef0c5b263a8b404f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البافاري يغلق الباب",
    "body": "البافاري يغلق الباب شهدت الساعات الأخيرة من فترة الانتقالات الشتوية نشاطًا مكثفًا في مختلف أنحاء أوروبا، إذ أُبرمت العديد من الصفقات بسرعة، بينما واجهت أخرى صعوبات. وكان هذا هو حال نادي آرسنال، متصدر الدوري الإنجليزي الممتاز، الذي بذل جهودًا مكثفة في اللحظات الأخيرة للتعاقد مع الدولي الألماني ليون جوريتسكا، البالغ من العمر 31 عامًا. وكان بايرن ميونخ، متصدر الدوري الألماني، قد أعلن الأسبوع الماضي أن عقد جوريتسكا سينتهي بنهاية الموسم، وأنه سيغادر النادي رسميًا بعد انتهاء ارتباطه به. ومنذ انتقاله من شالكه عام 2018، أصبح جوريتسكا عنصرًا أساسيًا في وسط ملعب البافاري، إلا أن وضعه تغير هذا الموسم تحت قيادة فينسنت كومباني، الذي لم يمنحه نفس الثقة والمكانة. وحسب صحيفة \"بيلد\" ، فإن ميكيل أرتيتا، مدرب آرسنال، كان يسعى لتعزيز خط وسط فريقه بلاعب مخضرم يملك الخبرة والقدرة البدنية وروح القيادة. وقدّم النادي الإنجليزي عرضًا في اللحظات الأخيرة لضمه، إلا أن إدارة بايرن ميونخ رفضته في نهاية المطاف. وأشار المصدر ذاته إلى أن جوريتسكا قرر البقاء في ميونخ حتى الصيف المقبل، لإنهاء الموسم الحالي بشكل متوازن والتفكير بعناية في مستقبله قبل انطلاق كأس العالم 2026. ورغم قدراته البدنية وروحه القتالية العالية، لن يلعب جوريتسكا في الدوري الإنجليزي الممتاز هذا الموسم، ولكنه لا يستبعد الانتقال إلى إنجلترا مستقبليً…",
    "image": null,
    "pubDate": "2026-02-06T08:16:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e70c757cac9f199b",
    "title": "رصاصة طائشة تنهي حياة لاعب برازيلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B5%D8%A7%D8%B5%D8%A9-%D8%B7%D8%A7%D9%8A%D9%94%D8%B4%D8%A9-%D8%AA%D9%86%D9%87%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A/bltcc1825f36c05c545?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لقي جواو فيكتور دا سيلفا، لاعب كروزيرو السابق، مصرعه بشكل مأساوي، بعدما أُصيب برصاصة طائشة.",
    "body": "لقي جواو فيكتور دا سيلفا، لاعب كروزيرو السابق، مصرعه بشكل مأساوي، بعدما أُصيب برصاصة طائشة. ودخل دا سيلفا، البالغ من العمر 22 عامًا، في غيبوبة استمرت لنحو 3 أسابيع قبل وفاته في مستشفى ماسايو بولاية ألاجواس شمال شرق البرازيل.&nbsp; وذكرت صحيفة \"ديلي ستار\" أن جواو فيكتور دا سيلفا كان يحتفل بذكرى نادي بالما ألاجوانا المحلي، المملوك لشقيق عمه، عندما أصيب برصاصة طائشة. وأصدر نادي بالما ألاجوانا، الذي كان جواو فيكتور، يلعب ضمن صفوف فريقه، بيانًا عبر الإنترنت، مرفقًا بصورة اللاعب. وقال \"ببالغ الحزن، تعبر عائلة بالما عن تضامنها في هذا الوقت من الحزن العميق لفقدان اللاعب فيتاو.. ستبقى قصته، وتفانيه، وابتسامته محفورة في ذاكرة كل من حظي بشرف معرفته\". وتابع البيان \"نسأل الله أن يواسي قلوب أسرته وأصدقائه وزملائه، ويمنحهم القوة لمواجهة هذا الفقدان الجسيم. فيتاو رحل، لكن إرثه سيبقى بيننا\". &nbsp; View this post on Instagram",
    "image": null,
    "pubDate": "2026-02-06T08:13:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d82daa14743ae388",
    "title": "قرار حاسم من ديكو يمنع رحيل موهبة برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%AD%D8%A7%D8%B3%D9%85-%D9%85%D9%86-%D8%AF%D9%8A%D9%83%D9%88-%D9%8A%D9%85%D9%86%D8%B9-%D8%B1%D8%AD%D9%8A%D9%84-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt0b9fe746fea56095?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يتمسك بجوهرة المستقبل",
    "body": "برشلونة يتمسك بجوهرة المستقبل لعب ديكو، المدير الرياضي لنادي برشلونة، دورًا حاسمًا في إيقاف انتقال مارك بيرنال إلى جيرونا خلال فترة الانتقالات الشتوية، في خطوة عكست تمسك النادي الكتالوني بأحد أبرز مواهبه الشابة وثقته في مستقبله القريب داخل الفريق الأول. وكان نادي جيرونا قد تواصل رسميًا مع برشلونة من أجل بحث إمكانية التعاقد مع مارك بيرنال، في ظل حاجته لتعزيز هذا المركز، كما كان اللاعب نفسه على علم بالاهتمام الجاد بالحصول على خدماته. غير أن موقف إدارة برشلونة، بقيادة ديكو، كان واضحًا منذ البداية برفض التفريط في اللاعب. وكشف كويكي كارسل، المدير الرياضي لجيرونا، أن ديكو تعامل باحترافية كبيرة مع الملف، مؤكدًا له أن بيرنال ليس لاعبًا مرشحًا للمغادرة بسهولة. وأوضح خلال تصريحاته في برنامج \"توت كوستا\" على راديو كاتالونيا، أن بقاء اللاعب مع برشلونة يعود إلى قناعة الجهاز الفني والإدارة بقدرته على الحصول على دقائق لعب مؤثرة، وهو ما جعل خيار الرحيل غير مطروح في الوقت الحالي. هذا القرار جاء في توقيت حساس بالنسبة لمارك بيرنال، الذي عاد مؤخرًا من إصابة قوية في الرباط الصليبي والغضروف، وبدأ تدريجيًا في استعادة مكانته داخل حسابات المدرب هانزي فليك. ومع استمرار مشاركاته في المباريات الأخيرة، بات واضحًا أن برشلونة يرى فيه عنصرًا مهمًا للمستقبل، وليس مجرد موهبة قابلة للإعارة أو البيع المؤقت. وبهذا الم…",
    "image": null,
    "pubDate": "2026-02-06T08:07:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "31b16add8622813a",
    "title": "بينها صفقة سعود عبد الحميد.. أسباب جديدة وراء عصيان رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D9%8A%D9%86%D9%87%D8%A7-%D8%B5%D9%81%D9%82%D8%A9-%D8%B3%D8%B9%D9%88%D8%AF-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%AD%D9%85%D9%8A%D8%AF-%D8%A7%D9%94%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%88%D8%B1%D8%A7%D8%A1-%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt4b080456b81c76e3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدون البرتغالي يواصل ثورته في النصر قبل الكلاسيكو",
    "body": "الدون البرتغالي يواصل ثورته في النصر قبل الكلاسيكو كشفت تقارير إعلامية سعودية كواليس جديدة في أزمة تمرد كريستيانو رونالدو، قائد النصر، ورفضه اللعب مع فريقه في دوري روشن السعودي للمحترفين. وفجّر رونالدو أزمة كبرى في السعودية، بعدما رفض اللعب مع النصر في مباراة الرياض، التي أقيمت الإثنين الماضي، ومن المتوقع أن يستمر غيابه ضد اتحاد جدة في الكلاسيكو المرتقب، مساء اليوم الجمعة. وحسب برنامج \"في المرمى\"، المذاع على قناة \"العربية\"، فإن مصادر مقربة من الدون البرتغالي قالت إن هناك عدة أسباب وراء غضب اللاعب لهذه الدرجة. سعود عبد الحميد وقال الإعلامي بتال القوس، مقدم البرنامج، \"النصر تلقى وعدًا بأن يحصل على خدمات سعود عبد الحميد، لاعب لانس، في فترة الانتقالات الشتوية، لكن الصفقة توقفت، لأن الهلال رأى أنه الأحق بضم اللاعب إذا عاد إلى الدوري السعودي لأنه كان يلعب ضمن صفوفه قبل الاحتراف\". وانتقل عبد الحميد من الهلال إلى روما صيف 2024، لكنه أعير إلى لانس مطلع الموسم الجاري، وسط شائعات عديدة بعودته إلى الدوري السعودي. التدعيمات الشتوية وأضاف المصدر ذاته \"رونالدو غاضب لأن الفرق التي تتنافس على الدوري هي الهلال والأهلي والنصر، ورغم ذلك دُعم الأزرق بصفقات، بينها لاعب سوبر (كريم بنزيما) في منتصف الموسم دون أن يتلقى الثنائي الآخر أي دعم رغم أن الأندية الثلاثة مملوكة لجهة واحدة، ما يخل بمبدأ تكافؤ الفرص…",
    "image": "https://assets.kooora.com/images/v3/getty-2229642841/crop/MM5DEOJRGI5DCNRTHA5G433XMU5DCMZUHI4TE===/GettyImages-2229642841.jpg",
    "pubDate": "2026-02-06T07:56:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd82e9d0327cdf02",
    "title": "بالفيديو.. ماستانتونو ساخرًا عن علاقته ببيلينجهام: \"لا يوجد تواصل\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D8%B3%D8%A7%D8%AE%D8%B1%D9%8B%D8%A7-%D8%B9%D9%86-%D8%B9%D9%84%D8%A7%D9%82%D8%AA%D9%87-%D8%A8%D8%A8%D9%8A%D9%84%D9%8A%D9%86%D8%AC%D9%87%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D8%AA%D9%88%D8%A7%D8%B5%D9%84/blt92374451bbf60034?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتراف طريف من فالديبيباس",
    "body": "اعتراف طريف من فالديبيباس تحدث الأرجنتيني فرانكو ماستانتونو، جناح ريال مدريد الشاب، عن كواليس علاقته بزميله الإنجليزي جود بيلينجهام داخل غرفة الملابس، في تصريحات حملت طابعًا ساخرًا وعكست في الوقت نفسه أجواء إيجابية داخل الفريق، مؤكدًا أن حاجز اللغة يفرض نفسه رغم التقارب بينهما. ولا يزال ماستانتونو، الذي انضم إلى ريال مدريد قادمًا من ريفر بليت في 2025 وهو في سن الـ 18، يعيش مرحلة التأقلم مع أجواء نادٍ يعج بالنجوم والضغوط اليومية. وخلال ظهوره على قناة اليوتيوبر الأرجنتيني دافو شينيزي، سُئل عن علاقته ببيلينجهام، ليجيب ضاحكًا: \"هو يتحدث الإسبانية وأنا لا أتحدث الإنجليزية.. لا يوجد تواصل\". ورغم المزحة، حرص اللاعب الأرجنتيني على التأكيد أن العلاقة بينه وبين نجم المنتخب الإنجليزي جيدة للغاية، موضحًا أن بيلينجهام يقدّم له الدعم منذ اليوم الأول.&nbsp; &nbsp; وقال: \"لقد ساعدني كثيرًا، هو نجم حقيقي. نتحدث كثيرًا، لكن ليس بعمق، لأنه لا يفهم معظم الأشياء التي أقولها\"، في إشارة واضحة إلى أن اللغة فقط هي العائق، لا الجانب الإنساني أو الرياضي. وعكست تصريحات ماستانتونو الصورة الحقيقية لغرفة ملابس ريال مدريد، حيث يحاول اللاعب الشاب إيجاد مكانه تدريجيًا وسط أسماء عالمية، مستفيدًا من مساندة نجوم الفريق وعلى رأسهم بيلينجهام، الذي يُعد أحد قادة الجيل الجديد داخل النادي الملكي. ويأمل اللاعب الأرجنتيني أ…",
    "image": null,
    "pubDate": "2026-02-06T07:54:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b603640a7c238f86",
    "title": "بالفيديو.. الجزائرية إيمان خليف ترد بقوة على ترامب",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%83%D9%85%D8%A9/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1%D9%8A%D8%A9-%D8%A7%D9%95%D9%8A%D9%85%D8%A7%D9%86-%D8%AE%D9%84%D9%8A%D9%81-%D8%AA%D8%B1%D8%AF-%D8%A8%D9%82%D9%88%D8%A9-%D8%B9%D9%84%D9%89-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8/bltf8434702081d7a9f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ردت الملاكمة الجزائرية إيمان خليف، التي حصدت ذهبية وزن 66 كيلو جرامًا في أولمبياد باريس 2024، على تصريحات الرئيس الأمريكي دونالد ترامب.",
    "body": "ردت الملاكمة الجزائرية إيمان خليف، التي حصدت ذهبية وزن 66 كيلو جرامًا في أولمبياد باريس 2024، على تصريحات الرئيس الأمريكي دونالد ترامب. وكان دونالد ترامب قد وصف إيمان خليف، في وقت سابق، بأنها ملاكم تحول جنسيًا. وقالت إيمان خليف، خلال حوارها مع شبكة CNN \"أنا لست متحولة جنسيًا. أنا امرأة تريد الحياة\". وأضافت \"فضلت الصمت قبل ذلك لحماية سلامي الداخلي، لكن أرجوكم لا تستغلوني في أجنداتكم السياسية\". وتابعت الملاكمة الجزائرية \"لا أخفي شيئا، وأنا مستعدة للخضوع إلى الاختبارات الجينية، ولكن بشرط أن تجريها اللجنة الأولمبية الدولية\". وأوضحت \"يجب عليهم حماية النساء، لكن عليهم الانتباه إلى أنه أثناء حماية النساء، يجب ألا يؤذوا النساء الأخريات\". وشددت \"لدي اختلافات هرمونية، لكنني أُخفض مستويات هرمون التستوستيرون، بناء على توصيات طبيبي\". وأتمت \"تعتمد الملاكمة على الذكاء والانضباط والخبرة، وليس على مستوى هرمون التستوستيرون\".",
    "image": null,
    "pubDate": "2026-02-06T07:36:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4cfc27c258bc92a",
    "title": "بعد معركة الملعب.. مواجهة على الهواء تجمع كوكوريلا وأداما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%B9%D8%A8-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1-%D8%AA%D8%AC%D9%85%D8%B9-%D9%83%D9%88%D9%83%D9%88%D8%B1%D9%8A%D9%84%D8%A7-%D9%88%D8%A7%D9%94%D8%AF%D8%A7%D9%85%D8%A7/bltc18109f8a638b236?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كيف أنهى أداما وكوكوريلا الجدل؟",
    "body": "كيف أنهى أداما وكوكوريلا الجدل؟ تحولت الواقعة الساخنة التي شهدتها مباراة تشيلسي ووست هام، السبت الماضي، إلى حديث مفتوح على الهواء، بعدما جمع برنامج Fanzone على قناة 3Cat طرفي الاشتباك، مارك كوكوريلا وأداما تراوري، في مواجهة مباشرة أنهت الجدل حول ما حدث داخل المستطيل الأخضر، وأكدت أن الأمر لم يتجاوز حدود اللحظة والانفعال. مشادة أشعلت الأجواء شهد اللقاء لقطة مثيرة للجدل عندما أمسك أداما تراوري بزميله السابق في المنتخب الإسباني مارك كوكوريلا من كتفيه وأسقطه أرضًا، في مشهد أدى إلى حالة من التوتر واشتباك جماعي بين لاعبي الفريقين، تخلله دفع متبادل، من بينها دفع أداما للاعب تشيلسي جواو بيدرو. ورغم سخونة اللقطة، اكتفى الحكم بإشهار البطاقة الصفراء في وجه جناح وست هام. كوكوريلا يروي ما حدث كوكوريلا عاد بالذاكرة إلى تفاصيل اللحظة خلال ظهوره التلفزيوني، موضحًا أن الموقف بدأ بمحاولة استفزاز خفيفة داخل أجواء المباراة. وقال: \"وقفت ووجدت نفسي قريبًا جدًا منه، فقلت لنفسي سأدخل رأسي قليلًا لأشعل الأجواء، لكنه أمسك بي وأسقطني، وبعدها انفجرت المشادة\"، وهي رواية أظهرت أن ما جرى كان نتاج توتر اللحظة وليس نية مسبقة. اعتذار صريح من أداما من جانبه، لم يتردد أداما تراوري في تقديم اعتذار مباشر لكوكوريلا على الهواء، مؤكدًا أن ما حدث لم يكن مقصودًا. وقال: \"كوكوريلا شخص رائع، وكل شيء يبقى داخل الملعب. لم تكن ل…",
    "image": "https://assets.kooora.com/images/v3/blt31d6a2becbf89446/maxresdefault.jpg",
    "pubDate": "2026-02-06T07:32:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6285cbb7e1a90116",
    "title": "بالفيديو.. كهربا: إمام عاشور أخطأ.. وعودتي للزمالك صعبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%83%D9%87%D8%B1%D8%A8%D8%A7-%D8%A7%D9%95%D9%85%D8%A7%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D9%94-%D9%88%D8%B9%D9%88%D8%AF%D8%AA%D9%8A-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%B5%D8%B9%D8%A8%D8%A9/blt7dccb8e89b8e0312?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العودة للزمالك تبدو مستحيلة",
    "body": "العودة للزمالك تبدو مستحيلة أكد محمود عبد المنعم \"كهربا\"، لاعب القادسية الكويتي السابق، رغبته في العودة لصفوف النادي الأهلي المصري، مشيرًا إلى احتياج الفريق له على المستويين الفني وخارج الملعب، وكاشفًا عن العروض التي تلقاها خلال فترة الانتقالات الشتوية الجارية. وكان كهربا قد أعلن سابقًا فسخ تعاقده مع القادسية الكويتي من جانبه، موضحًا أن السبب وراء ذلك هو عدم حصوله على مستحقاته المالية خلال الفترة الماضية. العروض المتاحة وخيارات العودة وقال كهربا في تصريحات لقناة \" أون سبورت \": \"لدي عدة عروض من الدوري المصري والعراقي، بالإضافة إلى عرض من الدوري الإماراتي، وأقوم بدراستها مع وكيلي أحمد يحيى. أتمنى العودة إلى بيتي، النادي الأهلي\". وأضاف: \"من الممكن أن ألعب في فريق آخر بالدوري المصري إذا أغلقت الأبواب أمام عودتي للأهلي. أما اللعب لنادي الزمالك مجددًا، فالأمر صعب، ولكنني أحترم النادي وجماهيره\". موقف الأهلي من عودة كهربا وتابع: \"لا توجد اتصالات رسمية بيني وبين إدارة الأهلي، لكن إذا رغب النادي في عودتي، فلن أتردد في اتخاذ قراري بشكل سريع. الأهلي يحتاج لكهربا في عدة أمور فنية وخارج الملعب، وقد تغيرت كثيرًا\". وأكد: \"أبحث عن العودة والاستمرارية، وأريد أن أكون بمستوى أفضل مما كنت عليه سابقًا. الآن أصبحت أركز فقط على مستقبلي وأطمح للعودة بشكل أفضل\". وأشار كهربا إلى أن الأندية الجماهيرية هي هدف…",
    "image": null,
    "pubDate": "2026-02-06T07:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e90a9e83bad55c19",
    "title": "ناد أمريكي ينافس السعودية على أسطورة ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D8%A7%D8%AF-%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%86%D8%A7%D9%81%D8%B3-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blte0df3229d79fca5d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتحرك الدوري الأمريكي بهدوء شديد، وفق استراتيجية استقطاب لاعبين أوروبيين أصحاب ماض حافل بالانتصارات، وثقل تكتيكي، وقيمة رمزية.",
    "body": "يتحرك الدوري الأمريكي بهدوء شديد، وفق استراتيجية استقطاب لاعبين أوروبيين أصحاب ماض حافل بالانتصارات، وثقل تكتيكي، وقيمة رمزية. وذكرت صحيفة \"ماركا\" أن اسم كاسيميرو يبرز حاليًا على طاولة الدوري الأمريكي، حيث ينتهي عقده مع مانشستر يونايتد في الصيف المقبل. وتابعت \"يعد لوس أنجلوس جالاكسي، أبرز المرشحين لضم لاعب الوسط البرازيلي، في صيف 2026\". لوس أنجلوس جالاكسي يدرك كيفية توظيف كاسيميرو أوضحت \"ماركا\" أن لوس أنجلوس جالاكسي، الذي دشن سابقًا حقبة ديفيد بيكهام، يدرك أكثر من غيره، كيفية توظيف النجوم الأوروبيين لبناء مشروع متكامل، لا لمجرد بيع القمصان. ولن يصل كاسيميرو إلى الدوري الأمريكي، كنجم منتهي الصلاحية، بل كركيزة هيكلية مع عقلية انتصارية. وبين عروض المال السريع من دوري روشن السعودي، وجاذبية العودة العاطفية إلى البرازيل، تقدم الولايات المتحدة، خيارًا مختلفًا، وهو حضور محوري، استقرار، ودور قيادي في مشروع لا يزال قيد التشكل.",
    "image": "https://assets.kooora.com/images/v3/kooora_1407480_1/crop/MM5DCOJSGA5DCMBYGA5G433XMU5DAORRGAYA====/20250509-afp_44zw9kd_afp.jpg",
    "pubDate": "2026-02-06T07:07:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "001ca8cbd6038017",
    "title": "لاعب السنغال: إنجاز المغرب؟ سنفوز بكأس العالم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D8%B3%D9%86%D8%BA%D8%A7%D9%84-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B3%D9%86%D9%81%D9%88%D8%B2-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85/blt0b819fa9065ba1f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مالك ضيوف يقول إنه إذا كان الهدف بلوغ نصف النهائي فقط فمن الأفضل للاعبين البقاء في المنازل",
    "body": "مالك ضيوف يقول إنه إذا كان الهدف بلوغ نصف النهائي فقط فمن الأفضل للاعبين البقاء في المنازل رفع الحاج مالك ضيوف، لاعب منتخب السنغال، راية التحدي، وقال إن فريق أسود الأطلس يأمل في تخطي إنجاز المغرب في كأس العالم من خلال التتويج باللقب. وحقق المنتخب المغربي أفضل إنجاز أفريقي وعربي في كأس العالم، عندما بلغ الدور نصف النهائي من نسخة \"قطر 2022\"، قبل أن ينهي البطولة في المركز الرابع. وقتها حطم الفريق العربي إنجاز السنغال وغانا، حيث وصل كل منهما إلى الدور ربع النهائي في نسختي 2002 و2010 على الترتيب. وبسؤاله عما إذا كان المنتخب السنغالي قادر على معادلة إنجاز المغرب، بعد التتويج بلقب كأس أمم أفريقيا 2025، ذهب ضيوف إلى ما هو أبعد من ذلك. وقال نجم وست هام يونايتد، في تصريحات لشبكة Canal+ الفرنسية، \"إذا كان الهدف مجرد بلوغ نصف النهائي، فالأفضل أن نبقى في منازلنا\". وأضاف \"نحن السنغال ونملك القدرة على الفوز بكأس العالم، ولا مجال للنقاش حول ذلك. بصفتنا أمة كروية كبيرة، سنذهب من أجل التتويج\". وواصل لاعب السنغال \"هناك من يتحدث عن نصف النهائي، بالنسبة لي هذا مرفوض. أعتذر، نحن سنذهب فقط من أجل الفوز\". وتأتي تصريحات ضيوف بعد التتويج بلقب كأس أمم أفريقيا 2025، يناير الماضي، على حساب المغرب، صاحب الأرض، بعد مباراة نهائية شهدت أحداثًا مثيرة. ويلعب المنتخب السنغالي في المجموعة التاسعة بكأس العالم 2026، ال…",
    "image": null,
    "pubDate": "2026-02-06T07:02:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54b9919a276d82c4",
    "title": "نجوموها يكلف ليفربول الملايين.. لجنة التعويضات تحسم النزاع مع تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%88%D9%85%D9%88%D9%87%D8%A7-%D9%8A%D9%83%D9%84%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D9%8A%D9%8A%D9%86-%D9%84%D8%AC%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6%D8%A7%D8%AA-%D8%AA%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D8%B9-%D9%85%D8%B9-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt067c0b4149186085?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الريدز يدفع ثمن المستقبل",
    "body": "الريدز يدفع ثمن المستقبل كشفت شبكة \"ذا أثلتيك\" البريطانية عن إلزام نادي ليفربول بسداد تعويض مالي لصالح تشيلسي، على خلفية النزاع القائم بين الناديين بشأن صفقة انتقال الموهبة الشابة ريو نجوموها. وحسمت لجنة تعويضات كرة القدم المحترفة الخلاف المالي، حيث قررت أن يدفع ليفربول مبلغًا مبدئيًا قدره 2.8 مليون جنيه إسترليني إلى تشيلسي، تعويضًا عن تكاليف تدريب وتطوير الجناح الشاب، الذي انتقل إلى ملعب أنفيلد في سبتمبر 2024 وهو في سن السادسة عشرة، بعد مغادرته أكاديمية النادي اللندني. وأشارت \" ذا أثلتيك \" في تقريرها إلى أن إجمالي قيمة التعويض قد يصل إلى 6.8 مليون جنيه إسترليني، بعد أن قضت لجنة تعويضات لاعبي كرة القدم بإلزام ليفربول بسداد مبالغ إضافية مرتبطة بمستقبل اللاعب مع الفريق الأول. وفسّرت الشبكة سبب هذا القرار بأن المبلغ يأتي نظير السنوات التي قضاها نجوموها داخل أكاديمية تشيلسي، والدور الذي لعبه النادي في صقل موهبته وتطويره قبل انتقاله إلى ليفربول في سن مبكرة. تفاصيل التعويض وأوضحت \" ذا أثلتيك \" تفاصيل التسوية قائلة: \"سيدفع ليفربول مبلغ 2.8 مليون جنيه إسترليني كتعويض مبدئي، إلى جانب 4 ملايين جنيه إسترليني كمكافآت محتملة تعتمد على عدد مشاركات اللاعب مع الفريق الأول، بالإضافة إلى حصول تشيلسي على نسبة 20% من الأرباح في حال بيع اللاعب مستقبلًا\". ويبلغ نجوموها حاليًا 17 عامًا، وقد شارك خلال ال…",
    "image": null,
    "pubDate": "2026-02-06T06:44:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5cb7261ad283960d",
    "title": "رونالدو يشعر بالخيانة.. ويفكر في مغادرة السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%8A%D8%B4%D8%B9%D8%B1-%D8%A8%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D9%88%D9%8A%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D9%85%D8%BA%D8%A7%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt2732a087346d7c6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال فابريزيو رومانو، خبير سوق الانتقالات، إن كريستيانو رونالدو قائد النصر السعودي، يشعر بالخيانة.",
    "body": "قال فابريزيو رومانو، خبير سوق الانتقالات، إن كريستيانو رونالدو قائد النصر السعودي، يشعر بالخيانة. وأضاف رومانو، عبر حسابه على موقع إكس \"رونالدو أبلغ مسؤولين رفيعي المستوى في دوري روشن السعودي، أنه يفكر بجدية في مغادرة السعودية خلال الصيف المقبل\". وبحسب شبكة CBS، فإن رونالدو يمتلك شرطًا جزائيًا في عقده مع النصر، بقيمة 50 مليون يورو. ويرتبط كريستيانو رونالدو، بعقد مع النصر حتى 30 يونيو/حزيران 2027. غضب رونالدو بعد صفقة بنزيما شعر رونالدو بالغضب الشديد، بعد انتقال المهاجم الفرنسي كريم بنزيما، إلى الهلال، قادمًا من اتحاد جدة، خلال الميركاتو الشتوي. وغاب رونالدو عن لقاء النصر أمام الرياض، وسيمتد غيابه عن الكلاسيكو المرتقب أمام الاتحاد، مساء اليوم الجمعة، في دوري روشن السعودي. وقال فابريزيو رومانو، في وقت سابق، إن رونالدو غير مستاء من النصر، فهو يحب \"العالمي\"، لكنه مستاء من صندوق الاستثمارات، وطريقة إدارته للأندية. وتابع \"النصر لم يحصل على أي لاعب في يناير/كانون ثان الماضي، وفي المقابل، المنافس الرئيسي ‎الهلال، حصل على لاعبين من أندية الصندوق، وليس أي لاعب، إنه بنزيما\".",
    "image": "https://assets.kooora.com/images/v3/bltd6d42548c03ce92f/crop/MM5DKMBQGM5DEOBRGQ5G433XMU5DAORSGYYQ====/000_923H8JX.jpg",
    "pubDate": "2026-02-06T06:42:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9c0a63bef10c1cd3",
    "title": "بعد رافينيا.. كيف يخطط فليك لعودة بيدري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%83%D9%8A%D9%81-%D9%8A%D8%AE%D8%B7%D8%B7-%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A/blt60f0a5b9237d7190?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الألماني لا يفكر في المجازفة وينوي أن تكون ليفانتي أولى مباريات اللاعب الإسباني",
    "body": "المدرب الألماني لا يفكر في المجازفة وينوي أن تكون ليفانتي أولى مباريات اللاعب الإسباني يبدو أن هانز فليك، مدرب برشلونة، لا يتعجل عودة بيدري، نجم وسط الفريق، رغم أهميته في منظومة اللعب تحت قيادة المدرب الألماني. وحسب ما ذكرته صحيفة \"موندو ديبورتيفو\" في تقرير اليوم الخميس، فإن فليك لا يفكر في المجازفة ببيدري في مباراة ريال مايوركا، المقرر لها غدًا السبت، أو حتى مباراة جيرونا يوم 16 فبراير الجاري. وأوضحت أن المدرب الألماني ينوي إعادة بيدري للتشكيل الأساسي في مباراة ليفانتي، المقرر لها يوم 22 من نفس الشهر. ومنذ أن أوضح فليك أن النادي غيّر فلسفة إدارة دقائق اللعب بهدف تقليل عدد إصابات بيدري، بات اللاعب يحظى باستمرارية أكبر. غير أن آخر انتكاسة تعرض لها جاءت في براغ يوم 21 يناير، حين أصيب في العضلة الخلفية للفخذ الأيمن، ما أجبره على الراحة لمدة شهر كامل. ونتيجة لذلك، غاب لاعب الوسط عن مواجهات أوفييدو، وكوبنهاجن، وإلتشي وألباسيتي. وسيكون بيدري اللاعب التالي الذي يعود إلى تشكيل برشلونة، بعد أن عاد رافينيا، في وقت يقترب جافي هو الآخر من العودة. وحتى الآن تسير وتيرة التعافي بشكل مناسب، ولا توجد أي نية للتعجيل بعودة الثنائي، كما أن جدول المباريات، الأقل ضغطًا مقارنة بفترات أخرى من الموسم، يدعو إلى الهدوء. وأشارت \"موندو ديبورتيفو\" إلى أن احتلال الفريق أحد المراكز الثمانية الأولى في مرحلة الدور…",
    "image": null,
    "pubDate": "2026-02-06T06:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "abcafed691bef272",
    "title": "حديث جوارديولا وتونالي يشعل القلق داخل نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%AF%D9%8A%D8%AB-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%AF%D8%A7%D8%AE%D9%84-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt99b805c065a65e4e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صيف ساخن يلوح في الأفق",
    "body": "صيف ساخن يلوح في الأفق خفّف ساندرو تونالي من حدّة انتقاداته تجاه نيوكاسل يونايتد، في وقتٍ تتصاعد فيه التكهنات حول مستقبله، مع دخول أندية كبرى مثل أرسنال ومانشستر سيتي وتشيلسي على خط الاهتمام، وسط حديث عن صفقة قد تصل قيمتها إلى 100 مليون جنيه إسترليني. وذكرت صحيفة \"ذا صن\" البريطانية أن حالة من الإحباط بدأت تتسلل إلى لاعب الوسط الإيطالي البالغ من العمر 25 عامًا داخل أسوار نيوكاسل، في ظل تراجع نتائج الفريق وتذبذب مستواه خلال الفترة الأخيرة. وارتبط اسم تونالي، بإمكانية الانتقال إلى أرسنال في اليوم الأخير من سوق الانتقالات، بينما أبدى مانشستر سيتي وتشيلسي اهتمامًا واضحًا باللاعب، الذي تُقدَّر قيمته السوقية بنحو 100 مليون جنيه إسترليني. حديث جوارديولا يشعل الجدل وزاد الجدل بعد أن شوهد تونالي في حديث مطوّل مع المدير الفني لمانشستر سيتي، بيب جوارديولا، على أرضية ملعب الاتحاد، عقب نهاية مباراة نصف نهائي كأس كاراباو، التي ودّع فيها نيوكاسل البطولة بالخسارة بنتيجة 5-1 في مجموع المباراتين. وعقب الخسارة، التي مثّلت فوزًا وحيدًا لنيوكاسل في آخر 7 مباريات، طُلب من تونالي التوقف مرتين في المنطقة المختلطة للحديث إلى الصحفيين، مرة باللغة الإنجليزية وأخرى بالإيطالية، لكنه واصل السير، بينما بدت عليه علامات الإحباط، حيث سُمع وهو يُعبّر عن استيائه في حديث جانبي مع إحدى موظفات النادي. ولا يقتصر الاهتمام…",
    "image": "https://assets.kooora.com/images/v3/getty-2259931537/crop/MM5DGNBYGQ5DCOJWGA5G433XMU5DAORSHEYA====/GettyImages-2259931537.jpg",
    "pubDate": "2026-02-06T06:23:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8bef1d850c529df",
    "title": "هل استقال الركراكي بعد صدمة نهائي الكان؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%87%D9%84-%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%B5%D8%AF%D9%85%D8%A9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%83%D8%A7%D9%86/blt724cfe2c3f991cc6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش وليد الركراكي، المدير الفني للمنتخب المغربي، وضعية نفسية صعبة، بعد خسارة لقب كأس الأمم الأفريقية.",
    "body": "عاش وليد الركراكي، المدير الفني للمنتخب المغربي، وضعية نفسية صعبة، بعد خسارة لقب كأس الأمم الأفريقية. وكان المغرب قريبًا من فك العقدة، بحصد لقب الكان على أرضه ووسط جماهيره، لكنه خسر المباراة النهائية، أمام السنغال، بهدف دون رد. ولم يعرف منتخب أسود الأطلس، طريق التتويج بلقب أمم أفريقيا، منذ نسخة 1976. الركراكي كان على وشك تقديم استقالته ذكرت صحيفة \"الأخبار\" المغربية، نقلًا عن مصدر مقرب من الركراكي، أن مدرب الأسود كان على وشك تقديم استقالته من تدريب المنتخب الأول. ونوهت أن وليد الركراكي تأثر كثيرًا بالانتقادات التي تعرض لها أثناء وبعد كأس الأمم الأفريقية. وأوضحت \"الركراكي كان يفكر جديًا في الاستقالة، بعد تحميله مسؤولية ضياع اللقب الأفريقي\". وتشير التقارير إلى أن الاتحاد المغربي ينوي تجديد الثقة في الركراكي، حتى نهاية عقده بعد مونديال 2026.",
    "image": "https://assets.kooora.com/images/v3/getty-2256420181/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2256420181.jpg",
    "pubDate": "2026-02-06T06:13:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b8b60706a8a4a659",
    "title": "مهمة خاصة.. فينيسيوس يبدأ خطة إشعال البرنابيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%87%D9%85%D8%A9-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%AE%D8%B7%D8%A9-%D8%A7%D9%95%D8%B4%D8%B9%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D8%B1%D9%86%D8%A7%D8%A8%D9%8A%D9%88/bltb91c7063698f4179?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سلام البرنابيو أولًا..",
    "body": "سلام البرنابيو أولًا.. يدخل فينيسيوس جونيور مرحلة دقيقة في موسمه مع ريال مدريد، ليس فقط على المستوى البدني، بل على صعيد علاقته بجماهير سانتياجو برنابيو، التي لطالما شكلت الوقود الحقيقي لانفجاراته الفنية. وفتح الإيقاف الذي سيحرمه من خوض مواجهة فالنسيا في ميستايا، أمام النجم البرازيلي نافذة زمنية نادرة، قرر استغلالها بالكامل، ليس للراحة، بل لإعادة شحن جسده وترميم صورته الذهنية داخل المدرجات المدريدية، قبل محطات حاسمة في الدوري ودوري أبطال أوروبا. إجازة إجبارية بهدف واحد بحسب ما أوردته صحيفة \"آس\" الإسبانية، فإن غياب فينيسيوس عن المنافسات لمدة أسبوعين تقريبًا يُنظر إليه داخل أروقة فالديبيباس كفرصة استراتيجية، لا مجرد توقف قسري. وأشارت الصحيفة إلى أن هدف النجم البرازيلي واضح، وهو الوصول بأفضل نسخة ممكنة بدنيًا وذهنيًا، تمهيدًا لظهوره المقبل في البرنابيو أمام ريال سوسيداد، والذي سيكون بمثابة اختبار حقيقي لمدى قدرته على إعادة كسب ثقة الجماهير. البرنابيو.. الحلقة الأخيرة في خطة العودة ولا تقتصر خطة العمل التي يخضع لها فينيسيوس تحت إشراف أنطونيو بينتوس، على تحسين الجاهزية البدنية فقط، بل ترتبط بشكل مباشر بما هو أبعد من الأرقام والاختبارات. فداخل النادي، هناك قناعة بأن استعادة أفضل نسخة من فيني تمر حتمًا عبر مصالحة نهائية مع مدرجات البرنابيو، التي لم تكن دائمًا رحيمة بتقلبات مستواه هذا المو…",
    "image": "https://assets.kooora.com/images/v3/blt7c29f1f6894928af/crop/MM5DKMBQGU5DEOBRGU5G433XMU5DAORSGYYA====/GettyImages-2255714994.jpg",
    "pubDate": "2026-02-06T06:09:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a3383dc7a7ecad1",
    "title": "كاريك ينسف إرث تين هاج وأموريم في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D8%B1%D9%8A%D9%83-%D9%8A%D9%86%D8%B3%D9%81-%D8%A7%D9%95%D8%B1%D8%AB-%D8%AA%D9%8A%D9%86-%D9%87%D8%A7%D8%AC-%D9%88%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/bltb792d89c7bb97c3d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فلسفة جديدة في أولد ترافورد",
    "body": "فلسفة جديدة في أولد ترافورد أجرى مايكل كاريك تغييرًا جذريًا وملحوظًا على البرنامج التدريبي الأسبوعي لمانشستر يونايتد، في خطوة تعكس فلسفة مختلفة تمامًا عن تلك التي اتبعها كل من إريك تين هاج وروبن أموريم خلال فترتيهما مع الفريق. وبموجب النظام الجديد، بات لاعبو مانشستر يونايتد يحصلون على يوم راحة كامل في اليوم التالي للمباريات، وهو ما يمثل قطيعة واضحة مع الروتين الذي كان معمولًا به في العهدين السابقين، وذلك حسبما أفادت صحيفة \"صن\" البريطانية. وكان كل من تين هاج وأموريم يصرّان على حضور اللاعبين إلى مقر التدريبات في اليوم التالي للمباريات، حيث يُمنح اللاعبون الذين شاركوا لفترة كافية راحة جزئية، بينما يخضع اللاعبون الذين لم يلعبوا 45 دقيقة على الأقل لجلسة تدريبية كاملة. أما كاريك، فقد قرر منح جميع اللاعبين يوم راحة في اليوم التالي مباشرة للمباريات، على أن تُعقد جلسات الاستشفاء والراحة المنظمة في اليوم الذي يعود فيه اللاعبون إلى مجمع كارينجتون التدريبي التابع للنادي. وتمكن مايكل كاريك سريعًا من فرض شخصيته كمدرب رئيسي، إذ قام بتقليص عدد أيام التدريب الأسبوعية، مقابل رفع كثافة الحصص التدريبية وزيادة حدتها، بما يتماشى مع متطلبات الأداء العالي. كما شهدت الفترة الأخيرة تركيزًا أكبر على العمل الفردي مع بعض اللاعبين، حيث يتولى المدافعان السابقان جوناثان وودجيت وجوني إيفانز الإشراف على تطوير أداء…",
    "image": null,
    "pubDate": "2026-02-06T05:57:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1bc79e65efaca25b",
    "title": "رسائل سامة تورط نجم تشيلسي في إيقاف جديد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B1%D8%B3%D8%A7%D9%8A%D9%94%D9%84-%D8%B3%D8%A7%D9%85%D8%A9-%D8%AA%D9%88%D8%B1%D8%B7-%D9%86%D8%AC%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%81%D9%8A-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81-%D8%AC%D8%AF%D9%8A%D8%AF/blt06f8696693943bf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نجم تشيلسي الموقوف، ميخايلو مودريك، حظرًا لمدة شهر واحد من إحدى منصات الألعاب الإلكترونية.",
    "body": "تلقى نجم تشيلسي الموقوف، ميخايلو مودريك، حظرًا لمدة شهر واحد من إحدى منصات الألعاب الإلكترونية. ولم يشارك مودريك في أي مباراة مع تشيلسي، منذ نوفمبر/تشرين ثان 2024، بعد تعرضه لإيقاف مؤقت، بعد فشله في اختبار منشطات. وانضم ميخايلو مودريك، البالغ من العمر 25 عامًا، إلى صفوف تشيلسي، قادمًا من شاختار دونيتسك، مقابل 88 مليون جنيه إسترليني في شتاء 2023. مودريك ومنصة FACEIT ذكرت صحيفة \"ذا صن\" أن مودريك تعرض للإيقاف لمدة 4 أسابيع، على منصة FACEIT، بسبب نشره \"رسائل سامة\". وتتيح منصة FACEIT للاعبين، خوض منافسات إلكترونية في لعبة Counter Strike 2 مع لاعبين آخرين عبر الإنترنت. وتُعد لعبة Counter Strike شائعة بين لاعبي كرة القدم، حيث يُعرف نيمار بولعه بها، كما أطلق نجم آرسنال السابق، أوليكساندر زينتشينكو، فريقًا للرياضات الإلكترونية يشارك في منافسات Counter Strike. أما بالنسبة لمودريك، فلا تزال قضيته مستمرة بعد اتهامه من قبل الاتحاد الإنجليزي لكرة القدم بارتكاب مخالفات تتعلق بمكافحة المنشطات الصيف الماضي.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2181384518/crop/MM5DGNBQGQ5DCOJRGU5G433XMU5DGOBSHIYTIMI=/GettyImages-2181384518.jpg",
    "pubDate": "2026-02-06T05:56:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7be0d4ea5f4830ed",
    "title": "حظيرة خنازير.. اتهام كتالوني يشوه ملعب دي ستيفانو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AD%D8%B8%D9%8A%D8%B1%D8%A9-%D8%AE%D9%86%D8%A7%D8%B2%D9%8A%D8%B1-%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D9%83%D8%AA%D8%A7%D9%84%D9%88%D9%86%D9%8A-%D9%8A%D8%B4%D9%88%D9%87-%D9%85%D9%84%D8%B9%D8%A8-%D8%AF%D9%8A-%D8%B3%D8%AA%D9%8A%D9%81%D8%A7%D9%86%D9%88/blt867a774c1314d7a6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل برشلونة إلى نصف نهائي بطولة كأس ملكة إسبانيا، بعد فوزه الكاسح على غريمه ريال مدريد، برباعية دون رد، مساء الخميس.",
    "body": "تأهل برشلونة إلى نصف نهائي بطولة كأس ملكة إسبانيا، بعد فوزه الكاسح على غريمه ريال مدريد، برباعية دون رد، مساء الخميس. وبعد بداية غير مريحة، تحول الفريق الكتالوني إلى إعصار كاسح، حيث سدد 8 مرات بين القائمين والعارضة، وسجل 4 أهداف. سوء أرضية ملعب ألفريدو دي ستيفانو ذكرت صحيفة \"موندو ديبورتيفو\" أن أرضية ملعب ألفريدو دي ستيفانو، كانت سيئة للغاية. وتابعت \"في بعض مناطق الملعب، كانت الأرض موحلة كحظيرة خنازير، بينما كانت الكرة في مناطق أخرى تنساب بسرعة، كما لو كانت على عشب ملعب أوجوستا الشهير للجولف\". وعانى برشلونة من أجل الدخول في أجواء المباراة، وتفاقم الشعور بعدم الارتياح مع إصابة لايا أليشاندري. وسقطت أليشاندري على الأرض، وهي تشتكي من الركبة، وغادرت الملعب على نقالة، بمساعدة الطاقم الطبي. &nbsp;وأكد نادي برشلونة، وجود إصابة، على أن تُجرى لها فحوصات إضافية، اليوم الجمعة، لمعرفة مدى خطورتها. إحصائية سوداء لمدرب سيدات ريال مدريد في الوقت نفسه، سخرت \"موندو ديبورتيفو\" من تصريح باو كيسادا، المدرب الجديد لريال مدريد، الذي قال قبل اللقاء \"سنحقق الفوز\"، لكن ذلك لم يحدث.&nbsp; وأبرزت الصحيفة الكتالونية، أن حصيلة كيسادا منذ وصوله إلى دكة بدلاء الريال أمام برشلونة، هي 3 هزائم في 3 مباريات، دون تسجيل أي هدف، مقابل 10 أهداف في مرماه.&nbsp;",
    "image": "https://assets.kooora.com/images/v3/getty-2109970425/crop/MM5DEOJYGY5DCNRYGA5G433XMU5DAORRGU2Q====/GettyImages-2109970425.jpg",
    "pubDate": "2026-02-06T05:40:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]