[
  {
    "id": "831a65f7a7879efc",
    "title": "إنتر يعلق على ضم نيمار وإمكانية رحيل أوسيليو إلى السعودية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D8%B6%D9%85-%D9%86%D9%8A%D9%85%D8%A7%D8%B1-%D9%88%D8%A7%D9%95%D9%85%D9%83%D8%A7%D9%86%D9%8A%D8%A9-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%94%D9%88%D8%B3%D9%8A%D9%84%D9%8A%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9/blt79bbb64f5f21be96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نفى بييرو أوسيليو، المدير الرياضي لنادي إنتر ميلان، الشائعات التي ربطت البرازيلي نيمار دا سيلفا بالانتقال إلى النيراتزوري، واصفا القصة بأنها \"هراء مطلق\"، بينما أصر على أنه ليس لديه أي خطط للمغادرة إلى المملكة العربية السعودية. </p><p>وظهرت التكهنات في وقت سابق من هذا الأسبوع تشير إلى أن ممثلي ني…",
    "body": "نفى بييرو أوسيليو، المدير الرياضي لنادي إنتر ميلان، الشائعات التي ربطت البرازيلي نيمار دا سيلفا بالانتقال إلى النيراتزوري، واصفا القصة بأنها \"هراء مطلق\"، بينما أصر على أنه ليس لديه أي خطط للمغادرة إلى المملكة العربية السعودية. وظهرت التكهنات في وقت سابق من هذا الأسبوع تشير إلى أن ممثلي نيمار عرضوا النجم البرازيلي على إنتر، لكن أوسيليو سارع إلى دحضها عندما اتصلت به صحيفة \"كورييري ديلو سبورت\" الإيطالية قائلًا لها: \" نيمار؟ هراء، أنا سعيد بالبقاء في إنتر\". وناقش المدير الرياضي لإنتر أيضا مستقبله الخاص وسط تقارير عن اهتمام من المملكة العربية السعودية به قبل نافذة الانتقالات الشتوية في يناير/ كانون الثاني المقبل. وكان الهلال يستطلع إمكانية ضم مسؤول إنتر، راغبا في جمعه مجددا مع المدرب السابق للنيراتزوري سيموني إنزاجي الذي غادر في الصيف بعد خيبة أمل الهزيمة بخمسة أهداف نظيفة في نهائي دوري أبطال أوروبا أمام باريس سان جيرمان. وقال أوسيليو، في تصريحات نقلتها \"كورييري ديلو سبورت\": \"ليس هناك الكثير لقوله، أنا سعيد بوجودي ولدي عقد حتى عام 2027، في الماضي، تلقيت بالفعل عروضا أكثر ربحا، لكني لم أغادر أبدا\". وعندما سُئل عما إذا كان عرض لا يُقاوم من السعودية قد يغريه، أجاب أوسيليو بهدوء: \"يمكن التخلي عن أي شيء\". في الوقت الحالي، سيركز أوسيليو على أعماله في إنتر، والعمل على تجديد العقود ومن ثم التط…",
    "image": null,
    "pubDate": "2025-10-17T14:40:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6fbda28273e2854",
    "title": "صدام الكبار في السوبر الإفريقي: يورتشيتش يتحدث بلغة الأبطال.. والشعباني يرد بروح المقاتلين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%81%D8%B1%D9%8A%D9%82%D9%8A-%D9%8A%D9%88%D8%B1%D8%AA%D8%B4%D9%8A%D8%AA%D8%B4-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A8%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D8%A7%D9%86%D9%8A-%D9%8A%D8%B1%D8%AF-%D8%A8%D8%B1%D9%88%D8%AD-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86/blt8075bf4bbf8bbda0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وعد وثقة قبل المعركة",
    "body": "أعرب الكرواتي كرونسلاف يورتشيتش المدير الفني لبيراميدز المصري، عن سعادته الكبيرة بما وصل إليه فريقه خلال الفترة الماضية، مؤكدًا أن اللاعبين يعيشون حالة من التركيز والحماس قبل المواجهة المرتقبة أمام نهضة بركان المغربي في كأس السوبر الأفريقي. وقال يورتشيتش خلال المؤتمر الصحفي الذي عقده اليوم الجمعة: \"الفريق لم تكتمل صفوفه سوى قبل يومين فقط، بعد عودة اللاعبين الدوليين من منتخبات بلادهم، لكننا الآن جاهزون تمامًا. نحن أبطال أفريقيا وأبطال نصف العالم، وهدفنا هو إضافة لقب جديد إلى خزائن بيراميدز\". وأوضح المدرب الكرواتي أن مواجهة نهضة بركان لن تكون سهلة، نظرًا لقوة الفريق المغربي وخبراته الكبيرة على الساحة القارية، لكنه شدد في الوقت نفسه على أن بيراميدز يدخل المباراة بروح الأبطال، وبثقة كبيرة في قدرته على الفوز باللقب الغالي. وأضاف: \"منذ توليت المسؤولية، كان هدفي بناء شخصية فريق بطل، يمتلك هوية واضحة وأسلوب لعب هجومي وشجاع، قادر على المنافسة على كل الألقاب. نحن نطمح للفوز بكل شيء، لأننا نمتلك الإمكانيات واللاعبين الذين يجعلون هذا الحلم ممكنًا\". وتحدث يورتشيتش عن الغيابات التي يعاني منها فريقه قائلًا: \"لا أحب الحديث عن أسماء بعينها. المجموعة أهم من أي فرد، والفريق اعتاد اللعب في الظروف الصعبة دون أن يتأثر. سبق أن خضنا نهائيات كبيرة دون بعض العناصر الأساسية، ومع ذلك تُوِّجنا باللقب، وسنسعى …",
    "image": "https://assets.kooora.com/images/v3/kooora_1392472_1/koo_515522.jpg",
    "pubDate": "2025-10-17T14:39:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c59ea5439f2c9b24",
    "title": "ما القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D8%AF%D9%8A%D8%B1-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%8A%D8%B1-%D8%A8%D9%8A%D9%86-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%88%D8%A8%D9%88%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt38a6126b6432efa8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف بايرن ميونخ نظيره بوروسيا دورتموند على ملعب أليانز أرينا في دير كلاسيكير، مساء غدًا السبت، ضمن منافسات الجولة السابعة من الدوري الألماني 2025-2026. المواجهة تأتي في ظل صدارة بايرن ميونخ للدوري الألماني بالعلامة الكاملة، ويليه دورتموند بفارق 4 نقاط فقط، ودون أي خسارة حتى الآن في البوندسليجا. كما أن البافاري هو الأفضل هجوميًا في الدوريات الخمس الكبرى بتسجيله 25 هدفًا في 6 مباريات فقط في البطولة المحلية. ويرصد كووورة في السطور التالية، القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لدير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026؟&nbsp; تمتلك شبكة MBC حق بث مباريات الدوري الألماني بشكل حصري، لذا يمكنك مشاهدة دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة &nbsp;MBC أكشن لإذاعة المباراة المرتقبة. كيف تشاهد دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 عبر الإنترنت؟ يمكن مشاهدة دير كلاسيكير بين بايرن ميونخ وبوروسيا دورتموند في الدوري الألماني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"شاهد\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد …",
    "image": null,
    "pubDate": "2025-10-17T14:36:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e56ed88fad5d04ae",
    "title": "ما القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AC%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blte9f262e7927ae870?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يستضيف برشلونة نظيره جيرونا على ملعب لويس كومبانيس الأولمبي، مساء غدًا السبت، ضمن منافسات الجولة التاسعة من الدوري الإسباني 2025-2026. برشلونة خسر آخر مباراتين له في جميع المسابقات قبل التوقف الدولي، مما ترك ريال مدريد في صدارة الدوري الإسباني، إلا أنّ فوز النادي الكتالوني يمنحه الصدارة ولو بصورة مؤقتة. أما جيرونا فيعاني في الموسم الحالي، فلم يحقق سوى انتصار وحيد فقط ويتواجد في المركز الثامن عشر. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026؟&nbsp; تمتلك شبكة بي إن سبورتس حق بث مباريات الدوري الإسباني بشكل حصري، لذا يمكنك مشاهدة مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN SPORTS HD 1 لإذاعة المباراة المرتقبة. كيف تشاهد مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 عبر الإنترنت؟ يمكن مشاهدة مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\". وإن كنت خارج منطقة الشرق الأوسط وترغب في الاستمتاع بمتابعة المباريات يمكن الاعتماد على Nord VPN . شاهد من أي مكان في العالم عبر اشترك الآن &nbsp; من معلق مباراة برشلونة وجيرونا في الدوري الإسباني 2025-2026…",
    "image": null,
    "pubDate": "2025-10-17T14:19:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "36ab80c943f75bb4",
    "title": "قرار نهائي.. الإصابة تُبعد سالم الدوسري عن مباراة الهلال والاتفاق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%8F%D8%A8%D8%B9%D8%AF-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82/blt6d7bd120cf509c22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تأكد غياب سالم الدوسري، قائد الهلال السعودي، عن صفوفه خلال مواجهة الاتفاق المرتقبة في دوري روشن للمحترفين. </p><p>ويحل الهلال ضيفًا على الاتفاق، غدًا السبت، على ملعب إيجو بالدمام، في الجولة الخامسة من منافسات الدوري السعودي. </p><p>وأوضحت صحيفة \"اليوم\" السعودية، في تقرير لها اليوم الجمعة، أن سال…",
    "body": "تأكد غياب سالم الدوسري، قائد الهلال السعودي، عن صفوفه خلال مواجهة الاتفاق المرتقبة في دوري روشن للمحترفين. ويحل الهلال ضيفًا على الاتفاق، غدًا السبت، على ملعب إيجو بالدمام، في الجولة الخامسة من منافسات الدوري السعودي. وأوضحت صحيفة \"اليوم\" السعودية، في تقرير لها اليوم الجمعة، أن سالم الدوسري سيغيب عن الهلال خلال مواجهة الاتفاق، بسبب الإصابة التي تعرض لها في وقت سابق. وكان الهلال قد أعلن، أمس الخميس، غياب سالم الدوسري عن التدريبات الجماعية للفريق، حيث تواجد في العيادة الطبية للنادي، بعد تعرضه لإصابة في الحوض خلال مشاركته مع المنتخب السعودي. ولم يتمكن \"التورنيدو\" من التعافي قبل 24 ساعة من موقعة الاتفاق، ليتأكد غيابه عن المباراة، فيما يظل موقفه من باقي المباريات غير واضح حتى الآن، حيث لم يتم الكشف عن مدة غيابه. إصابة قديمة تعرض الدوسري للإصابة خلال قيادة المنتخب السعودي للتأهل إلى نهائيات كأس العالم 2026، عقب تصدر مجموعته الثانية في الملحق الآسيوي برصيد 4 نقاط، بفارق الأهداف المسجلة أمام المنتخب العراقي صاحب المركز الثاني. وفاز المنتخب السعودي على إندونيسيا 3-2، ثم تعادل مع العراق سلبيًا، في مباراتين شهدتا مشاركة سالم الدوسري بشكل أساسي، ليستفيد من فوز \"أسود الرافدين\" على إندونيسيا بهدف وحيد، ويتأهل على حسابه للمونديال. وقالت بعض التقارير الصحفية إن \"التورنيدو\" شارك في المباراتين رغم …",
    "image": null,
    "pubDate": "2025-10-17T14:16:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68da08d27497f363",
    "title": "توروب يتحدى أجواء بوروندي: الأهلي جاء لينتصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A8%D9%88%D8%B1%D9%88%D9%86%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%A7%D8%A1-%D9%84%D9%8A%D9%86%D8%AA%D8%B5%D8%B1/blt6094ef5bb24e669e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدرب الدنماركي يبدأ مغامرته الحمراء في بوجومبورا",
    "body": "أعرب الدنماركي ييس توروب، المدير الفني الجديد للفريق الأول لكرة القدم بالنادي الأهلي، عن امتنانه للاستقبال الحافل الذي حظيت به بعثة القلعة الحمراء منذ وصولها إلى بوروندي، استعدادًا لمواجهة فريق إيجل نوار في ذهاب دور الـ32 من بطولة دوري أبطال إفريقيا، والمقررة غدًا السبت على استاد بوجومبورا الدولي. وقال توروب، خلال المؤتمر الصحفي الذي عقده اليوم الجمعة، إن هذه هي المرة الأولى التي يزور فيها العاصمة البوروندية بوجومبورا، معربًا عن سعادته الكبيرة بحفاوة الاستقبال وجودة الإقامة والضيافة التي وجدها الفريق في بوروندي، مؤكدًا أن تلك الأجواء الإيجابية تمثل دافعًا قويًا لبداية جيدة في مشواره مع الأهلي. وأضاف المدرب الدنماركي أنه تابع فريق إيجل نوار في عدد من المباريات السابقة، ولديه ما يكفي من المعلومات الفنية عنه، مشيرًا إلى أن المنافس يمتلك عناصر مميزة ويستحق الاحترام، لكنه في الوقت ذاته واثق من قدرات فريقه على تحقيق نتيجة إيجابية خارج الديار. وأوضح توروب أن هذه ليست زيارته الأولى إلى القارة الإفريقية، حيث سبق له أن تواجد في جنوب إفريقيا عندما كان يعمل ضمن الجهاز الفني لفريق أوجسبورج الألماني خلال أحد المعسكرات، وخاض هناك عدة مباريات ودية أمام أندية إفريقية مختلفة، وهو ما منحه خبرة مسبقة بطبيعة الأجواء والكرة في القارة السمراء. وأكد المدير الفني الجديد للأهلي أنه يعرف جيدًا طبيعة كرة الق…",
    "image": "https://assets.kooora.com/images/v3/blt375c9d425fe74fa4/514399168_1362791928548405_7299140345320050924_n.jpg",
    "pubDate": "2025-10-17T14:11:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ac3ccda7558e7b1d",
    "title": "مدرب الاتفاق السعودي يلوم إنزاجي بسبب سالم الدوسري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D9%84%D9%88%D9%85-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B3%D8%A7%D9%84%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A/blt6b367e0764e41a87?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثنى سعد الشهري المدير الفني للاتفاق، على المستوى الذي يقدمه سالم الدوسري قائد الهلال، قبل مواجهة فريقه غدا السبت، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. </p><p>وقال الشهري، خلال المؤتمر الصحفي التقديمي، إن سالم الدوسري – المتوج مؤخرا بجائزة أفضل لاعب في آسيا – على رأس اللاعب…",
    "body": "أثنى سعد الشهري المدير الفني للاتفاق، على المستوى الذي يقدمه سالم الدوسري قائد الهلال، قبل مواجهة فريقه غدا السبت، ضمن منافسات الجولة الخامسة من دوري روشن السعودي للمحترفين. وقال الشهري، خلال المؤتمر الصحفي التقديمي، إن سالم الدوسري – المتوج مؤخرا بجائزة أفضل لاعب في آسيا – على رأس اللاعبين الذين قادوا المنتخب السعودي للتأهل إلى نهائيات كأس العالم. وشارك الدوسري في تعادل الأخضر مؤخرا مع العراق سلبيا، ما أهل المنتخب السعودي لصعوده المونديالي السابع، مستفيدا من فارق الأهداف في فوزه على إندونيسيا بالمقارنة مع نظيره العراقي. وقال الشهري: \"تأهل المنتخب السعودي إلى كأس العالم هو ثمرة عمل جماعي وتخطيط من الاتحاد السعودي بقيادة ياسر المسحل وجهود اللاعبين المميزين وعلى رأسهم سالم الدوسري\". وتابع: \"سالم الدوسري نموذج للاعب السعودي المحترف داخل وخارج الملعب.. نفخر بما يقدّمه من مستويات مميزة، سالم لاعب كبير ولكن نلاحظ أن المدرب إنزاجي لا يعتمد بشكل كبير في طريقته على الأجنحة لذلك قد لا يظهر أثر كبير لغياب سالم\". وأضاف: \"الهلال يمتلك حلولًا متعددة سواء لعب بخطة 3-5-2 أو بأسلوبه المعتاد، ونحن بدورنا سنحاول استغلال أي غيابات أو تفاصيل فنية لصالحنا\". واستطرد مدرب الاتفاق السعودي تصريحاته، قائلا: \"مباراة الهلال ستكون مواجهة صعبة أمام فريق مميز، ونتعامل معها بكل جدية وتحضير\". وتابع الشهري: \"قدّمنا…",
    "image": null,
    "pubDate": "2025-10-17T13:59:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4dfdc4afc0b78093",
    "title": "كيفو يتحدث عن ملهمه.. وغموض جديد يحيط بتورام",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D9%85%D9%84%D9%87%D9%85%D9%87-%D9%88%D8%BA%D9%85%D9%88%D8%B6-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%AD%D9%8A%D8%B7-%D8%A8%D8%AA%D9%88%D8%B1%D8%A7%D9%85/blt67762034e1df82b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الولاء القديم لا يمنع الطموح الجديد",
    "body": "أعرب كريستيان كيفو، المدير الفني لإنتر ميلان، عن إعجابه الكبير بالمدرب الإيطالي جيان بييرو جاسبريني، المدير الفني الحالي لروما، وذلك قبل المواجهة المنتظرة التي ستجمع الفريقين مساء السبت على ملعب “الأولمبيكو”، ضمن الجولة السابعة من الدوري الإيطالي. يدخل الإنتر اللقاء وعينه على النقاط الثلاث لتقليص الفارق مع فرق الصدارة، بينما يعيش روما حالة من الانتعاش الفني تحت قيادة جاسبريني، الذي أعاد للفريق شخصيته القوية داخل الملعب، حتى بات أحد أكثر الأندية الإيطالية تنظيمًا واستقرارًا هذا الموسم. وفي المؤتمر الصحفي الذي يسبق اللقاء، قال كيفو: \"لقد نجح روما في الحفاظ على استمرارية العمل الذي بدأه رانييري، وأضاف جاسبريني لمساته الخاصة بالرقابة اللصيقة والانضباط التكتيكي. الفريق الآن أكثر تماسكًا وتنظيمًا، يعرف كيف يقرأ اللحظات الحاسمة للمباراة ويدافع بذكاء، كما يمتلك حارسًا يقدم مستويات رائعة\". وأضاف المدرب الروماني: \"إنهم يضغطون بشجاعة عندما تتاح الفرصة، لكنهم يجيدون أيضًا الدفاع العميق متى تطلب الأمر ذلك. علينا أن نتحلى بالوضوح والسرعة في استغلال الفرص، لأن أي تردد أمام فريق بهذا الانضباط قد يكون مكلفًا\". ذكريات قصيرة مع جاسبريني تجمع بين كيفو وجاسبريني علاقة قديمة تعود إلى موسم 2011-2012، حين أشرف الأخير على تدريب إنتر ميلان لفترة قصيرة لم تتجاوز 3 مباريات قبل إقالته. ورغم قصر التجربة، فإنها…",
    "image": null,
    "pubDate": "2025-10-17T13:50:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9ddc29686c030ac9",
    "title": "مبابي يترقب.. هل يفرض الكلاسيكو إجراء احترازيا داخل ريال مدريد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%8A%D8%AA%D8%B1%D9%82%D8%A8-%D9%87%D9%84-%D9%8A%D9%81%D8%B1%D8%B6-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%95%D8%AC%D8%B1%D8%A7%D8%A1-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D8%B2%D9%8A%D8%A7-%D8%AF%D8%A7%D8%AE%D9%84-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt5a0b5ad0162572ae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شارك الفرنسي كيليان مبابي، نجم وهداف ريال مدريد، في الحصة التدريبية لفريقه مع بقية زملائه بشكل طبيعي، اليوم الجمعة، بعدما عانى من إصابة خلال تواجده مع منتخب بلاده ضمن فترة التوقف الدولي. </p><p>وتدرب الهداف الفرنسي دون مشاكل في حصة تدريبية استعاد فيها تشابي ألونسو المدير الفني لريال مدريد، جميع …",
    "body": "شارك الفرنسي كيليان مبابي، نجم وهداف ريال مدريد، في الحصة التدريبية لفريقه مع بقية زملائه بشكل طبيعي، اليوم الجمعة، بعدما عانى من إصابة خلال تواجده مع منتخب بلاده ضمن فترة التوقف الدولي. وتدرب الهداف الفرنسي دون مشاكل في حصة تدريبية استعاد فيها تشابي ألونسو المدير الفني لريال مدريد، جميع اللاعبين الدوليين، حيث انضم الآن جميع اللاعبين الذين سافروا إلى منتخباتهم الوطنية تحت قيادة المدرب الألماني. وكان آخر العائدين إلى صفوف ريال مدريد، هم: فينيسيوس جونيور، وإيدير ميليتاو، ورودريجو جوس، وإدواردو كامافينجا، وأردا جولر، وإبراهيم دياز.. كما عاد مبابي أيضا، الذي وصل مبكرًا من فرنسا بسبب مشاكل في الكاحل عانى منها مع الديوك. وخاض مبابي مران ريال مدريد الذي أقيم اليوم الخميس في مقر التدريبات \"فالديباس\" دون مشاكل، حيث بدا اللاعب الفرنسي في حالة ممتازة قبل مواجهة خيتافي المقرر لها يوم الأحد المقبل الموافق 19 أكتوبر/ تشرين الأول الجاري. الآن، القرار متروك لتشابي ألونسو ليقرر ما إذا كان سيبقيه خارج التشكيلة كإجراء احترازي، مع وضع مواجهتي يوفنتوس والكلاسيكو في الاعتبار، حيث سيأتيان عقب لقاء خيتافي مباشرة. وبدأ التدريب بتدريبات فردية في صالة الألعاب الرياضية، وبعد دخولهم الملعب، انقسم اللاعبون إلى عدة جولات قبل العمل على الجوانب التكتيكية والكرات الثابتة. وأخيرًا، أكمل الفريق تمارين هجومية ودفاعية…",
    "image": null,
    "pubDate": "2025-10-17T13:35:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1cda5e1550e29729",
    "title": "وهبي يصنع المعجزة.. وأندية أوروبا تتسابق لضم أسود المستقبل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%87%D8%A8%D9%8A-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%85%D8%B9%D8%AC%D8%B2%D8%A9-%D9%88%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-%D8%AA%D8%AA%D8%B3%D8%A7%D8%A8%D9%82-%D9%84%D8%B6%D9%85-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/blt519bddaaa22d933f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وهبي يصنع المعجزة.. وأندية أوروبا تتسابق لضم أسود المستقبل",
    "body": "&nbsp;عاشت الكرة المغربية واحدة من أعظم لحظاتها الكروية في التاريخ الحديث، بعد أن نجح المنتخب المغربي للشباب في تحقيق إنجاز تاريخي غير مسبوق، ببلوغه نهائي كأس العالم تحت 20 عامًا في تشيلي، ليصبح أول منتخب مغربي يصل إلى نهائي بطولة عالمية ترعاها الفيفا للمنتخبات. هذا الحدث الكروي الاستثنائي لم يكن وليد الصدفة، بل ثمرة عمل طويل وإصرار جماعي تجسد في أداء بطولي أمام كبار العالم. فقد أطاح \"أشبال الأطلس\" بمنتخبات عريقة وذات مدارس كروية راسخة مثل البرازيل وإسبانيا وكوريا الجنوبية والولايات المتحدة وفرنسا، ليحفروا أسماءهم بحروف من ذهب في تاريخ الكرة المغربية والعربية والإفريقية. وبتخطي عقبة فرنسا في نصف النهائي، فتح المنتخب المغربي باب التاريخ على مصراعيه، مؤكدًا أن ما تحقق ليس ضربة حظ، بل ثمرة مشروع كروي واعد يقوده المدرب محمد وهبي، الذي أصبح أول مدرب مغربي يقود منتخبًا وطنيًا لنهائي مسابقة عالمية تحت مظلة الفيفا. وهبي يواصل ما بدأه الركراكي وجمال فتحي إنجاز وهبي يضعه في مكانة خاصة بين رموز التدريب المغربي، إذ يسير على خطى وليد الركراكي الذي قاد منتخب الكبار إلى نصف نهائي كأس العالم 2022 بقطر، وجمال فتحي الذي سبق أن قاد منتخب الشباب عام 2005 إلى نصف النهائي واحتل المركز الرابع خلف البرازيل. وهكذا، تتكرر الصورة ذاتها: منتخب مغربي يكتب التاريخ، ومدرب وطني يقود ملحمة جديدة تلامس المجد العال…",
    "image": "https://assets.kooora.com/images/v3/blt2d57f5a2603d6e4f/566217068_1165257772466168_5274112209405933647_n.jpg",
    "pubDate": "2025-10-17T13:26:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5e773b09da94101e",
    "title": "الخطيب: إعادة توزيع العمل الإداري بالأهلي.. والميزانية شهدت قفزة تاريخية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%A7%D9%95%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D9%88%D8%B2%D9%8A%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D8%A7%D9%84%D8%A7%D9%95%D8%AF%D8%A7%D8%B1%D9%8A-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D9%8A%D8%B2%D8%A7%D9%86%D9%8A%D8%A9-%D8%B4%D9%87%D8%AF%D8%AA-%D9%82%D9%81%D8%B2%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9/blt438556ef4bf8d513?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمود الخطيب: الأهلي كيان ضخم وكرة القدم والإستثمار أولوية قصوي",
    "body": "أكد محمود الخطيب، رئيس مجلس النادي الأهلي والمرشح على ذات المنصب في الانتخابات المقرر أن تقام يوم 31 أكتوبر/ تشرين الأول الجاري، أن ما تحقق داخل القلعة الحمراء خلال السنوات الماضية هو ثمرة عمل جماعي وإخلاص أبناء النادي في مختلف المواقع. وقال الخطيب، خلال مؤتمر صحفي أقامه في فرع النادي بالتجمع الخامس اليوم الجمعة، إن النادي الأهلي سيظل غنيًّا بأبنائه المخلصين القادرين على مواصلة مسيرة العطاء والنجاح. وأضاف: \"أحرص على التواجد يوميًا داخل النادي لساعات طويلة رغم الإرهاق، وقد يتطلب ذلك إعادة تنظيم منظومة العمل الإداري من خلال توزيع المهام والتكليفات بين أعضاء القائمة بما يضمن الكفاءة وسرعة الإنجاز\". وأوضح: \"الأهلي كيان ضخم يجمع ملايين الأهلاوية، وله مسؤولية كبيرة تجاه جماهيره والمجتمع، وهو ما يستلزم إدارة محترفة وموارد متنوعة تحقق طموحات عائلة الأهلي الكبيرة\". وشدد: \"النادي لم يعد يعتمد فقط على الاشتراكات والرعايات كمصادر رئيسية للدخل، بل أصبح يعمل وفق رؤية استثمارية شاملة تحقق الاستدامة المالية وتعظم العوائد من خلال شركاته المختلفة، التي تمثل الذراع الاقتصادية القوية للنادي\". وأفاد: \"تأسيس شركة الأهلي للخدمات الرياضية جاء استجابةً لتوسع الأنشطة والرحلات والمعسكرات داخل مصر وخارجها، والتي كانت تُكلف خزينة النادي مبالغ ضخمة تذهب إلى جهات خارجية، وأرى أن الشركة نجحت في إدارة تلك الملفات…",
    "image": null,
    "pubDate": "2025-10-17T13:06:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "191c5698deff21d1",
    "title": "برشلونة في مأزق الإصابات.. فليك يلجأ للشباب لإنقاذ الموقف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D8%A7%D9%94%D8%B2%D9%82-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%84%D8%AC%D8%A7%D9%94-%D9%84%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%84%D9%85%D9%88%D9%82%D9%81/bltfd88ddbe88910edd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البرسا يبحث عن نبض الحياة أمام جيرونا",
    "body": "يخوض برشلونة مباراة الديربي أمام جيرونا، مساء السبت على ملعب مونتجويك، وسط أزمة حقيقية في صفوفه بعد توالي الإصابات التي ضربت عناصر الفريق خلال فترة التوقف الدولي، لتتحول استعدادات النادي الكتالوني من أسبوع يُفترض أن يكون مخصصًا للتحضير للمباريات المقبلة، إلى ما يشبه ورشة طوارئ داخل المستشفى الرياضي في \"خوان جامبر\". ووسط هذا الوضع المعقد، تأكد غياب المهاجم الإسباني فيران توريس عن اللقاء المرتقب، بعدما غاب عن تدريبات الفريق صباح الجمعة بسبب معاناته من انزعاج عضلي في الفخذ الخلفي الأيسر. وأوضح برشلونة في بيان رسمي أن فيران توريس سيغيب \"كإجراء احترازي\" لمواصلة تعافيه من الإجهاد العضلي الذي تعرض له أثناء مشاركته الدولية الأخيرة. غياب فيران يمثل ضربة جديدة للمدرب هانز فليك، الذي يجد نفسه مضطرًا لمواجهة جيرونا بتشكيلة منقوصة بشدة، بعدما فقد بالفعل عددًا كبيرًا من لاعبيه الأساسيين بسبب الإصابات المتنوعة. عودة محدودة في وسط العاصفة في المقابل، تلقى الجهاز الفني أنباء إيجابية محدودة بعد تعافي لامين يامال وفيرمين لوبيز، حيث تدرب الثنائي بشكل طبيعي مع المجموعة ومن المنتظر حصولهما على التصريح الطبي للمشاركة في المباراة. كما عاد بيدري للتدريب الجماعي بعد أن اكتفى أمس بحصة بدنية في الصالة الرياضية، وبدا في حالة جيدة تؤهله للعب. هذه العودة الثلاثية تمنح فليك قليلًا من الأمل وسط قائمة طويلة من الغ…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370838_1/20241126-afp_36na4vw_afp.jpg",
    "pubDate": "2025-10-17T13:03:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54012fa8f2311b9b",
    "title": "ما القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt322d42d25054a3b7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق العالمي، مواجهة تجمع بين النصر والفتح، غدًا السبت على ملعب الأول بارك، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. النصر لم يخسر أي مباراة في الموسم الحالي ويتصدر ترتيب دوري روشن السعودي وكذلك مجموعة في دوري أبطال آسيا 2. كما أن كتيبة كريستيانو رونالدو تمتلك أفضل خط هجوم في الدوري برصيد 14 هدفًا وأقوى خط دفاع بهدف وحيد. أما الفتح، فيعاني في الموسم الحالي بالدوري ولم يحقق أي انتصار، فخسر 3 مرات وتعادل في لقاء واحد. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النصر والفتح في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النصر والفتح في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 1 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النصر والفتح في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النصر والفت…",
    "image": null,
    "pubDate": "2025-10-17T12:23:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f41a69b5c02f070e",
    "title": "ما القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D9%81%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1c0c57c5308c01f9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يترقب عشاق الزعيم، مواجهة تجمع بين الاتفاق والهلال، غدًا السبت على ملعب إيجو، ضمن الجولة الخامسة من دوري روشن السعودي 2025-2026. الهلال لم يخسر أي مباراة في الموسم الحالي حتى الآن، لكنّه سقط في فخ التعادل مرتين أمام القادسية والأهلي، ليترك الصدارة للنصر. أما الاتفاق، فيحتل المركز الثامن برصيد 7 نقاط وبفارق نقطة واحدة فقط عن الهلال صاحب المركز السادس برصيد 8 نقاط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. وخصصت الشبكة قناة Thmanyah 2 HD لبث المواجهة المرتقبة في دوري روشن السعودي. ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة الاتفاق والهلال في دوري روشن السعودي 2025-2026 عبر الإنترنت. لتحميل ت…",
    "image": null,
    "pubDate": "2025-10-17T11:57:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b83293a9aafa5d56",
    "title": "معركة العقول.. كومباني وكوفاتش من الإنقاذ إلى الصدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D9%84-%D9%83%D9%88%D9%85%D8%A8%D8%A7%D9%86%D9%8A-%D9%88%D9%83%D9%88%D9%81%D8%A7%D8%AA%D8%B4-%D9%85%D9%86-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9/blt44239fa20bfabc36?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشهد النسخة المرتقبة من \"دير كلاسيكر\" بين بايرن ميونخ وبوروسيا دورتموند، التي ستقام غدًا السبت على ملعب أليانز أرينا، مواجهة بين الفريقين الوحيدين، اللذين لم يهزما في الدوري الألماني، وبين مدربيهما اللذين أحدثا تحولا جذريا في مسيرتيهما، في صراع على 3 نقاط قد تكون بالغة الأهمية مبكراً في سباق اللقب.",
    "body": "تشهد النسخة المرتقبة من \"دير كلاسيكر\" بين بايرن ميونخ وبوروسيا دورتموند، التي ستقام غدًا السبت على ملعب أليانز أرينا، مواجهة بين الفريقين الوحيدين، اللذين لم يهزما في الدوري الألماني، وبين مدربيهما اللذين أحدثا تحولا جذريا في مسيرتيهما، في صراع على 3 نقاط قد تكون بالغة الأهمية مبكراً في سباق اللقب. وأحدث فينسنت كومباني ونيكو كوفاتش، تأثيرات بالغة منذ وصولهما إلى منصبيهما، حيث قاما بتحويل فريقيهما إلى آلات فوز لا يستهان بها، بعد أن كانا في وضع لا يرتقي للطموحات عند تعيينهما. كومباني: ضمانة استعادة الهيمنة في بايرن وصل المدرب البلجيكي إلى بافاريا، ومهمته الرئيسية هي التأكد من أن حملة بايرن ميونخ التي خلت من الألقاب في موسم (2023-2024) كانت مجرد كبوة عابرة. وحقق كومباني، هدفه بأناقة، حيث ضمن لقب الدوري الألماني بفارق 13 نقطة، مسجلاً 99 هدفاً وحقق 25 فوزاً من أصل 34 مباراة في الدوري، وتجاوز مجموع نقاط بايرن (82 نقطة) مجموع الموسم السابق بعشر نقاط، كل هذا مع تلقي شباكه 13 هدفاً أقل. وما يثير الإعجاب أكثر، هو أن مدافع هامبورج السابق، أشرف على هذا التحول بعد هبوطه مع بيرنلي من الدوري الإنجليزي الممتاز في 2024، وهو تحضير لا يعتبر مثالياً لتولي مسؤولية أحد أكبر أندية أوروبا. ومع ذلك، لم يتأثر المدرب، البالغ من العمر 39 عاماً، إذ خسر مباراتين فقط من أصل 40 مباراة أشرف عليها في البوندسليجا ح…",
    "image": null,
    "pubDate": "2025-10-17T11:48:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10a8e12cf8107489",
    "title": "مانشيني أحدث المرشحين لخلافة اموريم في مانشستر يونايتد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D8%B4%D9%8A%D9%86%D9%8A-%D8%A7%D9%94%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D8%A7%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%81%D9%8A-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt3f45735166aa426d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تردد اسم المدرب الإيطالي المخضرم روبرتو مانشيني في أروقة كرة القدم الإنجليزية مجددًا، وسط تقارير تربطه بإمكانية تولي تدريب مانشستر يونايتد في حال قررت إدارة النادي إنهاء تعاقدها مع المدرب البرتغالي روبن أموريم.</p><p style=\"direction: rtl;\">مانشيني، البالغ من العمر 60 عام…",
    "body": "تردد اسم المدرب الإيطالي المخضرم روبرتو مانشيني في أروقة كرة القدم الإنجليزية مجددًا، وسط تقارير تربطه بإمكانية تولي تدريب مانشستر يونايتد في حال قررت إدارة النادي إنهاء تعاقدها مع المدرب البرتغالي روبن أموريم. مانشيني، البالغ من العمر 60 عامًا، والذي قاد مانشستر سيتي إلى لقب الدوري الإنجليزي الممتاز موسم 2011-2012، يمتلك خبرة واسعة في الملاعب الإنجليزية.&nbsp; وخلال فترته مع السيتي، التي امتدت 3 سنوات ونصف، نجح في إعادة الفريق إلى منصات التتويج، حيث أحرز كأس الاتحاد الإنجليزي عام 2011، ثم لقب الدوري بفارق الأهداف في ختام موسم درامي. وفقًا لصحيفة \"ذا صن\"، أعرب مانشيني لمقربين منه عن ثقته بقدرته على قيادة \"الشياطين الحمر\"، مستندًا إلى خبرته السابقة في إنجلترا وعلاقاته الجيدة مع إدارة النادي الجديدة، بما في ذلك السير جيم راتكليف، أحد المساهمين الرئيسيين في النادي، والذي تربطه به معرفة شخصية من خلال إقامتهما في جنوب فرنسا. إنجازات مانشيني: سجل حافل بالنجاحات يمتلك مانشيني سيرة ذاتية غنية، حيث قاد منتخب إيطاليا للفوز ببطولة أمم أوروبا \"يورو 2020\" بعد التغلب على إنجلترا بركلات الترجيح في نهائي ويمبلي، ليُعيد الألق إلى الكرة الإيطالية. &nbsp;كما تولى تدريب أندية كبرى مثل إنتر ميلان، جالطة سراي، وزينيت سان بطرسبورج، بالإضافة إلى تجربته الأخيرة مع المنتخب السعودي، التي انتهت دون تحقيق الأ…",
    "image": null,
    "pubDate": "2025-10-17T11:45:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "742d549d5d25c6cf",
    "title": "ميدفيديف يواصل التقدم في بطولة ألماتي.. وباوليني تقترب من الرياض",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%AA%D9%82%D8%AF%D9%85-%D9%81%D9%8A-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D8%AA%D9%8A-%D9%88%D8%A8%D8%A7%D9%88%D9%84%D9%8A%D9%86%D9%8A-%D8%AA%D9%82%D8%AA%D8%B1%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D8%B6/bltd3b6e8452ec817a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يواصل اللاعب الروسي دانييل ميدفيديف، تأكيد حضوره القوي في سباق التأهل للبطولة الختامية للتنس، بعد تقدمه في بطولة ألماتي المفتوحة (فئة 250 نقطة) هذا الأسبوع.",
    "body": "يواصل اللاعب الروسي دانييل ميدفيديف، تأكيد حضوره القوي في سباق التأهل للبطولة الختامية للتنس، بعد تقدمه في بطولة ألماتي المفتوحة (فئة 250 نقطة) هذا الأسبوع. وتمكن ميدفيديف، اليوم الجمعة، من تفادي الخطر المبكر والتغلب على المجري فابيان ماروزان بنتيجة (7-5) و(6-2)، ليصعد إلى نصف النهائي لبطولة رابطة محترفي التنس للمرة الثالثة على التوالي. وواجه اللاعب الروسي، صعوبة كبيرة في المجموعة الأولى، حيث اضطر إلى إنقاذ 3 نقاط كسر إرسال لخصمه عندما كانت النتيجة تشير إلى (4-5)، ولكنه سرعان ما وجد إيقاعه، مسجلاً 27 ضربة حاسمة مقابل 12 خطأ فقط في عرض فني رفيع. وعلق ميدفيديف، المصنف الثاني على البطولة، على فوزه قائلا، بحسب ما نقل موقع رابطة اللاعبين المحترفين \"المجموعة الأولى كانت صعبة حقاً، كان علي أن أنقذ 3 نقاط حاسمة للمجموعة، لكنني سعيد بالطريقة التي لعبت بها، خاصة بعد تلك اللحظة، وسعيد لأنني تمكنت من الفوز، لقد قمت بإرسال جيد، وتمكنت من رفع مستواي عندما احتجت إلى ذلك، لذا آمل مواصلة اللعب بهذه الطريقة\". تعزيز آمال التأهل لنهائيات رابطة المحترفين وتقدم ميدفيديف، بطل نهائيات موسم 2020، مركزين، ليحتل المرتبة 13 في السباق المباشر المؤهل لبطولة تورينو، وبعد أن بدأ شهر أكتوبر/تشرين أول في المركز 20، عزز ميدفيديف آماله في تأمين ظهور سابع على التوالي في نهائيات الجولة. وبعد بلوغه الدور نصف النهائي، ف…",
    "image": null,
    "pubDate": "2025-10-17T11:34:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2d9df49703e31ea1",
    "title": "كونسيساو يستبعد ثلاثي الاتحاد أمام الفيحاء",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%B3%D8%AA%D8%A8%D8%B9%D8%AF-%D8%AB%D9%84%D8%A7%D8%AB%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%81%D9%8A%D8%AD%D8%A7%D8%A1/blt7303f588f9b667c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قرر البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لاتحاد جدة، استبعاد 3 من لاعبيه الأجانب من قائمته في مواجهة الفيحاء، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين.",
    "body": "قرر البرتغالي سيرجيو كونسيساو، المدير الفني الجديد لاتحاد جدة، استبعاد 3 من لاعبيه الأجانب من قائمته في مواجهة الفيحاء، ضمن الجولة الخامسة من دوري روشن السعودي للمحترفين. ويستعد اتحاد جدة لملاقاة مضيفه الفيحاء، مساء اليوم الجمعة، على ملعب مدينة المجمعة الرياضية، في مواجهة يرفع فيها \"العميد\" شعار العودة للمنافسة واستعادة نغمة الانتصارات، بعد التغييرات الفنية التي شهدها الفريق خلال الفترة الماضية. ووفقًا لصحيفة \"الرياضية\"، فإن كونسيساو استبعد من القائمة، الجزائري حسام عوار، والألباني ماريو ميتاي، والصربي كارلو سيميتش، لأسباب متباينة بين الجاهزية والراحة الفنية. وأوضحت الصحيفة أن قرار استبعاد ميتاي وسيميتش، جاء بدافع الراحة، بعد وصولهما المتأخر إلى جدة عقب مشاركتهما مع منتخبي بلديهما في التصفيات المؤهلة إلى كأس العالم 2026، حيث فضل المدرب، إراحتهما لتجنب الإرهاق البدني. أما حسام عوار، فلم يتمكن من استعادة جاهزيته الكاملة بعد الإصابة التي تعرض لها في العضلة الخلفية خلال كلاسيكو الجولة الرابعة أمام النصر، مما دفع الجهاز الطبي للتوصية بعدم المغامرة بإشراكه قبل اكتمال تعافيه. وضمت بعثة الاتحاد، المغادرة إلى المجمعة، 9 أجانب، ومن المرجح أن يستبعد كونسيساو، أحدهم من القائمة النهائية التي تُتيح إشراك 8 لاعبين فقط في المباراة، حيث يدور الجدل بين البرتغالي روجر فيرنانديز والمالي محمدو دومبيا …",
    "image": null,
    "pubDate": "2025-10-17T11:16:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ca769c913818c972",
    "title": "أموريم: من الجيد ما قاله راتكليف.. وهذا ما نحتاجه أمام ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AC%D9%8A%D8%AF-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D8%B1%D8%A7%D8%AA%D9%83%D9%84%D9%8A%D9%81-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D8%A7-%D9%86%D8%AD%D8%AA%D8%A7%D8%AC%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt47f380a303c20670?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، أن فريقه يدخل مواجهة ليفربول مساء الأحد ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز، بطموح إثبات قدرته على مقارعة بطل الدوري.</p><p>وأشار أموريم في الوقت نفسه، إلى أن الدعم الذي يتلقاه من المالك المشارك للنادي، السير جيم راتكليف، يمنحه الثقة، ل…",
    "body": "أكد البرتغالي روبن أموريم، مدرب مانشستر يونايتد، أن فريقه يدخل مواجهة ليفربول مساء الأحد ضمن الجولة الثامنة من الدوري الإنجليزي الممتاز، بطموح إثبات قدرته على مقارعة بطل الدوري. وأشار أموريم في الوقت نفسه، إلى أن الدعم الذي يتلقاه من المالك المشارك للنادي، السير جيم راتكليف، يمنحه الثقة، لكنه لا يريد أن يشعر اللاعبون بأن أمامهم الوقت الكافي لبناء الفريق. وتحدث أموريم في مستهل المؤتمر الصحفي الذي عقد مساء الجمعة، عن تصريحات راتكليف التي قال فيها إن المدرب البرتغالي يحتاج 3 سنوات لإثبات نفسه في أولد ترافورد، قائلاً: \"هو يقول لي ذلك دائما، أحيانا عبر رسالة بعد المباريات، لكنني أعلم، وجيم يعلم، أن كرة القدم لا تسير بهذه الطريقة. أهم ما في كرة القدم هو المباراة التالية، ولا يمكنك التحكم بما سيحدث غدًا\". وأضاف: \"ومع ذلك، من الجيد جدا أن أسمع ذلك، خاصة وسط الضوضاء المحيطة. عمر برادة وجيسون ويلكوكس يقولان لي الشيء نفسه دائمًا\". وتابع حول مدى فائدة تلك التصريحات: \"أشعر بالدعم فعلاً، ليست مجرد كلمات تقال، بل أحسه يوميًا. أحيانا الضغط الذي أضعه على نفسي وعلى الفريق يكون أكبر بكثير من أي ضغط خارجي. أعلم أن الأمور ستحتاج بعض الوقت، ومن الجيد أن أسمع أن القيادة تدرك ذلك\". وواصل: \"أعتقد أن هذه الرسالة تساعد جماهيرنا على فهم أن الإدارة تعرف أن البناء سيستغرق وقتًا، لكن في الوقت نفسه لا أحب أن يتس…",
    "image": null,
    "pubDate": "2025-10-17T11:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e241240926a7d709",
    "title": "لياو يبحث عن هدف غائب منذ 17 شهرًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D8%A7%D9%88-%D9%8A%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D9%87%D8%AF%D9%81-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D9%85%D9%86%D8%B0-17-%D8%B4%D9%87%D8%B1%D9%8B%D8%A7/bltbf0ce29cd0412bf1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعاني البرتغالي رافائيل لياو، جناح ميلان، الأمرين، عندما يلعب في معقل فريقه، على ملعب سان سيرو، حيث فشل في تسجيل أي هدف للروسونيري منذ مايو/آيار 2024.",
    "body": "يعاني البرتغالي رافائيل لياو، جناح ميلان، الأمرين، عندما يلعب في معقل فريقه، على ملعب سان سيرو، حيث فشل في تسجيل أي هدف للروسونيري منذ مايو/آيار 2024.&nbsp; ويسعى لياو إلى تسجيل أول هدف له على أرضه، منذ ما يقرب من عام ونصف، عندما يستضيف الروسونيري، خصمه فيورنتينا، على ملعب سان سيرو، بعد غد الأحد.&nbsp; وسجل اللاعب البرتغالي، آخر أهدافه على أرضه في سان سيرو في 25 مايو/آيار 2024، في مباراة انتهت بالتعادل الإيجابي 3-3 ضد ساليرنيتانا في الجولة الأخيرة من موسم 2023-2024.&nbsp; ومن المفارقات أن رافائيل لياو سيواجه، يوم الأحد المقبل، مدربه السابق بيولي، الذي سجل تحت قيادته، آخر أهدافه على أرضه بقميص الروسونيري. وشارك لياو كبديل مرتين هذا الموسم، بعد تعافيه مؤخرًا من إصابة في ربلة الساق تعرض لها في أول مباراة تنافسية له هذا الموسم، ضد باري في كأس إيطاليا، في 17 أغسطس/آب الماضي. وقد يبدأ رافائيل لياو، مباراته الأولى في الدوري الإيطالي لموسم 2025-2026، الأحد المقبل ضد فيورنتينا، خاصة مع غياب نجم ميلان كريستيان بوليسيتش المحتمل عن صفوف الفريق في الأسابيع القادمة، بعدما تعرض لإصابة في أوتار الركبة. غياب بوليسيتش وفرصة لياو يواجه كريستيان بوليسيتش، خطر الغياب عن مباريات ميلان المقبلة، بسبب أنه عانى من تورم في الكاحل، خلال تواجده مع منتخب بلاده، في فترة التوقف الدولي، الأمر الذي يرهق ميلان، ويج…",
    "image": null,
    "pubDate": "2025-10-17T10:51:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]