[
  {
    "id": "776270c362274870",
    "title": "نجم باريسي جديد يغيب عن كلاسيكو فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3%D9%8A-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/bltaf6f2e2220b1cfea?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "إنريكي يعلن قائمة مواجهة مارسيليا",
    "body": "أعلن لويس إنريكي، مدرب باريس سان جيرمان، قائمة اللاعبين التي ستخوض مباراة كلاسيكو الدوري الفرنسي أمام أولمبيك مارسيليا، اليوم الأحد، في ختام الجولة الخامسة من البطولة. وخرج من القائمة، الجناح الشاب برادلي باركولا بسبب الإصابة ليقلص قوة الهجوم الباريسي في ظل غياب الثنائي عثمان ديمبلي وديزيريه دوي بسبب إصابة عضلية. في المقابل، عاد للقائمة، المدافع البرازيلي الشاب، لوكاس بيرالدو بعد تعافيه من آلام عضلية. واختار المدرب الإسباني 19 لاعبا للقاء الذي سيقام على ملعب \"فيلودروم\" معقل مارسيليا، وهم: حكيمي، بيرالدو، ماركينيوس، زابارني، كفاراتسخيليا، فابيان رويز، جونسالو راموس، فيتينيا، لي كانج، لوكاس هيرنانديز، مايولو، نونو مينديس، شوفالييه، زاير إيمري، سافونوف، كامارا، مبابي، باتشو، وريناتو مارين. ويعتلي بي إس جي قمة الترتيب برصيد 12 نقطة من الفوز في أول أربع جولات، بينما جمع أولمبيك مارسيليا 6 نقاط من فوزين وخسارتين.",
    "image": null,
    "pubDate": "2025-09-21T07:57:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1ca76a5e95126e78",
    "title": "فخر الدين بن يوسف عن الاتحاد المنستيري: واحد من كبار تونس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%AE%D8%B1-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D9%86-%D9%8A%D9%88%D8%B3%D9%81-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D9%86%D8%B3%D8%AA%D9%8A%D8%B1%D9%8A-%D9%88%D8%A7%D8%AD%D8%AF-%D9%85%D9%86-%D9%83%D8%A8%D8%A7%D8%B1-%D8%AA%D9%88%D9%86%D8%B3/blt3b5d1885fd754ab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب فخر الدين بن يوسف ، عن سعادته بالانضمام لصفوف نادي الاتحاد المنستيري وذلك لتدعيم خط هجوم الفريق.</p><p>ويملك فخر الدين بن يوسف، مسيرة حافلة وتجارب مميزة مع الملعب التونسي والصفاقسي والترجي في تونس، بجانب اللعب لميتز الفرنسي والاتفاق السعودي، وفي مصر مثل بيراميدز والإسماعيلي والمصري البورسعي…",
    "body": "أعرب فخر الدين بن يوسف ، عن سعادته بالانضمام لصفوف نادي الاتحاد المنستيري وذلك لتدعيم خط هجوم الفريق. ويملك فخر الدين بن يوسف، مسيرة حافلة وتجارب مميزة مع الملعب التونسي والصفاقسي والترجي في تونس، بجانب اللعب لميتز الفرنسي والاتفاق السعودي، وفي مصر مثل بيراميدز والإسماعيلي والمصري البورسعيدي. ونشر فخر الدين بن يوسف عبر حسابه الرسمي بموقع التواصل الاجتماعي فيسبوك: \"الحمد لله، تجربة جديدة مع واحد من كبار الأندية في تونس\". وتوجه المهاجم التونسي بالشكر لجماهير كل الفرق التي لعب لها، وخص في مقدمتها النادي الصفاقسي، الترجي الرياضي، وفريقه الأم الملعب التونسي على الاحترام والتقدير وعلى الرسائل والدعوات التي وجهوها له ليعود للفريق. وعبر بن يوسف عن فرحته بالانضمام إلى الاتحاد المنستيري، متمنيا نجاح المشروع الكروي للفريق. واختتم: \"شكرا على الثقة وإن شاء الله نكون عند حسن ظن الجميع وشكرا لجماهير عاصمة الرباط على الحفاوة الكبيرة وحسن الاستقبال\".",
    "image": null,
    "pubDate": "2025-09-21T07:57:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3abacc038de6e44",
    "title": "حكم يوفنتوس وفيرونا مهدد بالطرد من الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%A7%D9%84%D8%B7%D8%B1%D8%AF-%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt39461dfcfa7e9c20?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب البيانكونيري انتقد بعض القرارات التحكيمية",
    "body": "بات الحكم أنطونيو رابوانو (40 عامًا)، الذي أدار مباراة يوفنتوس وفيرونا (1-1)، أمس السبت في الجولة الربعة من الدوري الإيطالي، مهددا بعقوبة قاسية وفقا لتقرير صحفي. فقد ذكرت صحيفة \"لا جازيتا ديلو سبورت\" الإيطالية، أن مسؤولي رابطة الحكام غير راضين عن أداء الحكم، مما قد يدفعهم إلى إنزاله لإدارة مباريات في دوري الدرجة الثانية، خلال الأسابيع المقبلة. وتعرض رابوانو لانتقادات لاذعة من مدرب يوفنتوس، إيجور تودور، بسبب حالتين مثيرتين للجدل، إحداهما تمثلت في احتساب ركلة جزاء لصالح فيرونا، بداعي وجود لمسة يد من جواو ماريو، والأخرى عدم طرد مهاجم فيرونا، جيفت أوربان، رغم تدخله العنيف بالمرفق ضد فيديريكو جاتي. واعتبرت الصحيفة أن تقنية الفيديو كان يتوجب عليها التدخل، للإشارة إلى السلوك العنيف من جانب أوربان، خاصةً أن رابوانو اكتفى بإشهار البطاقة الصفراء للاعب فيرونا.",
    "image": null,
    "pubDate": "2025-09-21T07:56:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "10dfaf2a590f1207",
    "title": "المنتشري ينتقد هجوم الاتحاد.. ويعلن التحدي بشأن لقاء النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%B4%D8%B1%D9%8A-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%88%D9%8A%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt0e1dbe6f30c1aa6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">انتقد حمد المنتشري نجم اتحاد جدة السابق، تعامل لاعبي الفريق، مع الفرص التهديفية التي أتيحت لهم في مباراة النجمة، أمس السبت، بدوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وفاز الاتحاد 1-0 على النجمة ضمن منافسات الجولة الثالثة من المسابقة، بهدف متأخر في الدقيق…",
    "body": "انتقد حمد المنتشري نجم اتحاد جدة السابق، تعامل لاعبي الفريق، مع الفرص التهديفية التي أتيحت لهم في مباراة النجمة، أمس السبت، بدوري روشن السعودي للمحترفين. وفاز الاتحاد 1-0 على النجمة ضمن منافسات الجولة الثالثة من المسابقة، بهدف متأخر في الدقيقة 96 عن طريق الفرنسي نجولو كانتي. وقال المنتشري في تصريحات تلفزيونية: \"لا أعرف كيف أهدر الاتحاد هذا الكم من الفرص السهلة، التي كان أغلبها عن طريق موسى ديابي\". وأضاف: \"ديابي حصل على فرص محققة أمام المرمى لكنه تعامل معها بشكل غريب، كذلك فرصة أخرى لعبد الرحمن العبود، لكن فرص ديابي كانت أسهل وأقرب إلى التسجيل\". وتابع المنتشري: \"لا أعرف كيف ضاعت هذه الفرص، لكن ما أراه عدم جدية في التعامل مع الهجمات\". ورغم ذلك يثق نجم الاتحاد السابق في قدرة الفريق على تحقيق الفوز أمام النصر في كلاسيكو الجولة الرابعة من الدوري يوم الجمعة المُقبل. وأضاف ردا على مُشجع نصحه بعدم متابعة المباراة كون النصر من المتوقع أن يفوز: \"سأشاهد المباراة. أنت لا تعرفني. أنا أعشق التحدي، وبإذن الله الاتحاد ممكن يفوز. الأمور في جدة غير، والدعم الجماهيري سيصنع الفارق\".",
    "image": null,
    "pubDate": "2025-09-21T07:52:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16afa21c52b0b27d",
    "title": "3 تغييرات اضطرارية لإنريكي في كلاسيكو فرنسا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%81%D8%B1%D9%86%D8%B3%D8%A7/blt2ede3a44cd096903?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الإصابات تعصف بسان جيرمان قبل الموقعة المرتقبة",
    "body": "سيضطر لويس إنريكي، مدرب باريس سان جيرمان، لإجراء بعض التعديلات على التشكيل الأساسي للفريق ضد أولمبيك مارسيليا، اليوم الأحد، في كلاسيكو الدوري الفرنسي. وذكرت صحيفة \"ليكيب\" الفرنسية، أن إنريكي بصدد الاعتماد مجددا على ثنائي الدفاع، ماركينيوس وباتشو، بينما سيحل وارن زاير إيمري مكان جواو نيفيز في خط الوسط. وسيتواجد الثنائي إبراهيم مباي ولي كانج إن في خط الهجوم، على حساب سيني مايولو وبرادلي باركولا، وذلك بسبب الإصابات التي ضربت صفوف الفريق، وآخرها باركولا نيفيز. وبحسب الصحيفة، سيدخل سان جيرمان بالمباراة بالتشكيل التالي: \"شوفالييه، حكيمي، ماركينيوس، باتشو، نونو مينديس، زاير إيمري، فيتينيا، رويز، مباي، لي كانج، كفاراتسخيليا\". وحقق باريس العلامة الكاملة في الدوري الفرنسي حتى الآن، بـ12 نقطة من 4 مباريات، بينما جمع غريمه الأزلي مارسيليا 6 نقاط، من فوزين وخسارتين.",
    "image": null,
    "pubDate": "2025-09-21T07:45:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1fc3540250afc47a",
    "title": "بعد جدل واسع.. رئيس الاتحاد الدولي للقوى يعد بمواصلة اختبارات الجينات",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%AC%D8%AF%D9%84-%D9%88%D8%A7%D8%B3%D8%B9-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D9%84%D9%82%D9%88%D9%89-%D9%8A%D8%B9%D8%AF-%D8%A8%D9%85%D9%88%D8%A7%D8%B5%D9%84%D8%A9-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%86%D8%A7%D8%AA/bltabc999dbf4f24aa7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال كو إن الاختبار يُجرى مرة واحدة فقط",
    "body": "قال رئيس الاتحاد الدولي لألعاب القوى، سيباستيان كو، إن اختبارات الجينات للرياضيات في بطولة العالم بطوكيو كانت \"ناجحة إلى حد كبير\"، مؤكدا استمرار تطبيقها لحماية فئة السيدات. واعتبر كو أن اختبار جين \"أس آر واي\"، المرتبط بالكروموسوم \"واي\"، كان \"القرار الصائب\"، مضيفا: \"يجب أن يكون واضحا في كل المنظمات الرياضية، أن حماية فئة السيدات أولوية، والاختبار عنصر أساسي في فلسفتنا\". ويُسمح للرياضيات اللواتي تأتي نتيجة اختباراتهن سلبية، بالمشاركة في مسابقات السيدات المصنفة عالميا، بينما يُمنع من كانت نتيجتهن إيجابية من المشاركة في هذه الفئة. وأكد كو أن الاختبار يُجرى مرة واحدة فقط، عبر مسحة خد أو فحص دم، وأن نتائجه دقيقة للغاية، مشيرا إلى أن \"الدعم للاختبارات كان إيجابيا، ومعظم الرياضيات أيدنها بأغلبية ساحقة\".",
    "image": null,
    "pubDate": "2025-09-21T07:14:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7a78ee75de8b198b",
    "title": "نجم ميلان: إحراز الأهداف مثل الكاتشب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D9%95%D8%AD%D8%B1%D8%A7%D8%B2-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D8%AF%D8%A7%D9%81-%D9%85%D8%AB%D9%84-%D8%A7%D9%84%D9%83%D8%A7%D8%AA%D8%B4%D8%A8/blt82c130a34dbcb673?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب يوسف فوفانا، نجم ميلان، عن سعادته بتسجيل هدف خلال فوز الروسونيري على أودينيزي 3-0، أمس السبت، بالجولة الرابعة من الدوري الإيطالي.</p><p>وقال فوفانا، في تصريحات لشبكة \"DAZN\": \"تنوع مسجلي الأهداف أمر جيد للفريق. اليوم كان دوري لزيارة الشباك، وفي المباريات الأخرى سيكون الدور على بوليسيتش، خيمي…",
    "body": "أعرب يوسف فوفانا، نجم ميلان، عن سعادته بتسجيل هدف خلال فوز الروسونيري على أودينيزي 3-0، أمس السبت، بالجولة الرابعة من الدوري الإيطالي. وقال فوفانا، في تصريحات لشبكة \"DAZN\": \"تنوع مسجلي الأهداف أمر جيد للفريق. اليوم كان دوري لزيارة الشباك، وفي المباريات الأخرى سيكون الدور على بوليسيتش، خيمينيز، لوفتوس، رافا لياو… المهاجمون يحتاجون دائما لتسجيل أهداف كثيرة\". وأضاف: \"تسجيل الأهداف يشبه الكاتشب، عندما يأتي الأول تتدفق باقي الأهداف ويتواصل الأمر. كم هدفا سأحرز؟ لا أعرف بعد. إنه هدفي الثاني فقط بقميص ميلان، وأتمنى أن أصل إلى 10 أهداف بنهاية الموسم\". وتابع: \"أشعر براحة أينما يضعني المدرب (يضحك). على الدكة؟ لا، من الأفضل أن أكون في الملعب. بصراحة أفضل أن أبدأ من موقع منخفض قليلا مع إمكانية التقدم للهجوم\". وواصل: \"الآن ألعب متقدما أكثر مع بداية الهجمة، وأحتاج للعمل على هذا لأكون جاهزا على كل كرة تصلني في الثلث الأخير من الملعب لصنع الفارق\". وعن المنافسة في الوسط بعد التعاقدات الجديدة، قال فوفانا: \"كنت سعيدا جدا، لأن علي أن أرفع مستواي في التدريبات. جودة لاعبي الوسط الذين وصلوا أعلى، لذا يجب أن أرفع مستواي أيضا وأبذل أقصى ما لدي من أجل الفريق. إنه أمر رائع للفريق أن يمتلك مثل هؤلاء اللاعبين\".",
    "image": null,
    "pubDate": "2025-09-21T07:14:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4020933c2e63e184",
    "title": "كأس ليفر.. ألكاراز يسقط أمام فريتز",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1-%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D8%B3%D9%82%D8%B7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D8%B1%D9%8A%D8%AA%D8%B2/blt04a02586558fdbc9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يوم ثان سيئ لفريق أوروبا",
    "body": "أنهى فريق أوروبا اليوم الثاني من مسابقة كأس ليفر للتنس، المقامة بنسختها الثامنة في سان فرانسيسكو، متخلفا أمام فريق العالم 3-9 بعد خسارته جميع مبارياته الأربع، بينها سقوط الإسباني كارلوس ألكاراز المصنف أول عالميا أمام الأمريكي تايلور فريتز 3-6 و2-6 السبت. وأنهى فريق أوروبا اليوم الأول الذي يعادل كل فوز فيه نقطة واحدة مقابل اثنتين لليوم الثاني وثلاث للثالث على أن يتوج باللقب الفريق الذي يسبق منافسه لجمع 13 نقطة، متقدما 3-1 بعد فوز ألكاراز، المنتشي من تتويجه في بطولة الولايات المتحدة المفتوحة، والتشيكي ياكوب منشيك بمباراة الزوجي على الأمريكيين فريتز وأليكس ميكلسن 7-6 (9-7) و6-4 في آخر مباريات الجمعة. لكن فريتز، المصنف خامسا عالميا، رد اعتباره السبت وحقق انتصاره الأول على ألكاراز بعد ثلاث هزائم، بينها نصف نهائي بطولة ويمبلدون هذا العام. وقال فريتز بعد المباراة التي كسر فيها إرسال الإسباني مرة في المجموعة الأولى واثنتين في الثانية: \"كنت أعلم قبل المباراة ما يجب علي فعله الليلة. السؤال كان: هل سأكون قادرا على تنفيذ ذلك؟\"، مضيفا: \"لم أتردد ولم ألعب بطريقة آمنة. لعبت من دون خوف في النقاط المهمة\". وبدوره، أقر ألكاراز: \"لم أكن أتوقع مباراة مماثلة\"، مضيفا: \"أعتقد أنه لعب مباراة تنس رائعة. أشعر كأنه كان متواجدا في الملعب (من حيث التركيز) أكثر مني\". وافتتح فريق العالم اليوم الثاني بفوز الأسترا…",
    "image": null,
    "pubDate": "2025-09-21T07:05:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c0ac69cc8f6f0761",
    "title": "نجم القادسية: نصحوني بعدم العودة لسيهات بعد هدفي في الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9-%D9%86%D8%B5%D8%AD%D9%88%D9%86%D9%8A-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D8%B3%D9%8A%D9%87%D8%A7%D8%AA-%D8%A8%D8%B9%D8%AF-%D9%87%D8%AF%D9%81%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blt3c63d718f55ddd70?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "آل سالم يكشف مشاعره بعد مواجهة فريقه السابق",
    "body": "كشف عبد الله آل سالم، لاعب القادسية، عن مشاعر متناقضة عاشها بعد تسجيله هدف الحسم (2-1)، في شباك فريقه السابق الخليج ضمن منافسات الدوري السعودي للمحترفين، الجمعة الماضي. وقال السالم، في تصريحات لصحيفة \"الشرق الأوسط\"، إنه عاش لحظات عاطفية متباينة بعد الهدف، لأنه جاء أمام الفريق الذي ترعرع فيه، وبدأ مسيرته الكروية معه، مضيفًا أن هذه التجربة أعادته إلى ذكريات مهمة، قبل أن يبدأ محطة جديدة مع القادسية. وتابع: \"هذا هو عالم الاحتراف\"، مؤكدًا أن الإخلاص يجب أن يكون للشعار الذي يرتديه اللاعب، وأن ثقة إدارة النادي تمثل عنصرًا أساسيًا لاستمرار الأداء المميز داخل الملعب. وأضاف السالم: \"هناك من نصحني بعدم العودة إلى مدينة سيهات بعد المباراة، نظرًا لانزعاج جماهير الخليج من النتيجة، لكن هذا جزء من طبيعة كرة القدم والاحتراف\".",
    "image": null,
    "pubDate": "2025-09-21T07:03:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cb536097c99d7fb1",
    "title": "دي يونج: بيدري يستحق البالون دور!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D9%8A%D9%88%D9%86%D8%AC-%D8%A8%D9%8A%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B3%D8%AA%D8%AD%D9%82-%D8%A7%D9%84%D8%A8%D8%A7%D9%84%D9%88%D9%86-%D8%AF%D9%88%D8%B1/blt3e6a68460f59a281?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شاهد في الفيديو المرفق ماذا قال فرينكي دي يونج، لاعب وسط برشلونة، عن زميله بيدري واللاعبين المرشحين لنيل الكرة الذهبية لعام 2025.</p>",
    "body": "شاهد في الفيديو المرفق ماذا قال فرينكي دي يونج، لاعب وسط برشلونة، عن زميله بيدري واللاعبين المرشحين لنيل الكرة الذهبية لعام 2025.",
    "image": null,
    "pubDate": "2025-09-21T06:55:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "df7fbc63cb3c8567",
    "title": "رسالة غاضبة من شيكو بانزا للزمالك‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%BA%D8%A7%D8%B6%D8%A8%D8%A9-%D9%85%D9%86-%D8%B4%D9%8A%D9%83%D9%88-%D8%A8%D8%A7%D9%86%D8%B2%D8%A7-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83%E2%80%8E/blt69719450a74a94f0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp; أقدم الأنجولي شيكو بانزا لاعب وسط الزمالك على إجراء مثير للجدل خلال الساعات القليلة الماضية، مما يزيد الغموض حول أزمته الأخيرة مع النادي الأبيض.</p><p>وانضم شيكو بانزا إلى الزمالك هذا الصيف، قادمًا من إستريلا دا أمادورا البرتغالي، بعقد لمدة 4 مواسم.</p><p>واستبعد اللاعب من مباريات الزمالك…",
    "body": "&nbsp; أقدم الأنجولي شيكو بانزا لاعب وسط الزمالك على إجراء مثير للجدل خلال الساعات القليلة الماضية، مما يزيد الغموض حول أزمته الأخيرة مع النادي الأبيض. وانضم شيكو بانزا إلى الزمالك هذا الصيف، قادمًا من إستريلا دا أمادورا البرتغالي، بعقد لمدة 4 مواسم. واستبعد اللاعب من مباريات الزمالك مؤخرا، إذ أعلن النادي الأبيض أن ذلك ردا على تأخر بانزا عن عودته من بلاده في الموعد المتفق عليه، ومن ثم خرج من قائمة الفريق في المباراتين الماضيتين أمام المصري ثم الإسماعيلي. ووسط الجدل حول غياب اللاعب وما إذا كان لأزمة تأخر مستحقاته دور في ابتعاده عن المشهد، استبدل شيكو بانزا صورة حسابه الرسمي على إنستجرام التي كانت بقميص الزمالك، لصورة أخرى بقميص منتخب أنجولا. كما حذف اللاعب وصفه \"لاعب بنادي الزمالك\" من واجهة الحساب نفسه. وكان كووورة قد تواصل مع مصدر مسؤول من نادي الزمالك وقال في تصريحات خاصة في وقت سابق: \"عندما استبعد شيكو بانزا أمام المصري والإسماعيلي، طالب بمستحقاته المتأخرة، تعبيرا عن غضبه من قرار استبعاده من المباريات\". واستطرد المصدر: \"اللاعب منتظم في تدريبات الفريق بشكل طبيعي منذ وصوله للقاهرة الأسبوع الماضي ولم يتخلف عن أي مران\". ومن المقرر، أن يلتقي الزمالك فريق الجونة يوم الثلاثاء المقبل ضمن منافسات الجولة الثامنة من الدوري المصري الممتاز.",
    "image": "https://assets.kooora.com/images/v3/blt03f24549ad646f9e/1000493895.jpg",
    "pubDate": "2025-09-21T06:51:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d5a9d94b8b8c4a85",
    "title": "جوارديولا وأرتيتا يغيران قواعد اللعبة.. الاستحواذ لا يجدي دائمًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%88%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%BA%D9%8A%D8%B1%D8%A7%D9%86-%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AD%D9%88%D8%A7%D8%B0-%D9%84%D8%A7-%D9%8A%D8%AC%D8%AF%D9%8A-%D8%AF%D8%A7%D9%8A%D9%94%D9%85%D9%8B%D8%A7/bltfd3a0c823b5faef2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "المدربان الإسبانيان اتبعا أسلوبًا مختلفًا هذا الموسم",
    "body": "شهد الدوري الإنجليزي الممتاز تحولًا تكتيكيًا بارزًا هذا الموسم، مع توجه آرسنال ومانشستر سيتي نحو اللعب المباشر والكرات الطويلة، بعدما ارتبطا في السنوات الأخيرة بالاستحواذ والتمريرات القصيرة. وسيلتقي الفريقان، اليوم الأحد، في معقل آرسنال (ملعب الإمارات)، ضمن منافسات الجولة الخامسة من البريميرليج، بينما يطمحان للاقتراب من ليفربول المتصدر. ومع ضم الجانرز لنوني مادويكي وفيكتور جيوكيريس، هذا الصيف، وفي ظل وجود دوناروما وهالاند في صفوف السيتي، بات الاعتماد أكبر على السرعة والكرات المباشرة، لتجاوز الضغط العالي الذي أضعف جدوى البناء من الخلف.&nbsp; وبحسب شبكة \"أوبتا\" للإحصائيات، ارتكبت الفرق الأكثر اعتمادًا على التمريرات القصيرة، أكثر من 30 خطأً انتهت بتسديدات، بينما الفرق التي فضّلت الكرات الطويلة، قللت هذه الأخطاء بوضوح. واعتمد أرتيتا على الحارس رايا، الذي بلغت نسبة تمريراته الطويلة 42.1% في الموسم الماضي - غالبًا نحو هافيرتز على الأطراف - لتقليل مخاطر فقدان الكرة في العمق.&nbsp; أما السيتي فزاد اعتماده على الكرات الطويلة من ركلات المرمى، لوضع هالاند في مواجهات فردية، مستغلًا قوته البدنية وقدرته على الاحتفاظ بالكرة، وصناعة الفرص الثانية لزملائه. هذا التغيير يعكس إدراك جوارديولا وأرتيتا، أن الضغط العالي المنظم بات يفرض حلولًا أسرع وأكثر مباشرةً. وبات آرسنال والسيتي يوظفان اللعب المباشر ك…",
    "image": null,
    "pubDate": "2025-09-21T06:46:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7dbe73230e5002ca",
    "title": "هالاند يتحدى جيوكيريس في التشكيل المتوقع لقمة البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/bltada7d49f7b5e17cb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يبحث آرسنال عن انتصار جديد لمواصلة مطاردة ليفربول على صدارة البريميرليج عندما يواجه مانشستر سيتي، اليوم الأحد، على ملعب \"الإمارات\" في الجولة الخامسة من الدوري الإنجليزي.</p><p>ويحتل آرسنال المركز الثالث في جدول البريميرليج برصيد 9 نقاط، بينما جاء مانشستر سيتي في المرتبة 12 برصيد 6 نقاط فقط.</p><…",
    "body": "يبحث آرسنال عن انتصار جديد لمواصلة مطاردة ليفربول على صدارة البريميرليج عندما يواجه مانشستر سيتي، اليوم الأحد، على ملعب \"الإمارات\" في الجولة الخامسة من الدوري الإنجليزي. ويحتل آرسنال المركز الثالث في جدول البريميرليج برصيد 9 نقاط، بينما جاء مانشستر سيتي في المرتبة 12 برصيد 6 نقاط فقط. ووفقا لشبكة \"توك سبورت\" البريطانية، فإن التشكيل المتوقع للفريقين في مباراة اليوم، كالآتي: آرسنال حراسة المرمى: رايا. الدفاع: تيمبر، ساليبا، جابرييل، كالافيوري. الوسط: أوديجارد، زوبيميندي، رايس. الهجوم: مادويكي، جيوكيريس، إيزي. مانشستر سيتي حراسة المرمى: دوناروما. الدفاع: دياز، خوسانوف، جفارديول، آكي. الوسط: رودري، برناردو سيلفا، رايندرز. الهجوم: فودين، دوكو، هالاند.",
    "image": null,
    "pubDate": "2025-09-21T06:24:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a92938022887a5c",
    "title": "الذكاء الاصطناعي يتوقع نتيجة قمة آرسنال ومانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%82%D9%85%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/bltef4ebd1f7fb481e1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الفريقان يتطلعان للزحف نحو القمة التي يتربع عليها ليفربول",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (97) من السلسلة، يثير جدلًا الآن بين مشجعي كرة القدم حول العالم، وهو: \"ما النتيجة المتوقعة لقمة الدوري الإنجليزي الممتاز بين آرسنال ومانشستر سيتي؟\"، المقررة ضمن الجولة الخامسة من البريميرليج اليوم الأحد، على ملعب الإمارات. الإجابة مباراة آرسنال ومانشستر سيتي يوم 21 سبتمبر 2025، في الجولة الخامسة من الدوري الإنجليزي الممتاز، تُعتبر قمة مبكرة قد تؤثر كثيرًا على صراع الصدارة. توقع النتيجة: آرسنال 2 – 2 مانشستر سيتي. الشرح آرسنال يدخل اللقاء بتوازن دفاعي قوي بوجود ساليبا، جابرييل وتيمبر، إضافة إلى قوة وسط الميدان مع رايس وزوبيميندي، وهو ما يمنح الفريق قدرة على إيقاف تفوق السيتي المعتاد في الاستحواذ. كما أن سرعة إيزي وجيوكيريس تمنح ميزة في التحولات الهجومية. مانشستر سيتي، رغم رحيل بعض العناصر في السنوات الماضية، ما زال يملك قوة ضاربة بوجود هالاند وفودين ودوكو في الأمام، وخلفهم برناردو سيلفا ورودري، إضافة إلى عمق دفاعي بقيادة دياس وجفارديول. أسلوب جوارديولا هذا الموسم يعتمد بشكل متزايد على الهجمات المرتدة السريعة، وهو ما قد يربك دفاع آرسنال. في المقابل، أرتيتا يعرف كيفية تضييق المساحات أمام السيتي، نظرًا لكونه تلميذ جوارديولا السابق. المبار…",
    "image": null,
    "pubDate": "2025-09-21T06:20:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9c4dfb5c206ad56",
    "title": "\"مصيبة كبيرة\".. حسين عبد الغني يحذر اتحاد جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B5%D9%8A%D8%A8%D8%A9-%D9%83%D8%A8%D9%8A%D8%B1%D8%A9-%D8%AD%D8%B3%D9%8A%D9%86-%D8%B9%D8%A8%D8%AF-%D8%A7%D9%84%D8%BA%D9%86%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9/blt3f4265a330b3832b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>انتقد حسين عبد الغني، نجم الأهلي والنصر والمنتخب السعودي السابق، أداء المدرب الفرنسي لوران بلان مع الاتحاد هذا الموسم، مشيرًا إلى أن الفريق لم يظهر أي علامات واضحة على التطور مقارنة بالموسم الماضي.</p><p>وقال عبد الغني في تصريحات تليفزيوينة إن وجود بلان منذ الموسم الماضي لا يعني أنه أحدث تغييرًا…",
    "body": "انتقد حسين عبد الغني، نجم الأهلي والنصر والمنتخب السعودي السابق، أداء المدرب الفرنسي لوران بلان مع الاتحاد هذا الموسم، مشيرًا إلى أن الفريق لم يظهر أي علامات واضحة على التطور مقارنة بالموسم الماضي. وقال عبد الغني في تصريحات تليفزيوينة إن وجود بلان منذ الموسم الماضي لا يعني أنه أحدث تغييرًا في أفكار الفريق أو طور من طريقة لعبه، موضحًا: \"المدرب جاء لفريق بطل، وحقق معه البطولات في الموسم الماضي، وهذا لا يُنكر\". وأوضح: \"لكن السؤال: هل أضاف شيئًا جديدًا؟ المنافسون يتطورون، وإذا لم يحدث تطوير فسيكون ذلك مكشوفًا للجميع\". وأضاف نجم الأخضر السابق أن المدرب يتحمل مسؤولية كاملة في التعامل مع اللاعبين، مؤكدًا: \"حين يتحدث المدرب عن لاعب لديه أنانية أو لا مبالاة، فهذا دور المدرب، أن يعرف كيف يدير المجموعة ويحمي عناصره حتى في أسوأ ظروفهم. المدرب الذي لا يحمي لاعبيه لا أعتبره مدربًا مهما كانت نتائجه\". وأشار عبد الغني إلى أن الفريق لم يشهد أي تطوير فني هذا الموسم، مشددًا على أن المطلوب ليس مجرد تغيير اللاعبين بل تطوير طريقة اللعب داخل الملعب وعدم الاكتفاء بأسلوب واحد. وتابع عبد الغني حديثه بالتأكيد على أن الاتحاد، رغم تساويه مع النصر في صدارة الدوري بالعلامة الكاملة، سيواجه ضغوطًا متزايدة مع مرور المباريات. وأشار إلى أن وجود بلان واستمراره بنفس النهج، قد يخلق عذرا للاعبين، لإلقاء كل المسؤولية على …",
    "image": null,
    "pubDate": "2025-09-21T06:14:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa37c3d5f730d91",
    "title": "ميسي يقرب ميامي من \"البلاي أوف\" بثنائية حاسمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D9%82%D8%B1%D8%A8-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D9%8A-%D8%A7%D9%94%D9%88%D9%81-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D8%AD%D8%A7%D8%B3%D9%85%D8%A9/blt042d3b5313999838?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "النجم الأرجنتيني أحرز هدفين وصنع آخر",
    "body": "وضع النجم الأرجنتيني، ليونيل ميسي، فريقه إنتر ميامي على أعتاب التأهل إلى الأدوار النهائية (بلاي أوف) للدوري الأمريكي، بعدما قاده للفوز على دي سي يونايتد (3-2) بتسجيل ثنائية حاسمة. وتقدّم ميامي في الدقيقة 35 عبر تاديو أليندي، بعد تمريرة من ميسي، قبل أن يدرك كريستيان بينتيكي التعادل للفريق الضيف، مطلع الشوط الثاني (52).&nbsp; لكن ميسي أعاد التقدم لميامي في الدقيقة 66، ثم أهدر مواطنه ماتيو سيلفيتي ركلة جزاء (72)، قبل أن يحسم \"البرغوث\" الانتصار بالهدف الثالث (85).&nbsp; وقلّص جايكوب موريل الفارق لدي سي يونايتد، في الوقت بدل الضائع (90+7). ورفع ميسي رصيده إلى 22 هدفًا في 22 مباراة، متصدرًا قائمة هدافي المسابقة بفارق هدف أمام الإنجليزي سام ساريدج، مهاجم ناشفيل.&nbsp; بهذا الفوز، رفع إنتر ميامي رصيده إلى 52 نقطة، في المركز الخامس بالمنطقة الشرقية، متقدّمًا بتسع نقاط على نيويورك ريد بولز العاشر، مع خوضه 3 مباريات أقل. ومع تبقي 6 مباريات فقط في الموسم المنتظم، بات تأهل إنتر ميامي إلى \"البلاي أوف\" شبه محسوم، ليلحق قريبًا بفرق فيلادلفيا يونيون وسينسيناتي ونيويورك سيتي، التي ضمنت عبورها بالفعل.",
    "image": null,
    "pubDate": "2025-09-21T06:14:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "40f39f94ec516c3a",
    "title": "خبير تحكيمي: ركلة جزاء فيرونا أمام يوفنتوس غير مستحقة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B1%D9%83%D9%84%D8%A9-%D8%AC%D8%B2%D8%A7%D8%A1-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A9/bltdaa55ba1a27f492b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>هاجم الحكم السابق لوكا ماريللي القرارات التحكيمية المثيرة للجدل في تعادل يوفنتوس 1-1 أمام فيرونا، مساء السبت، بالجولة الرابعة من الدوري الإيطالي.</p><p>وأدرك فيرونا التعادل من ركلة جزاء بعد هدف الافتتاح الذي سجله فرانسيسكو كونسيساو، وذلك عبر ركلة مثيرة للجدل احتُسبت بداعي لمسة يد على جناح يوفنتو…",
    "body": "هاجم الحكم السابق لوكا ماريللي القرارات التحكيمية المثيرة للجدل في تعادل يوفنتوس 1-1 أمام فيرونا، مساء السبت، بالجولة الرابعة من الدوري الإيطالي. وأدرك فيرونا التعادل من ركلة جزاء بعد هدف الافتتاح الذي سجله فرانسيسكو كونسيساو، وذلك عبر ركلة مثيرة للجدل احتُسبت بداعي لمسة يد على جناح يوفنتوس جواو ماريو. وجاءت ركلة الجزاء قاسية في التقدير، حيث اعتبر كثيرون، من بينهم مدرب يوفنتوس إيجور تيودور، أنها لم تكن تستحق الاحتساب. وتحدث ماريللي لشبكة \"DAZN\"، قائلاً: \"تم احتساب ركلة الجزاء بعد مراجعة تقنية الفيديو، بسبب لمسة من ذراع جواو ماريو\". وأضاف موضحاً: \"اللقطة تكشف لنا رد فعل جواو ماريو، حيث أغمض عينيه وسقطت الكرة فجأة. أنا لا أتفق مع القرار، فالكرة جاءت بشكل غير متوقع ولا يجب معاقبته. لم يكن يعرف إلى أين ستتجه الكرة\". كما أثار مهاجم فيرونا وصاحب هدف التعادل جيفت أوربان جدلاً آخر، بعدما ضرب بمرفقه وجه مدافع يوفنتوس فيدريكو جاتي. وعن هذه الواقعة، قال ماريللي: \"التدخل قابل للنقاش. الحكم رابوانو أشهر البطاقة الصفراء، لكن الفار لم يتدخل لإلغائها\". وتابع: \"أوربان لم يكن ينظر إلى الكرة، بل بدا وكأنه يستهدف رأس اللاعب. الضربة لم تكن مباشرة بل لامست الكتف أيضاً، لكن القرار الصحيح كان يجب أن يكون بطاقة حمراء\". واختتم الحكم السابق: \"البطاقة الصفراء كانت تخفيفاً للعقوبة التي يستحقها اللاعب. ربما لم…",
    "image": null,
    "pubDate": "2025-09-21T05:57:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2a8af5b815719ce1",
    "title": "مساعد أليجري: ميلان استثنائي.. وننتظر لياو بفارغ الصبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D9%86%D9%86%D8%AA%D8%B8%D8%B1-%D9%84%D9%8A%D8%A7%D9%88-%D8%A8%D9%81%D8%A7%D8%B1%D8%BA-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/blt76d732e72ccbc7e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد ماركو لاندوتشي، مساعد مدرب ميلان ماسيميليانو أليجري، بالأداء \"الاستثنائي\" الذي قدمه الروسونيري في الفوز الكبير على أودينيزي بثلاثية نظيفة، مؤكدا أن العمل كان واضحا على صعيد الدفاع جماعيا وفرديا.</p><p>وأدار لاندوتشي مباراة ميلان وأودينيزي، بسبب تنفيذ أليجري عقوبة الإيقاف.</p><p>وتجاوز ميلان…",
    "body": "أشاد ماركو لاندوتشي، مساعد مدرب ميلان ماسيميليانو أليجري، بالأداء \"الاستثنائي\" الذي قدمه الروسونيري في الفوز الكبير على أودينيزي بثلاثية نظيفة، مؤكدا أن العمل كان واضحا على صعيد الدفاع جماعيا وفرديا. وأدار لاندوتشي مباراة ميلان وأودينيزي، بسبب تنفيذ أليجري عقوبة الإيقاف. وتجاوز ميلان صدمة الخسارة بالجولة الأولى أمام ضيفه كريمونيزي (2-1)، إذ انتصر بعدها في 3 مباريات متتالية بالدوري الإيطالي. وتغلب ميلان على ليتشي (2-0) وبولونيا (1-0)، قبل أن يلحق الخسارة الأولى بأودينيزي هذا الموسم. ووقع الأمريكي كريستيان بوليسيتش على عودة مثالية من إصابة في الكاحل: سجل هدفين وصنع الثالث ليوسف فوفانا. وبينما احتفظ ميلان بشباكه نظيفة للمباراة الثالثة تواليا، طُرح التساؤل: هل بدأ الفريق الانسجام مع أفكار أليجري. وأجاب لاندوتشي، في تصريحات لشبكة \"سكاي سبورت إيطاليا\"، قائلا: \"لا أعلم، لكن اللاعبين قدموا أداءً استثنائيا الليلة. ساعدوا بعضهم البعض، قاتلوا على كل كرة، وأظهروا قوة فنية أيضا. كنا متخوفين قليلا من البداية، لكنهم كانوا رائعين منذ اللحظة الأولى\". وأضاف لاندوتشي: \"هذه مجموعة متماسكة وعلينا خوض كل مباراة على حدة. سنعود متأخرين الليلة، ثم نبدأ التحضير لكأس إيطاليا، فهي مباراة مهمة للغاية أيضا\". وسيواصل ميلان اللعب من دون أليجري ضد ليتشي بكأس إيطاليا الثلاثاء المقبل، إذ يقضي المدرب عقوبة الإيقاف ل…",
    "image": null,
    "pubDate": "2025-09-21T05:34:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "dd3a513c04f994e0",
    "title": "في آخر 3 مواسم.. بوليسيتش الأخطر بالدوري الإيطالي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A-%D8%A7%D9%93%D8%AE%D8%B1-3-%D9%85%D9%88%D8%A7%D8%B3%D9%85-%D8%A8%D9%88%D9%84%D9%8A%D8%B3%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D8%B7%D8%B1-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A/blt028f8bf8e04b3c8d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اللاعب الأمريكي يتألق سواء على مستوى التسجيل أو الصناعة",
    "body": "ساهم كريستيان بوليسيتش، جناح ميلان، بقوة في الفوز العريض على أودينيزي (3-0)، أمس السبت، لحساب الجولة الرابعة من الدوري الإيطالي، حيث سجل هدفين وصنع آخر. وفي هذا الصدد، ذكرت شبكة \"أوبتا\" للإحصائيات أن الدولي الأمريكي أصبح أول لاعب يسجل 25 هدفا على الأقل، ويقدم 15 تمريرة حاسمة أيضا على الأقل، في آخر 3 مواسم من الكالتشيو (25 هدفا و17 تمريرة حاسمة في هذه الحالة). وبانتصاره أمس، رفع ميلان رصيده إلى 9 نقاط، من أصل 12 نقطة ممكنة حتى الآن، ليحتل المركز الثالث في جدول ترتيب الدوري، تحت القيادة الفنية لماسيمليانو أليجري.",
    "image": null,
    "pubDate": "2025-09-21T05:23:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6dfc83c61897626",
    "title": "ألونسو يكسب الرهان على ماستانتونو لكسر سيطرة فينيسيوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%8A%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B1%D9%87%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D8%B3%D8%AA%D8%A7%D9%86%D8%AA%D9%88%D9%86%D9%88-%D9%84%D9%83%D8%B3%D8%B1-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3/blt6b97fcc4b63c6d4a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحول واضح في الانتصار على إسبانيول",
    "body": "نجح المدرب تشابي ألونسو في تغيير معادلة ريال مدريد الهجومية هذا الموسم، بعدما كسر الاعتماد شبه الكلي على فينيسيوس جونيور من الجهة اليسرى، عبر الدفع بالموهبة الأرجنتينية فرانكو ماستانتونو الذي بات يشكل محورا أساسيا في خطط الفريق الملكي. المدرب الباسكي، الذي استلم فريقا كان الموسم الماضي متمسكا بنسبة وصلت أحيانا إلى 70% من الهجمات عبر الجبهة اليسرى، أظهر هذا الموسم رغبة واضحة في خلق هجوم متوازن وأقل انحيازا، وجعل من ماستانتونو أكثر من إبراهيم دياز، العنصر القادر على تدوير الكرة وتغيير اتجاه اللعب. وبحسب صحيفة \"آس\" الإسبانية، برز هذا التحول بشكل واضح في الانتصار الأخير على إسبانيول (2-0)، حيث لم يكتف ماستانتونو بالمشاركة، بل أصبح الفريق يبحث عنه بشكل أكبر. فرص أوفر اللاعب الشاب تفوق على فينيسيوس في عدة أرقام: 6 مراوغات ناجحة مقابل 3، تمريرتان عرضيتان مقابل صفر للبرازيلي، 70 تدخلا في اللعب مقابل 58، و45 تمريرة مقابل 39. وأشارت إلى أن ماستانتونو عمل بجهد أكبر وخلق فرصا أوفر من زميله فينيسيوس في الجهة الأخرى. ولم يكن هذا التفوق حالة استثنائية، إذ انعكس الأمر أيضا في مباراة ريال سوسيداد، حيث أظهرت بيانات \"أوبتا\" أن الفريق هاجم بنسبة 34.9% عبر الجهة اليمنى مقابل 34.7% من اليسرى، وهو تحول عن الصورة السابقة التي ارتبطت باسم فينيسيوس. كما أظهرت \"خريطة الحرارة\" لماستانتونو وفينيسيوس أمام إسبا…",
    "image": null,
    "pubDate": "2025-09-21T05:18:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]