[
  {
    "id": "3b10fb14dcc95830",
    "title": "ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%88%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt80d32cc63ad28246?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يسعى ليفربول لرد اعتباره أمام كريستال بالاس، مساء غدٍ الأربعاء على ملعب أنفيلد، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. المواجهة تمثل أهمية كبيرة للريدز خصوصًا أنها أمام كريستال بالاس، الذي تغلب على فريق آرني سلوت مرتين منذ بداية الموسم، الأولى في درع الاتحاد والثانية في الدوري الإنجليزي الممتاز. ويسعى ليفربول للفوز من أجل وقف سلسلة نتائجه السلبية على المستوى المحلي، وكان آخرها بالسقوط أمام برينتفورد (2-3) في الجولة الماضية من البريميرليج. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 2HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة ليفربول وكريستال بالاس في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باس…",
    "image": null,
    "pubDate": "2025-10-29T16:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b4ea7098686a1d3e",
    "title": "ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ وكيف تتابعها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%A7%D9%8A%D8%AA%D9%88%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A%D8%A9-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt504e1d00dec0f323?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على القنوات الناقلة لمباراة آرسنال وبرايتون بالاس في كأس الرابطة الإنجليزية 2025-2026 وكيف تتابعها عبر الإنترنت",
    "body": "يخوض آرسنال اختبارًا صعبًا أمام برايتون، مساء غدٍ الأربعاء على ملعب الإمارات، ضمن منافسات الدور الرابع من كأس الرابطة الإنجليزية 2025-2026. آرسنال يسير بخطوات ثابتة في المنافسات المحلية والأوروبية أيضًا، حيث يتصدر ترتيب البريميرليج ويسعى لمواصلة سلسلة انتصاراته في كأس الرابطة. في المقابل، يطمح برايتون لتحقيق مفاجأة وإقصاء الجانرز من البطولة والتقدم على حسابه للأدوار النهائية. وفي السطور التالية، يستعرض كووورة القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، وكيف تتابعها عبر الإنترنت؟.. ما القنوات الناقلة لمباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ تمتلك شبكة بي إن سبورتس حق بث مباريات كأس الرابطة بشكل حصري، لذا يمكنك مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026، عبر شاشتها. وخصصت الشبكة قناة beIN Sports 3HD لإذاعة المباراة المرتقبة بتعليق عربي. كيف تشاهد مباراة&nbsp;آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026&nbsp;عبر الإنترنت؟ يمكن مشاهدة مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026 عبر الإنترنت، وذلك عبر تطبيق \"TOD\" أو beIN Connect. شاهد البث المباشر في أي مكان بالعالم باستخدام Nord VPN اشترك الآن! من معلق مباراة آرسنال وبرايتون في كأس الرابطة الإنجليزية 2025-2026؟ &nbsp; اختارت شبكة بي إن سب…",
    "image": null,
    "pubDate": "2025-10-29T15:11:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ab5895e4f239e1da",
    "title": "بعد 22 عاما من الثمانية التاريخية.. بايرن يجدد الموعد مع كولن في كأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-22-%D8%B9%D8%A7%D9%85%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%B9-%D9%83%D9%88%D9%84%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt45d0cc478c621748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>واجه بايرن ميونخ نظيره كولن آخر مرة في كأس ألمانيا قبل 22 عاماً، حيث فاز حامل اللقب القياسي في الكأس، العملاق البافاري، على النادي الرايني (الذي كان يلعب آنذاك في دوري الدرجة الثانية) بنتيجة (8-0).</p><p>وسجل الأهداف آنذاك جيوفاني إيلبر (ثلاثة أهداف)، وباستيان شفاينشتايجر (ثنائية)، وأوين هارجريف…",
    "body": "واجه بايرن ميونخ نظيره كولن آخر مرة في كأس ألمانيا قبل 22 عاماً، حيث فاز حامل اللقب القياسي في الكأس، العملاق البافاري، على النادي الرايني (الذي كان يلعب آنذاك في دوري الدرجة الثانية) بنتيجة (8-0). وسجل الأهداف آنذاك جيوفاني إيلبر (ثلاثة أهداف)، وباستيان شفاينشتايجر (ثنائية)، وأوين هارجريفز، وزي روبرتو، وويلي سانيول، ويتجدد الموعد بين الفريقين مساء اليوم الأربعاء في الدور الثاني من كأس ألمانيا، في لقاء يميل فيه السجل التاريخي لصالح البايرن. وفيما يلي الإحصائيات والحقائق الرئيسية للمباراة بحسب ما استعرض الموقع الرسمي لبايرن ميونخ: هيمنة بايرن خارج أرضه أمام كولن فاز بايرن ميونخ بجميع مبارياته العشر خارج أرضه أمام كولن منذ الهزيمة (3-2) في فبراير 2011. ولم يحقق بايرن، حامل اللقب القياسي في ألمانيا، سلاسل انتصارات أطول خارج الديار إلا ضد ناديين فقط: فيردر بريمن (16 انتصاراً متتالياً حتى الآن منذ 2010)، وشتوتجارت (13 انتصاراً متتالياً بين 2010 و 2023). وبغض النظر عن موقع المباراة، ظل بايرن دون هزيمة أمام كولن في 20 مباراة تنافسية متتالية منذ هزيمة 2011، حيث فاز في 18 وتعادل في مباراتين. اتجاه واضح في مواجهات الكأس فاز بايرن ميونخ في خمس من أصل ستة مواجهات له في كأس ألمانيا ضد كولن. الهزيمة الوحيدة تعود إلى موسم (1971- 1972) في إياب الدور ربع النهائي، بخسارة (5-1) في كولن، حينها، تأهل …",
    "image": null,
    "pubDate": "2025-10-29T05:12:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "441450717c064092",
    "title": "معركة استنزاف.. السعادة تغمر دورتموند بعد عبور فرانكفورت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D8%B3%D8%AA%D9%86%D8%B2%D8%A7%D9%81-%D8%A7%D9%84%D8%B3%D8%B9%D8%A7%D8%AF%D8%A9-%D8%AA%D8%BA%D9%85%D8%B1-%D8%AF%D9%88%D8%B1%D8%AA%D9%85%D9%88%D9%86%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%B9%D8%A8%D9%88%D8%B1-%D9%81%D8%B1%D8%A7%D9%86%D9%83%D9%81%D9%88%D8%B1%D8%AA/blt4d98efe417d97cad?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعرب الجهاز الفني لفريق بوروسيا دورتموند ومسؤولي النادي عن ارتياحهم بعد عبور أينتراخت فرانكفورت (4-2 بركلات الترجيح) في كأس ألمانيا، مساء أمس الثلاثاء، عقب نهاية اللقاء بالتعادل (1-1).</p><p>وقال لارس ريكن المدير الإداري لبوروسيا دورتموند، عقب اللقاء بحسب ما نقل الموقع الرسمي للفريق: \"يستحق جريج…",
    "body": "أعرب الجهاز الفني لفريق بوروسيا دورتموند ومسؤولي النادي عن ارتياحهم بعد عبور أينتراخت فرانكفورت (4-2 بركلات الترجيح) في كأس ألمانيا، مساء أمس الثلاثاء، عقب نهاية اللقاء بالتعادل (1-1). وقال لارس ريكن المدير الإداري لبوروسيا دورتموند، عقب اللقاء بحسب ما نقل الموقع الرسمي للفريق: \"يستحق جريج (جريجور كوبيل) ثناء خاصا، أتيحت لفرانكفورت بالفعل بعض الفرص، وتحتاج إلى حارس مرمى جيد ينقذ ركلة الجزاء الحاسمة، تهانينا الكبيرة لجريج، ولكن أيضا للفريق بأكمله، كانت مباراتان عصيبتان مع كولن وفرانكفورت. لقد كانت معركة استنزاف مطلقة\". وأضاف: \"مثل هذه الانتصارات تفعل شيئا للفريق عندما ترى كيف يحتفلون معا، وعندما ترى ما يحدث في غرفة تبديل الملابس، شيء من هذا القبيل يمنحنا زخما إيجابيا، مباريات كهذه يمكن أن تكون الشرارة الأولية للأسابيع القليلة القادمة\". سيباستيان كيل من جانبه أكد سيباستيان كيل، المدير الرياضي لدورتموند عقب اللقاء في تصريحات لسكاي قائلًا: \"عندما تفوز بركلات الترجيح، يكون هناك قليل من الحظ، نحن الأكثر سعادة وبالتأكيد نشعر بالارتياح، في النهاية، كنا نستحق ذلك\". شعور مؤلم وعلق المدير الفني نيكو كوفاتش على انتصارهم قائلًا: \"كانت هذه هي المرة الألف التي نضطر فيها أنا وأخي (في الكأس) لخوض ركلات الترجيح، اليوم لم يكن من الممكن أن تُحسم المباراة بطريقة مختلفة لأن كلا الفريقين قدما كل ما لديه…",
    "image": null,
    "pubDate": "2025-10-29T04:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3d183321eaf769c9",
    "title": "من يامال إلى أراوخو.. فليك يعيد رسم ملامح برشلونة بعد خسارة الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%94%D8%B1%D8%A7%D9%88%D8%AE%D9%88-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%B1%D8%B3%D9%85-%D9%85%D9%84%D8%A7%D9%85%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blte74d630cf0d8185d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تسود أجواء من الواقعية داخل برشلونة بعد الخسارة أمام ريال مدريد (2-1) في الكلاسيكو، إذ اختار النادي أن يتعامل مع الهزيمة ببرود أعصاب بعيداً عن الدراما، مع رفع سقف النقد الذاتي والاعتراف بالحاجة إلى إعادة ترتيب الأوراق.",
    "body": "تسود أجواء من الواقعية داخل برشلونة بعد الخسارة أمام ريال مدريد (2-1) في الكلاسيكو، إذ اختار النادي أن يتعامل مع الهزيمة ببرود أعصاب بعيداً عن الدراما، مع رفع سقف النقد الذاتي والاعتراف بالحاجة إلى إعادة ترتيب الأوراق. ويقود المدرب هانز فليك هذه المرحلة الحساسة بثقة وقناعة بقدرته على إعادة الفريق إلى مستواه الذي يؤهله مجدداً للمنافسة على الألقاب كما فعل الموسم الماضي. ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، فقد أكد التحليل الداخلي البارد لما حدث في البرنابيو أن الفريق افتقد إلى الحركية والفعالية الهجومية من جهة، وإلى الصلابة الدفاعية من جهة أخرى. ويرى النادي الكتالوني أن الوقت الحالي هو \"لحظة فليك\"، حيث يجب أن يعيد المدرب ضبط نغمة الفريق، ويعزز الرسائل داخل المجموعة، مع مراجعة بعض الأدوار مثل دور رونالد أراوخو الذي بات محورياً في عملية التوازن الدفاعي. &nbsp; &nbsp;غياب الحركية والفعالية &nbsp; كشفت المواجهة أمام ريال مدريد أن قلة الحركة في الخط الأمامي من لاعبي الوسط الهجومي والمهاجمين تُعد من أبرز النقاط التي تحتاج إلى تصحيح عاجل. هذه المشكلة تزداد وضوحاً لأن الديناميكية كانت سمة مميزة للفريق طوال الموسم الماضي، لكن أمام ريال مدريد غابت التحركات نحو المساحات، واعتمد الفريق بشكل مفرط على اللعب بالكرة في القدم. باستثناء بعض المحاولات القليلة، مثل تسديدة جول كوندي في الدقائق الأ…",
    "image": null,
    "pubDate": "2025-10-29T04:56:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "42bbfa940715da1a",
    "title": "الفشل الخامس.. لعنة منزلية تطارد النصر في كأس الملك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3-%D9%84%D8%B9%D9%86%D8%A9-%D9%85%D9%86%D8%B2%D9%84%D9%8A%D8%A9-%D8%AA%D8%B7%D8%A7%D8%B1%D8%AF-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83/blte21321ac7c9fe13d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحول ملعب \"الأول بارك\" من قلعة صفراء كان يُفترض أن تحمي النصر وتؤمّن له أفضلية الأرض والجمهور، إلى ساحة تكرّرت فيها خيباته في بطولة كأس خادم الحرمين الشريفين، حتى بات يُنظر إليه في السنوات الأخيرة كـ \"لعنة\" تطارد العالمي كلما خاض منافسات البطولة على أرضه.</p><p>فعلى الرغم من سلسلة النتائج الإيجا…",
    "body": "تحول ملعب \"الأول بارك\" من قلعة صفراء كان يُفترض أن تحمي النصر وتؤمّن له أفضلية الأرض والجمهور، إلى ساحة تكرّرت فيها خيباته في بطولة كأس خادم الحرمين الشريفين، حتى بات يُنظر إليه في السنوات الأخيرة كـ \"لعنة\" تطارد العالمي كلما خاض منافسات البطولة على أرضه. فعلى الرغم من سلسلة النتائج الإيجابية التي يُحققها النصر في مختلف المسابقات، فإن مشواره في الكأس لا يزال يستعصي على النادي العاصمي، ليودّع البطولة للمرة الخامسة في آخر ست نسخ على ذات الأرض. وغادر الفريق النصراوي البطولة مجددا، مساء أمس الثلاثاء، بعد خسارته أمام الاتحاد 1ـ2، على أرضية \"الأول بارك\" في الدور ثمن النهائي. منذ اعتماد النصر لـ\"الأول بارك\" ملعبًا رسميًا له أواخر 2020، عبر اتفاقية تمتد لعشر سنوات مع شركة الوسائل السعودية، تحوّل المسرح الحديث إلى مركز أداء مميز في الدوري والقارية، لكنه في كأس الملك حمل وجه الهزيمة والإقصاء. تفاصيل السقوط.. رحلة الخروج المتكرّر بينما ما يزال النصر يبحث عن أول ألقابه في كأس الملك منذ 1990، تعرّض الفريق لخمس نكسات مؤلمة على أرضه، كانت فيها الجماهير شاهدة على فصل جديد من الإحباط المتكرّر. 2021: البداية مع الفيصلي ودّع النصر البطولة على أرضه أمام الفيصلي في نصف النهائي، بعد أن خطف جوليو تافاريز هدف الفوز، ليتأهل العنابي نحو اللقب لأول مرة في تاريخه. 2022: السقوط أمام الهلال تكرّر السقوط في ربع…",
    "image": null,
    "pubDate": "2025-10-29T04:52:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "404af4aede143436",
    "title": "الكابوس 13.. كأس الملك ينضم إلى خزانة ألقاب رونالدو الضائعة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%A7%D8%A8%D9%88%D8%B3-13-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D9%8A%D9%86%D8%B6%D9%85-%D8%A7%D9%95%D9%84%D9%89-%D8%AE%D8%B2%D8%A7%D9%86%D8%A9-%D8%A7%D9%94%D9%84%D9%82%D8%A7%D8%A8-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D8%B6%D8%A7%D9%8A%D9%94%D8%B9%D8%A9/bltb2c244aebd057748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبحت بطولة كأس خادم الحرمين الشريفين لموسم 2025-2026 أحدث الألقاب التي يخسرها النجم البرتغالي كريستيانو رونالدو منذ انتقاله إلى نادي النصر.",
    "body": "أصبحت بطولة كأس خادم الحرمين الشريفين لموسم 2025-2026 أحدث الألقاب التي يخسرها النجم البرتغالي كريستيانو رونالدو منذ انتقاله إلى نادي النصر. وانتقل رونالدو إلى صفوف النصر في يناير/كانون الثاني 2023، بعد أيام قليلة من فشله في قيادة منتخب البرتغال للفوز بكأس العالم للمرة الأولى في تاريخه، عقب الهزيمة من المغرب في ربع النهائي بهدف يوسف النصيري. بعد مباراة المغرب، خرج رونالدو من ملعب الثمامة باكيًا، بعدما فشل في تحقيق حلمه الأكبر في ملاعب كرة القدم، في مشهد ظل محفورًا في أذهان الجماهير. غير أن هذا المشهد عاشه رونالدو 13 مرة بعد ذلك مع فريق النصر، سواءً بالبكاء فعلًا أو مجازًا، وآخرها أمس الثلاثاء، عندما خسر \"العالمي\" من الاتحاد 1-2، في الدور ثمن النهائي من كأس خادم الحرمين الشريفين. عقدة الكأس أصبحت بطولة كأس خادم الحرمين الشريفين هي أكثر بطولة يخسرها رونالدو مع النصر منذ الانتقال إلى صفوفه، بالتساوي مع كأس السوبر السعودي، بواقع 4 ألقاب لكل منهما. البداية كانت في موسم رونالدو الأول مع النصر، 2022-2023، حين خسر أمام الوحدة بهدف نظيف في الدور نصف النهائي. بعد ذلك، قاد رونالدو \"العالمي\" للتأهل إلى المباراة النهائية من بطولة كأس الملك في الموسم التالي 2023-2024، لكنه خسر اللقب لصالح الغريم التقليدي الهلال بركلات الترجيح. في الموسم الماضي، غادر النصر البطولة مبكرًا، وتحديدًا في الدور ثمن ا…",
    "image": null,
    "pubDate": "2025-10-29T04:37:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6afe7166a2ea1ce0",
    "title": "يامال ورافينيا ونوير ضحايا ألسنتهم.. وميسي ورونالدو أبرز المنتقمين‎",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%88%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D9%86%D9%88%D9%8A%D8%B1-%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7-%D8%A7%D9%94%D9%84%D8%B3%D9%86%D8%AA%D9%87%D9%85-%D9%88%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%94%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D9%82%D9%85%D9%8A%D9%86%E2%80%8E/blt144eb437e2fbee6f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في عالم الرياضة، الثقة بالنفس لا تقدر بثمن، لكن عندما تتحول إلى غرور، وتترجم إلى تصريحات استفزازية قبل المباريات، فإن الملعب نفسه يتولى الانتقام.</p><p>فتاريخ كرة القدم حافل بقصص لاعبين وفرق اعتقدوا أن الكلام المسبق سيكون وسيلة لرفع راية التحدي وإرهاب المنافسين، لكن اتضح أن لسانهم كان أقسى عليهم…",
    "body": "في عالم الرياضة، الثقة بالنفس لا تقدر بثمن، لكن عندما تتحول إلى غرور، وتترجم إلى تصريحات استفزازية قبل المباريات، فإن الملعب نفسه يتولى الانتقام. فتاريخ كرة القدم حافل بقصص لاعبين وفرق اعتقدوا أن الكلام المسبق سيكون وسيلة لرفع راية التحدي وإرهاب المنافسين، لكن اتضح أن لسانهم كان أقسى عليهم من أي خصم. يامال الحاد منذ أيام قليلة، قبل الكلاسيكو بين برشلونة وريال مدريد، الذي أقيم 26 أكتوبر/ تشرين أول الجاري، ظهر لامين يامال، النجم البالغ من العمر 18 سنة فقط على بودكاست Kings League الشهير لاستفزاز ريال مدريد. كانت لديه ثقة يحسد عليها، عندما تم سؤاله عن النادي العاصمي. لم يتردد الشاب اليافع في الإجابة بحدة: \"نعم، يسرقون (في إشارة لقرارات الحكام)، ثم يشتكون، بالطبع يفعلون ذلك\". وأضاف بفخر: \"آخر مرة ذهبت للبرنابيو، سجلت وفزنا 0-4\". لم يكتفِ بالتصريحات الحادة، بل نشر صورا على إنستجرام من احتفالاته السابقة في البرنابيو. جحيم في البرنابيو عندما جاء موعد الكلاسيكو، لم تحم الثقة صاحبها، الذي قدم أداء مهزوزا، بفعل زئير الجماهير البيضاء كلما لمس الكرة، لترتعد قدماه، ويخرج إكلينيكيا من أجواء اللقاء. والنتيجة، برشلونة خسر 1-2، بعدما تعطل أهم أسلحته، بفعل لسانه. فأداء يامال كان باهتا، لم يقدم أي مساهمة حاسمة، لم يغيّر المسار، لم يسجل، لم يصنع فرصة ذهبية، كان أكثر من فقد الكرة، باختصار كان حاضرا عل…",
    "image": "https://assets.kooora.com/images/v3/getty-2243454670/GettyImages-2243454670.jpg",
    "pubDate": "2025-10-29T04:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "382e8c591d6cd324",
    "title": "ألكاراز يودع باريس مبكرًا ويفتح باب الصدارة أمام سينر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D9%8A%D9%88%D8%AF%D8%B9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%85%D8%A8%D9%83%D8%B1%D9%8B%D8%A7-%D9%88%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%86%D8%B1/blt9c16db0c503cecaf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق البريطاني كاميرون نوري فوزه الأول على الإطلاق ضد المصنف الأول عالمياً أمس الثلاثاء في بطولة باريس للماسترز، حيث صدم كارلوس ألكاراز الذي كان بعيداً عن مستواه بنتيجة (4-6) و(6-3) و(6-4) ليبلغ الدور الثالث في العاصمة الفرنسية.",
    "body": "حقق البريطاني كاميرون نوري فوزه الأول على الإطلاق ضد المصنف الأول عالمياً أمس الثلاثاء في بطولة باريس للماسترز، حيث صدم كارلوس ألكاراز الذي كان بعيداً عن مستواه بنتيجة (4-6) و(6-3) و(6-4) ليبلغ الدور الثالث في العاصمة الفرنسية. وكانت هذه هي أول مشاركة لألكاراز في جولة رابطة اللاعبين المحترفين منذ فوزه بلقبه الثامن هذا الموسم في طوكيو أواخر سبتمبر/أيلول الماضي، وكان أداؤه بعيداً عن الأفضل في مواجهته الثامنة ضد نوري، وارتكب المصنف الأول 54 خطأ وعانى بشكل غير معهود من التوقيت وحركة القدمين لفترات طويلة. رد فعل نوري على الانتصار التاريخي رغم فوزه بالمجموعة الأولى، كان ألكاراز يبحث باستمرار عن مستوى لم يصل إليه أبداً، وأجرى محادثة حيوية مع مدربه خوان كارلوس فيريرو على جانب الملعب بعد خسارته للمجموعة الثانية. هذه الهزيمة تنهي سلسلة انتصارات ألكاراز المتتالية التي بلغت 17 مباراة في بطولات الماسترز 1,000 نقطة، والتي تعود إلى ميامي في مارس، حيث خسر أيضاً في مباراته الافتتاحية، وكان الإسباني قد حصد ألقاب مونت كارلو وروما وسينسيناتي. وقال نوري عن أهمية الفوز بالنسبة له بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"إنه فوز هائل، كبير جداً بالنسبة لي، كنت أعود من إصابتي، في العام الماضي، خسرت في الدور الأول من التصفيات هنا، لقد حاولت الاستمتاع بالتنس في النصف الثاني من العام وتمكنت من القيام بذل…",
    "image": null,
    "pubDate": "2025-10-29T04:23:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4cfd21dd76ec3f2f",
    "title": "ترند المباراة.. سخرية اتحادية من رونالدو ودفاع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B1%D9%86%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D8%AE%D8%B1%D9%8A%D8%A9-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF%D9%8A%D8%A9-%D9%85%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt3b7ef5b609e3b20b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جيسوس فشل في إيقاف خطورة مرتدات الاتحاد",
    "body": "احتلت مشاهد عديدة في مباراة قمة الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين، بين النصر والاتحاد أولوية قوائم اهتمامات الجماهير السعودية بعد فوز العميد 2-1 وبلوغه ربع النهائي. ورغم النقص العددي في صفوف العميد، فإن حامل اللقب واصل رحلته بثبات من أجل الدفاع عن لقبه، والقتال للفوز ببطولة جديدة، بعدما قدم أداء مغايرا عن مباراة كلاسيكو الهلال، وغلبت الروح القتالية على الـ90 دقيقة. وأصبحت لقطات دفاع النصر وتعامله مع الهجمات المرتدة السريعة التي نفذها لاعبو الاتحاد \"ترند المباراة\"، ومنها بالتأكيد كرة الهدف الأول الذي سجله الفرنسي كريم بنزيما قائد \"الإتي\"، من مرتدة سريعة وتمريرة متقنة من مواطنه موسى ديابي. وتسبب تقهقر مدافعي النصر وعشوائيتهم في التمركز في سخرية المتابعين عبر منصة \"إكس\" الذين اعتبروا أن تكتيك المدرب البرتغالي جورجي جيسوس فشل في إيقاف خطورة مرتدات الاتحاد التي كانت سلاحا مهما في يد البرتغالي الآخر سيرجيو كونسيساو مدرب العميد. #النصر_الاتحاد مصيدة التسلل pic.twitter.com/NCjjNLFnRk — ‏﮼طلال (@il25t)&nbsp; October 28, 2025 وبقدر ما نال دفاع النصر من انتقادات – على الرغم من صلابته وتفوق بالأرقام في المباريات الماضية – بقدر ما حظي الحارس البرازيلي بينتو أيضا بهجوم حتى من جماهير النصر. ورأت الجماهير أنه كان بإمكان بينتو أن يقدم الأفضل، لكنه فشل في التعامل مع تسديدتين بهدف…",
    "image": null,
    "pubDate": "2025-10-28T20:00:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "337327f3ee787947",
    "title": "ميلان يواصل نزيف النقاط بتعادل جديد أمام أتالانتا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%8A%D9%88%D8%A7%D8%B5%D9%84-%D9%86%D8%B2%D9%8A%D9%81-%D8%A7%D9%84%D9%86%D9%82%D8%A7%D8%B7-%D8%A8%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D8%AA%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%A7/bltfad9a1750046ddf2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">سيطر التعادل الإيجابي بهدف لمثله على المباراة التي جمعت أتالانتا بضيفه ميلان، على ملعب بيرجامو، في إطار منافسات الجولة التاسعة من عمر مسابقة الدوري الإيطالي.</p><p style=\"text-align: right;\">تقدم ميلان بعد أربع دقائق فقط عبر لاعب الوسط صامويل ريتشي، فيما عادل أديمولا ل…",
    "body": "سيطر التعادل الإيجابي بهدف لمثله على المباراة التي جمعت أتالانتا بضيفه ميلان، على ملعب بيرجامو، في إطار منافسات الجولة التاسعة من عمر مسابقة الدوري الإيطالي. تقدم ميلان بعد أربع دقائق فقط عبر لاعب الوسط صامويل ريتشي، فيما عادل أديمولا لوكمان النتيجة لأتالانتا بالدقيقة 35، ليتقاسم الفريقان نقاط المباراة. بهذا التعادل، حصل ميلان على نقطة ليرفع رصيده إلى 18 نقطة في المركز الثالث، فيما بلغ أتالانتا النقطة رقم 13 له ويقبع بالمركز السابع. وواصل الروسونيري بذلك نزيف النقاط، فلم يحقق سوى فوزا واحدا في آخر 4 مباريات، تعادل في 3 منها، أمام يوفنتوس، بيزا وأتالانتا، فيما فاز فقط على فيورنتينا، ليهدر 6 نقاط كاملة خلال مباريات شهر أكتوبر/ تشرين الأول بالكالتشيو. لم يجد ميلان بداية أفضل من تسجيل الهدف الافتتاحي بعد مرور 4 دقائق فقط على انطلاق اللقاء، فمن ركنية شتتها أهانور من أمام مرمى أتالانتان وصلت الكرة إلى صامويل ريتشي على حدود منطقة الجزاء ليسدد كرة تضرب بإيدرسون لاعب وسط أتالانتا، وتمر لداخل الشباك. حاول أتالانتا التعافي من الهدف السريع الذي سكن مرماه، وبعد دقائق حصل على ركنية ارتقى هين لها وحولها برأسية خارج إطار المرمى، فيما نجح لوكمان في استرداد الكرة من خطأ دفاع ميلان وسدد كرة ارتطمت بالمدافعين ومرت إلى ركنية. واضطر يوريتش مدرب أتالانتا لإجراء تبديل أول بشكل اضطراري بخروج مارتن دي رون …",
    "image": null,
    "pubDate": "2025-10-28T19:52:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c016b741a0be73f",
    "title": "ماني يعترف: النصر لم يكن في أفضل حالاته.. وبنزيما: انتصار مستحق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%86%D9%8A-%D9%8A%D8%B9%D8%AA%D8%B1%D9%81-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%84%D9%85-%D9%8A%D9%83%D9%86-%D9%81%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AD%D8%A7%D9%84%D8%A7%D8%AA%D9%87-%D9%88%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%85%D8%B3%D8%AA%D8%AD%D9%82/blteacaa90665273944?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اعترف السنغالي ساديو ماني لاعب النصر، بأن فريقه لم يقدم ما يكفي خلال الخسارة أمام الاتحاد في كأس الملك، رغم المحاولات المتكررة للعودة في النتيجة، مؤكدًا أن الخروج من البطولة مؤلم.</p><p>في المقابل، أعرب الفرنسي كريم بنزيما نجم الاتحاد عن سعادته البالغة بالانتصار، مشيدًا بحضور زملائه في اللقاء وق…",
    "body": "اعترف السنغالي ساديو ماني لاعب النصر، بأن فريقه لم يقدم ما يكفي خلال الخسارة أمام الاتحاد في كأس الملك، رغم المحاولات المتكررة للعودة في النتيجة، مؤكدًا أن الخروج من البطولة مؤلم. في المقابل، أعرب الفرنسي كريم بنزيما نجم الاتحاد عن سعادته البالغة بالانتصار، مشيدًا بحضور زملائه في اللقاء وقدرتهم على اللعب بذكاء وفعالية في ملعبٍ صعب أمام منافس قوي. وانتهى كلاسيكو \"الأول بارك\" بفوز العميد بنتيجة (2-1) في ثمن نهائي كأس خادم الحرمين الشريفين، ليحجز بطاقة التأهل إلى دور الثمانية بعد معركة مثيرة امتدت حتى الثواني الأخيرة. ساديو ماني: لم نكن في أفضل حالاتنا وأبدى ساديو ماني أسفه لتوديع فريقه بطولة كأس الملك، مؤكدًا أن الأداء لم يكن بالمستوى المطلوب في جزء كبير من المواجهة، رغم المحاولات المستمرة للعودة بالنتيجة. وقال ماني في تصريحات تلفزيونية عقب اللقاء: \"لم نكن في أفضل حالاتنا خلال فترات كثيرة من المباراة، حاولنا تقديم كل ما لدينا للعودة وتحقيق الفوز\". وأضاف: \"الخروج من البطولة أمر محزن، لكن الموسم لا يزال طويلًا، ونثق بقدرتنا على استعادة سلسلة الانتصارات\". كريم بنزيما: استحقينا الفوز وأعرب الفرنسي كريم بنزيما عن سعادته بتأهل الاتحاد إلى ربع نهائي البطولة، مشيدًا بروح المجموعة وحضور اللاعبين القوي على مدار اللقاء، خصوصًا في ظل الضغط الجماهيري وقوة الخصم. وقال بنزيما: \"نحن سعداء جدًا بهذا…",
    "image": null,
    "pubDate": "2025-10-28T19:42:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "16294d6ba7210f92",
    "title": "جيسوس يدافع عن رونالدو.. وكونسيساو يحتفي بنجم الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D8%AF%D8%A7%D9%81%D8%B9-%D8%B9%D9%86-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D8%AD%D8%AA%D9%81%D9%8A-%D8%A8%D9%86%D8%AC%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/bltf5e04d70780c6027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدربا النصر والعميد يشرحان أسباب الفوز والخسارة",
    "body": "عبّر البرتغالي جورجي جيسوس، مدرب النصر، عن أسفه لخسارة فريقه وخروجه من بطولة كأس الملك على يد الاتحاد، مؤكدًا أن فريقه واجه ظروفًا صعبة، لا سيما على المستوى البدني. من جانبه، عبّر البرتغالي سيرجيو كونسيساو، مدرب الاتحاد، عن سعادته بالتأهل، مشيدًا باستعداد فريقه للمباراة، رغم ضيق الفترة بين المباريات. وفرض الاتحاد شخصيته القوية وأقصى غريمه النصر من بطولة كأس خادم الحرمين الشريفين، بعدما فاز عليه (2-1)، في اللقاء المثير الذي احتضنه ملعب \"الأول بارك\" بالرياض مساء اليوم الثلاثاء، ضمن منافسات دور الـ16. وحجز الاتحاد آخر بطاقات ربع نهائي كأس الملك ليلحق بأندية الخليج، الفتح، الخلود، الأهلي، القادسية، الشباب، والهلال. جيسوس: الإرهاق السبب.. والخسارة ليست تكتيكية وقال جيسوس في المؤتمر الصحفي عقب المباراة: \"هذه ثالث مباراة أمام الاتحاد، فزنا في مباراتين وخسرنا اليوم. في الشوط الأول كانت الكفة متساوية، وبعد البطاقة الحمراء (للجليدان لاعب الاتحاد) بحثنا عن التعادل، لكن الخصم دافع جيدًا. هذه أول هزيمة لنا هذا الموسم\". ورد جيسوس على سؤال حول إمكانية تغيير كريستيانو رونالدو مستقبلا على غرار ما فعله مدرب الاتحاد مع كريم بنزيما، فقال: \"التغيير يخص الاتحاد ومدربه، أما كريستيانو فنحن نحتاجه سواء في الكرات العالية أو الثابتة. مشكلتنا اليوم لم تكن كريستيانو، بل الإرهاق والتعب\". وشدد جيسوس على قوة الا…",
    "image": null,
    "pubDate": "2025-10-28T19:32:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b69987daa3595ce",
    "title": "ضربة جديدة.. مصطفى فتحي خارج حسابات بيراميدز في السوبر المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%85%D8%B5%D8%B7%D9%81%D9%89-%D9%81%D8%AA%D8%AD%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/blt65cebbcd7cb7d863?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى بيراميدز ضربة قوية قبل المشاركة في منافسات كأس السوبر المصري التي تستضيفها الإمارات خلال الفترة بين 6 إلى 9 نوفمبر/تشرين الثاني المقبل.",
    "body": "تلقى بيراميدز ضربة قوية قبل المشاركة في منافسات كأس السوبر المصري التي تستضيفها الإمارات خلال الفترة بين 6 إلى 9 نوفمبر/تشرين الثاني المقبل. ويشارك بيراميدز في كأس السوبر بدعوة من الشركة الراعية بجانب الأهلي حامل لقب الدوري المصري والزمالك حامل لقب كأس مصر بخلاف سيراميكا كليوباترا بطل كأس عاصمة مصر. ويلعب بيراميدز ضد الزمالك في نصف نهائي السوبر، وفي حال فوزه سيواجه المنتصر من مباراة الأهلي وسيراميكا في نهائي البطولة. وأعلن الدكتور مصطفى المنيري رئيس الجهاز الطبي بنادي بيراميدز تفاصيل الإصابة التي يعاني منها الجناح الدولي مصطفى فتحي، بعد خضوعه للأشعة والفحوصات الطبية الشاملة. وخرج مصطفى فتحي مصابا بعد دقائق من انطلاق مباراة بيراميدز أمام التأمين الأثيوبي في ذهاب دور الـ32 من بطولة دوري أبطال أفريقيا، يوم الأحد الماضي، بسبب تعرضه للإصابة في العضلة الخلفية. وقال المنيري في تصريحات للمركز الإعلامي لناديه إن اللاعب خضع لأشعة وفحوصات أثبتت معاناة مصطفى فتحي من تمزق قي العضلة الخلفية. وأتم قائلاً: \"سيغيب مصطفى فتحي بسبب هذه الإصابة عن الملاعب قرابة 4 أسابيع حتى يعود مجددا، وسيخضع خلالها لبرنامج تأهيلي مع الجهاز الطبي لتجهيزه للعودة في أقرب وقت ممكن\". ضربة قوية يعد غياب مصطفى فتحي ضربة قوية خاصة أنه أحد أبرز عناصر تشكيل المدرب الكرواتي كرونسلاف يورتشيتش الذي يعول على مهارات الجناح الأيمن …",
    "image": null,
    "pubDate": "2025-10-28T19:30:38.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "babf17cdcf35d718",
    "title": "هيمنة كونسيساو وهزيمة جيسوس الأولى.. 6 حقائق من كلاسيكو النصر والاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%8A%D9%85%D9%86%D8%A9-%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%88%D9%87%D8%B2%D9%8A%D9%85%D8%A9-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-6-%D8%AD%D9%82%D8%A7%D9%8A%D9%94%D9%82-%D9%85%D9%86-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt163de19944a83ba1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>فوز تاريخي حققه فريق الاتحاد على غريمه التقليدي النصر، بنتيجة 2-1، اليوم الثلاثاء، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين، على ملعب الأول بارك في العاصمة السعودية الرياض.</p><p>وحقق الاتحاد ومدربه البرتغالي سيرجيو كونسيساو العديد من المكاسب بعد هذا الفوز، بينما تكبد النصر العديد…",
    "body": "فوز تاريخي حققه فريق الاتحاد على غريمه التقليدي النصر، بنتيجة 2-1، اليوم الثلاثاء، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين، على ملعب الأول بارك في العاصمة السعودية الرياض. وحقق الاتحاد ومدربه البرتغالي سيرجيو كونسيساو العديد من المكاسب بعد هذا الفوز، بينما تكبد النصر العديد من الخسائر، لا سيما من نصيب مدربه البرتغالي الآخر جورجي جيسوس. أول انتصار محلي الفوز كان الأول الذي يحققه فريق الاتحاد تحت قيادة مدربه البرتغالي الجديد سيرجيو كونسيساو، منذ وصوله إلى القيادة الفنية للفريق خلفًا للفرنسي لوران بلان. ومنذ وصوله، تعثر المدرب البرتغالي في أول مباراتين ببطولة الدوري السعودي، حيث تعادل مع الفيحاء بنتيجة 1-1، خارج ملعبه، في الجولة الخامسة، قبل أن يخسر من الهلال 0-2 على ملعبه \"الإنماء\" بالجولة السادسة. ولم يحقق الاتحاد سوى فوز وحيد مع كونسيساو، كان في بطولة دوري أبطال آسيا للنخبة، على حساب الشرطة العراقي بنتيجة 4-1، في الجولة الثالثة من مرحلة الدوري. وبذلك، يكسر المدرب البرتغالي نتائجه السلبية على المستوى المحلي في انطلاقته مع الاتحاد، في انتظار أن يحقق انتصاره الأول في الدوري السعودي، يوم السبت المقبل، عندما يحل ضيفًا على الخليج في الجولة السابعة. أول فوز بالكلاسيكو كما بات هذا أول انتصار لفريق الاتحاد في مباراة كلاسيكو خلال الموسم الحالي، رغم أنها المباراة الرابعة له ه…",
    "image": null,
    "pubDate": "2025-10-28T19:18:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4c82070973434d1",
    "title": "كريستيانو رونالدو وفشل الركلات الحرة.. إلى متى العناد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D9%88%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B1%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D9%85%D8%AA%D9%89-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D8%AF/blte8a9e53d381a5907?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عاش البرتغالي كريستيانو رونالدو، قائد النصر، ليلة حزينة جديدة، بعدما تعرض فريقه للإقصاء من كأس خادم الحرمين الشريفين، على يد الاتحاد.",
    "body": "عاش البرتغالي كريستيانو رونالدو، قائد النصر، ليلة حزينة جديدة، بعدما تعرض فريقه للإقصاء من كأس خادم الحرمين الشريفين، على يد الاتحاد. وسقط \"العالمي\" في ملعبه \"الأول بارك\" بنتيجة (1-2)، اليوم الأربعاء، ضمن منافسات دور الـ16، ليفلت من بين يديه لقبا جديدا كان من الممكن التتويج به قبل نهاية الموسم. ويعد هذا اللقب هو الثاني الذي يفشل النصر في تحقيقه منذ وصول المدرب البرتغالي جورجي جيسوس الصيف الماضي، وذلك بعدما خسر كأس السوبر السعودي لصالح الأهلي. وفي ليلة السقوط، لم يكن رونالدو في يومه، بل كان بعيدا عن مستواه المعهود، رغم مساهمته في هدف النصر الوحيد. لكن اللافت بشكل أكبر، هو تقدم رونالدو لتنفيذ أغلب الركلات الحرة حول منطقة جزاء الاتحاد طوال المباراة. ورغم فشل محاولاته أكثر من مرة، إلا أن قائد النصر أصر للنهاية على تنفيذ كافة الركلات الحرة، دون أن يمنح أي من زملائه الفرصة، لتجربة حظه بدلا منه. ونتج عن أغلب المحاولات ذهاب الكرة أعلى المرمى تماما، بينما ارتطمت الكرة في بعضها بالحائط البشري، ليفشل في تشكيل أي خطورة منها. براعة انتهت بعناد كان رونالدو أحد أبرع منفذي الركلات الحرة في النصف الأول من مسيرته، وبالتحديد حتى موسم 2014-2015. فحتى ذلك الموسم، وصل رونالدو إلى 50 هدفا من الركلات الحرة، ليعلن نفسه كأحد أفضل اللاعبين تنفيذا لها في تاريخ كرة القدم. واعتمد رونالدو على أسلوب فريد في الرك…",
    "image": null,
    "pubDate": "2025-10-28T19:18:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef1eb106ea3e1924",
    "title": "\"وقت المراجعة\".. إعلان أخطاء حكم الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%82%D8%AA-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D8%A9-%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/blt1e95d4f4084dea6a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكدت لجنة الحكام الإسبانية من خلال برنامجها التحكيمي الأسبوعي \"وقت المراجعة\" أن أداء تقنية الفيديو في كلاسيكو الأحد الماضي بين ريال مدريد وبرشلونة على ملعب \"سانتياجو برنابيو\" كان صحيحًا تمامًا، مشيرة إلى أن الحكم الرئيسي سوتو جرادو ارتكب خطأين واضحين في اللقطتين الأكثر جد…",
    "body": "أكدت لجنة الحكام الإسبانية من خلال برنامجها التحكيمي الأسبوعي \"وقت المراجعة\" أن أداء تقنية الفيديو في كلاسيكو الأحد الماضي بين ريال مدريد وبرشلونة على ملعب \"سانتياجو برنابيو\" كان صحيحًا تمامًا، مشيرة إلى أن الحكم الرئيسي سوتو جرادو ارتكب خطأين واضحين في اللقطتين الأكثر جدلًا في المباراة، وأن الـVAR تدخل لتصحيح هذين الخطأين الواضحين. &nbsp; في اللقطة الأولى، التي جاءت في الدقيقة الثانية من اللقاء بين لامين يامال وفينيسيوس جونيور، أوضحت اللجنة أن: &nbsp; \"لاعب برشلونة تقدم على المهاجم وكسب الموقف والكرة، لكن فينيسيوس أصاب قدمه أثناء محاولة التسديد. كانت اللعبة سريعة للغاية، فاعتقد الحكم أن يامال هو من ارتكب الخطأ، واحتسب ركلة جزاء لريال مدريد. اللجنة ترى أن القرار الأولي كان غير صحيح، وأن تدخل الـVAR مبرر لوجود خطأ واضح وجلي في التقدير\". &nbsp; أما اللقطة الثانية، التي جاءت مطلع الشوط الثاني بعد كرة مشتركة بين جود بيلينجهام وإيريك جارسيا، فذكرت اللجنة أن: &nbsp; \"المدافع لم يكن أمام فرصة حقيقية للعب الكرة بشكل قانوني، قام بحركة إضافية واضحة بذراعه لمنع مرور الكرة. الحكم لم يلاحظ ذلك واحتسب ركلة ركنية. لكن الحركة كانت متعمدة وغير طبيعية لتكبير حجم الجسم، لذلك كان القرار الأصلي خاطئًا، وتدخل الـVAR كان مبررًا لتصحيح هذا الخطأ الواضح\". &nbsp; وتولى الحكم خافيير إيجليسياس فيلانويفا مهمة…",
    "image": null,
    "pubDate": "2025-10-28T19:13:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "837cd6fbe9d07710",
    "title": "جدول مباريات اليوم الأربعاء 29 أكتوبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%A8%D8%B9%D8%A7%D8%A1-29-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/blta794edafaa09f924?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تتجه أنظار عشاق كرة القدم اليوم، الأربعاء الموافق 29 أكتوبر/تشرين الأول 2025، لمتابعة عدد من المباريات الهامة في مختلف الدوريات والبطولات الأوروبية والعربية. اليوم، تُلعب مباريات هامة في الدوري الإيطالي، الدوري الفرنسي، كأس الرابطة الإنجليزية، كأس ألمانيا، دوري أبطال آسيا 2، والدوري المصري. وتبرز مواجهات قوية، أبرزها مباراة نيوكاسل وتوتنهام، وليفربول وكريستال بالاس في كأس الرابطة الإنجليزية، ولقاء كولن وبايرن ميونخ في كأس ألمانيا، بالإضافة إلى مباريات يوفنتوس وروما وإنتر ميلان في الدوري الإيطالي. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأربعاء 29 أكتوبر/تشرين الأول 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأربعاء 29 أكتوبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. ويمكن متابعة الدوري الأمريكي عن طريق تطبيق &nbsp;Apple TV. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORTS …",
    "image": null,
    "pubDate": "2025-10-28T19:01:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "101b066c14188e27",
    "title": "بعد إصابته الخطيرة.. دي بروين يسير عكس لوكاكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%AA%D9%87-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D8%B3%D9%8A%D8%B1-%D8%B9%D9%83%D8%B3-%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88/bltacf952d3924184b5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "صدمة قوية في نابولي بسبب مدة غياب دي بروين",
    "body": "ينوي البلجيكي كيفين دي بروين، نجم نابولي، السير عكس مواطنه وزميله في نفس الفريق روميلو لوكاكو، بعد تعرضه للإصابة أمام إنتر ميلان. وغادر دي بروين الملعب في الدقيقة 37 بعد تسديد ركلة الجزاء التي افتتح بها التسجيل في المباراة التي انتهت 3-1 لصالح البارتينوبي يوم السبت الماضي. وكشفت الفحوصات الطبية، تعرض دي بروين لإصابة خطيرة في نفس العضلة التي خضع لجراحة فيها خلال أغسطس/آب 2023 وأبعدته عن الملاعب 5 أشهر كاملة. وبحسب صحيفة \" كورييري ديلو سبورت \" الإيطالية، فقد تأكد غياب دي بروين لمدة تتراوح بين 3 و4 أشهر، بعد إصابته بتمزق من الدرجة العالية في عضلة الفخذ الخلفية اليمنى. وعاد دي بروين (34 عامًا) إلى بلاده بلجيكا وسيخضع لجراحة جديدة غدًا في مدينة أنتويرب، على أن يبدأ بعدها مباشرة برنامجه التأهيلي. وأضافت الصحيفة، أن دي بروين اختار الخضوع للجراحة بدلًا من العلاج التحفظي، على عكس زميله روميلو لوكاكو، على أمل العودة للملاعب قبل نهاية الموسم والمشاركة مع منتخب بلجيكا في كأس العالم المقبلة بالولايات المتحدة. ويعاني نابولي هذا الموسم من أزمة الإصابات، حيث يغيب روميلو لوكاكو أيضًا منذ فترة، بسبب تمزق عضلي سيبعده عن الملاعب لأربعة أشهر. وبعد الفوز على إنتر، وصل كونتي إلى 100 نقطة مع نابولي بعد 46 مباراة تولى فيها تدريب النادي الجنوبي بالدوري الإيطالي، علمًا بأنه حصد لقب الدوري الإيطالي في الموسم…",
    "image": null,
    "pubDate": "2025-10-28T18:51:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bdde678cc4bae489",
    "title": "فوز هزيل لنابولي يؤمن صدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B2-%D9%87%D8%B2%D9%8A%D9%84-%D9%84%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D9%88%D9%94%D9%85%D9%86-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt9f63d7874e374ecd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>عاد نابولي بفوز غير مقنع من ليتشي، 1-0، الثلاثاء، في افتتاح المرحلة التاسعة من الدوري الإيطالي، في أولى مبارياته بغياب نجمه البلجيكي كيفن دي بروين الذي سيبتعد لفترة طويلة.</p><p>وانتظر نابولي حتى الدقيقة 69 ليسجل له الكاميروني فرانك أنجويسا هدف المباراة الوحيد برأسية، بعدما كان الحارس الصربي فان…",
    "body": "عاد نابولي بفوز غير مقنع من ليتشي، 1-0، الثلاثاء، في افتتاح المرحلة التاسعة من الدوري الإيطالي، في أولى مبارياته بغياب نجمه البلجيكي كيفن دي بروين الذي سيبتعد لفترة طويلة. وانتظر نابولي حتى الدقيقة 69 ليسجل له الكاميروني فرانك أنجويسا هدف المباراة الوحيد برأسية، بعدما كان الحارس الصربي فانيا ميلينكوفيتش-سافيتش أنقذه بتصديه لركلة جزاء (55). وابتعد نابولي بالصدارة بـ21 نقطة، بفارق 3 نقاط عن روما الذي كان شاركه إياها، قبل خوض فريق العاصمة مباراته المقبلة مع ضيفه بارما الأربعاء. أما ليتشي فقد تجرّع خسارته الخامسة وتجمّد رصيده عند ست نقاط في المركز 16 موقتا. وخاض نابولي المباراة بغياب لاعب الوسط الدولي دي بروين الذي أعلن مدير الفريق جابرييلي أوريالي قبل المباراة، غيابه لمدة لا تقل عن ثلاثة أشهر بسبب الإصابة. وسجل البلجيكي الهدف الافتتاحي في الفوز على إنتر 3-1، منافسه المباشر على اللقب، السبت، لكنه توقّف مباشرة بعد تنفيذ ركلة جزاء واضطر لمغادرة المباراة وعدم إكمالها. سجل دي بروين (34 عاما) أربعة أهداف منذ انضمامه إلى نابولي قادما من مانشستر سيتي في الصيف، ثلاثة منها من ركلات جزاء وواحد من ركلة حرة مباشرة. لكن أوريالي حمل بعض الأخبار السارة لجماهير نابولي، إذ أعلن أن المهاجم البلجيكي روميلو لوكاكو سيعود إلى التدريبات هذا الأسبوع، من دون أن يحدد موعد جاهزيته للمشاركة في المباريات. أمام لي…",
    "image": "https://assets.kooora.com/images/v3/getty-2243836109/GettyImages-2243836109.jpg",
    "pubDate": "2025-10-28T18:37:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]