[
  {
    "id": "202dc1bcd9bfdeb0",
    "title": "لابورتا: فليك يمنحنا الأمان.. وسنذهب إلى لندن للفوز أمام تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A7%D8%A8%D9%88%D8%B1%D8%AA%D8%A7-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D9%85%D9%86%D8%AD%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%A7%D9%86-%D9%88%D8%B3%D9%86%D8%B0%D9%87%D8%A8-%D8%A7%D9%95%D9%84%D9%89-%D9%84%D9%86%D8%AF%D9%86-%D9%84%D9%84%D9%81%D9%88%D8%B2-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/blt107c504f3c6f4774?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد خوان لابورتا، رئيس نادي برشلونة، أهمية المدرب الألماني هانز فليك في المشروع الرياضي للنادي الكتالوني، ملمحًا بنيته في تجديد عقده لما بعد 2027.",
    "body": "أكد خوان لابورتا، رئيس نادي برشلونة، أهمية المدرب الألماني هانز فليك في المشروع الرياضي للنادي الكتالوني، ملمحًا بنيته في تجديد عقده لما بعد 2027. وسحق برشلونة ضيفه أتلتيك بيلباو، برباعية نظيفة، اليوم السبت، ضمن منافسات الجولة 13 من الليجا، على ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني بعد عامين تقريبًا من الغياب لأعمال التطوير. وسجل رباعية برشلونة في المباراة، روبرت ليفاندوفسكي في الدقيقة (4) وفيران توريس \"هدفين\" في الدقيقتين (45 و90)، وفيرمين لوبيز (48). بهذا الانتصار قفز برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة، وبشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس عدد النقاط، حيث سيخوض الميرنجي مواجهة غدًا ضد إلتشي. وتجمد رصيد أتلتيك بيلباو عند 17 نقطة في المركز الثامن بجدول ترتيب الليجا. وقال لابورتا، في تصريحات نقلتها صحيفة \" سبورت \" الكتالونية: \"فليك لديه عقد حتى عام 2027، ونحن سعداء جدًا به، إذا شاهدتوا جلسات التدريب، وكيف يعمل، وكيف يعامل اللاعبين المخضرمين، وأيضًا الشباب، إنه محترف رائع، ولديه طاقم عمل رائع يمنحنا شعورًا بالأمان، وأن الأمور تسير على ما يرام بفضل هانز، الذي يديرهم جميعًا ببراعة\". وجاء الفوز على بلباو بمثابة دفعة معنوية لجماهير برشلونة وخوان لابورتا قبل مباراة دوري أبطال أوروبا ضد تشيلسي يوم الثلاثاء المقبل، على ملعب ستامفورد …",
    "image": null,
    "pubDate": "2025-11-23T05:27:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8ce39f22cd5ff06d",
    "title": "هشام نصر: شكوى مرتضى وراء عرقلة مشروع الزمالك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%B4%D8%A7%D9%85-%D9%86%D8%B5%D8%B1-%D8%B4%D9%83%D9%88%D9%89-%D9%85%D8%B1%D8%AA%D8%B6%D9%89-%D9%88%D8%B1%D8%A7%D8%A1-%D8%B9%D8%B1%D9%82%D9%84%D8%A9-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83/bltc18ce24c5d661796?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف هشام نصر، نائب رئيس مجلس إدارة نادي الزمالك، عن تفاصيل دقيقة تتعلق بالتحديات الهائلة التي يواجهها المجلس الحالي، وحجم المديونيات المتراكمة على النادي، بالإضافة إلى أسباب الجدل المثار حول سحب أرض النادي في مدينة 6 أكتوبر.</p><p>وأكد نصر أن الواقع حاليا يختلف جذريا عن التوقعات التي سبقت الانتخ…",
    "body": "كشف هشام نصر، نائب رئيس مجلس إدارة نادي الزمالك، عن تفاصيل دقيقة تتعلق بالتحديات الهائلة التي يواجهها المجلس الحالي، وحجم المديونيات المتراكمة على النادي، بالإضافة إلى أسباب الجدل المثار حول سحب أرض النادي في مدينة 6 أكتوبر. وأكد نصر أن الواقع حاليا يختلف جذريا عن التوقعات التي سبقت الانتخابات، مشددا على أن التركيز منصب على العمل الداخلي بعيدا عن الأضواء الإعلامية. حقائق المديونيات وأسباب \"الاختفاء\" نفى نائب رئيس الزمالك \"اختفاء\" أعضاء مجلس الإدارة، موضحا أن السبب يرجع إلى حجم المشاكل غير المتوقع، وقال في تصريحات تلفزيونية، اليوم السبت: \"عندما ترشحنا قلنا إننا ندرك مشكلات النادي لكن بعد تولي المسؤولية ظهرت مشكلات ومديونات كبيرة\". وأوضح نصر أن الخطة التي وضعت لنادي الزمالك قبل الانتخابات اختلفت تماما بعد تولي المجلس المسؤولية، وأن الأمور أصبحت صعبة للغاية، وكشف: \"ديون الزمالك 2.5 مليار جنيه تقريبا\". وأضاف نصر: \"من الضروري أن يكشف الحقيقة أمام الجمهور، لكن الأولوية حاليا هي للعمل الجاد وليس للظهور الإعلامي\"، ووعد الجمهور بـ\"مفاجأة سارة\" تتمثل في قرب الإعلان عن تأسيس شركة كرة القدم. أسباب سحب أرض 6 أكتوبر أما الملف الأكثر حساسية، وهو قرار وزارة الإسكان بسحب مشروع الأرض المخصصة لفرع الزمالك بمدينة 6 أكتوبر، فكشف نصر عن الرواية الكاملة، مبينا أن سببين رئيسيين وراء هذا الإجراء الذي اتخذ…",
    "image": "https://assets.kooora.com/images/v3/bltbc73b5358ffd8509/photo-output.jpeg",
    "pubDate": "2025-11-22T21:27:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c47138ec83301b1",
    "title": "لبيب مناشدًا السيسي لحل أزمة أرض أكتوبر: جميع أوراقنا سليمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%A8%D9%8A%D8%A8-%D9%85%D9%86%D8%A7%D8%B4%D8%AF%D9%8B%D8%A7-%D8%A7%D9%84%D8%B3%D9%8A%D8%B3%D9%8A-%D9%84%D8%AD%D9%84-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%94%D8%B1%D8%B6-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%94%D9%88%D8%B1%D8%A7%D9%82%D9%86%D8%A7-%D8%B3%D9%84%D9%8A%D9%85%D8%A9/blta4e8fd1f139f0b78?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "وجه حسين لبيب، رئيس مجلس إدارة نادي الزمالك، نداءً مباشراً إلى رئيس الجمهورية، عبد الفتاح السيسي، للتدخل لحسم أزمة قطعة الأرض المخصصة للنادي في مدينة 6 أكتوبر، مؤكداً في الوقت ذاته ثقته المطلقة في سلامة الموقف القانوني للنادي.",
    "body": "وجه حسين لبيب، رئيس مجلس إدارة نادي الزمالك، نداءً مباشراً إلى رئيس الجمهورية، عبد الفتاح السيسي، للتدخل لحسم أزمة قطعة الأرض المخصصة للنادي في مدينة 6 أكتوبر، مؤكداً في الوقت ذاته ثقته المطلقة في سلامة الموقف القانوني للنادي. &nbsp; جاء ذلك في تصريحات أدلى بها لبيب تلفزيونياً، حيث استهل حديثه بالاعتذار عن غيابه الإعلامي الأخير بسبب ظروفه الصحية، ووعد بالظهور قريباً، قبل أن يُعلن تأييده التام لنائبه هشام نصر في مناشدة الرئيس.&nbsp; &nbsp; وقال لبيب في تصريحاته مساء اليوم السبت: \"أؤيد ما ذكره هشام نصر في المطالبة بتدخل فخامة رئيس الجمهورية لحل مشكلة أرض أكتوبر وأتمنى إنهاء هذه المشكلة لأن الأمر صعب جداً، والزمالك من أكبر الأندية في مصر، وقد حاولنا بكل الطرق الممكنة لحل هذه الأزمة\". &nbsp; وأضاف: \"نحن نقدر أن النادي ملك للدولة، وأن أي قرار يصدر، فنحن تحت أمر الدولة، لكن نناشد فخامة الرئيس أن ينظر إلينا ويكون هناك حل لهذا الموضوع، كما حل مشكلات كبيرة وعديدة\". &nbsp; وشدد رئيس النادي الأبيض على سلامة موقف الزمالك، مؤكداً ثقته في القضاء وقال: \"لقد طلبنا أن تحقق النيابة معنا لأن كافة أوراقنا سليمة، ولا يمكننا التدخل في أي شأن قانوني، ونحن واثقون من أن خطواتنا جميعها صحيحة وسليمة\". &nbsp; هشام نصر يعترف بالقصور في التواصل &nbsp; وفي أعقاب تصريحات رئيس الزمالك، تحدث هشام نصر، نائب رئيس ال…",
    "image": null,
    "pubDate": "2025-11-22T20:57:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c5b9d95118f7270d",
    "title": "رغم عبور الفتح.. طعنة جديدة تضرب مشروع إنزاجي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%B9%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D8%B7%D8%B9%D9%86%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AA%D8%B6%D8%B1%D8%A8-%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A/blt2965899250c7cef4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الإيطالي سيموني إنزاجي، المدير الفني لهلال، صدمة جديدة، رغم تحقيق الفوز 2-1 أمام الفتح، مساء السبت، ضمن الجولة التاسعة من دوري روشن للمحترفين.",
    "body": "تلقى الإيطالي سيموني إنزاجي، المدير الفني لهلال، صدمة جديدة، رغم تحقيق الفوز 2-1 أمام الفتح، مساء السبت، ضمن الجولة التاسعة من دوري روشن للمحترفين. وحقق الهلال، الفوز في الدقيقة 88 بعدما سجل البرتغالي روبن نيفيز من ركلة جزاء، تحصل عليها سالم الدوسري. ورغم وصول الهلال لوصافة ترتيب دوري روشن برصيد 23 نقطة، وتقليص الفارق مع النصر المتصدر، إلى نقطة واحدة بشكل مؤقت، إلا أن هذا لم يكن كافيًا لإقناع الجماهير وبعض الخبراء في الكرة السعودية. طعنة جديدة قال أحمد عطيف نجم الشباب والمنتخب السعودي السابق، في تصريحات تلفزيونية \"يمثل الفوز 3 نقاط مهمة للهلال في سباق الدوري، سواء على مستوى ملاحقة المنافسين المباشرين مثل النصر والتعاون، أو في تعزيز موقعه في جدول الترتيب\". وأضاف \"لكن على مستوى الأداء الفني، ما زال الهلال بعيدًا عن الصورة التي اعتدناها منه، سواء على صعيد الأفكار أو جودة الأسلوب أو حتى الاستفادة من الأدوات المتاحة داخل الفريق\". وأكمل \"الهلال، الذي نعرفه دائمًا كفريق يصنع الفرص ويُهدد مرمى الخصوم باستمرار، لم ينجح اليوم في خلق فرص حقيقية للتسجيل، وطريقة اللعب بدت بعيدة تمامًا عن إمكانيات اللاعبين الموجودين في الملعب، وكأن هناك فجوة بين الأفكار المطروحة وبين هوية الفريق في أرضية الملعب\". وتابع \"هذه الفجوة جعلت الهلال، يظهر أقل من شخصيته المعتادة، الشخصية المسيطرة، الضاغطة، المهيمنة على…",
    "image": null,
    "pubDate": "2025-11-22T20:45:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad905803a538bc3b",
    "title": "أربيل يعزز صدارة الدوري العراقي.. وفوز الكرمة والقوة الجوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%A8%D9%8A%D9%84-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%88%D9%81%D9%88%D8%B2-%D8%A7%D9%84%D9%83%D8%B1%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AC%D9%88%D9%8A%D8%A9/blt407229197b8bfa80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عزز أربيل صدارة ترتيب الدوري العراقي بالفوز على حساب ضيفه الغراف بنتيجة 2-1 مساء اليوم السبت في الجولة السابعة من عمر المسابقة.</p><p style=\"direction: rtl;\">تقدم الأوزبكي شيرزود تيميروف لصالح أربيل في الدقيقة 37 بينما أحرز النيجيري كينجسلي كوكو هدف التعادل للغراف قبل أن …",
    "body": "عزز أربيل صدارة ترتيب الدوري العراقي بالفوز على حساب ضيفه الغراف بنتيجة 2-1 مساء اليوم السبت في الجولة السابعة من عمر المسابقة. تقدم الأوزبكي شيرزود تيميروف لصالح أربيل في الدقيقة 37 بينما أحرز النيجيري كينجسلي كوكو هدف التعادل للغراف قبل أن يحرز تيميروف الهدف الثاني له ولفريقه في الدقيقة 90+7 من ضربة جزاء ليمنح فريقه فوزاً قاتلاً. وارتفع رصيد أربيل بقيادة مدربه باسم قاسم إلى 19 نقطة في صدارة ترتيب الدوري العراقي بعد الفوز السادس في الموسم الحالي مع تعادل وحيد دون تلقي أي هزيمة. وتوقف رصيد الغراف عند 12 نقطة متراجعاً للمركز السابع بعد أن تجرع مرارة الخسارة الأولى في الدوري العراقي هذا الموسم. فوز القوة الجوية في الوقت ذاته، حقق القوة الجوية فوزاً مهماً على حساب مضيفه النجف بهدفين دون رد ضمن منافسات الجولة الحالية. تقدم محمد جواد لصالح القوة الجوية في الدقيقة 13 من عمر المباراة بينما أضاف مهند أبو طه الهدف الثاني في الدقيقة 52. وحقق القوة الجوية بقيادة مدربه العماني رشيد جابر الفوز الخامس في الدوري هذا الموسم، ورفع رصيده إلى 16 نقطة مبتعداً بفارق 3 نقاط عن أربيل المتصدر. ويحتل النجف المركز الخامس عشر برصيد 6 نقاط بعد أن تلقى الهزيمة الخامسة في الموسم الحالي. الكرمة يعبر الميناء وديالي يفوز على الكهرباء وفي المقابل، فاز الكرمة على حساب الميناء بنتيجة 2-0 في إطار منافسات الجولة ذاتها…",
    "image": null,
    "pubDate": "2025-11-22T20:29:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c86ad325d72daf8",
    "title": "بنصف قوته.. باريس يستعيد صدارة الدوري من بوابة لوهافر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%86%D8%B5%D9%81-%D9%82%D9%88%D8%AA%D9%87-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D9%84%D9%88%D9%87%D8%A7%D9%81%D8%B1/blt8221585945ae7555?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استعاد باريس سان جيرمان، صدارة الترتيب في الدوري الفرنسي، بالفوز على ضيفه لوهافر، بثلاثية دون رد، مساء السبت، ضمن منافسات الجولة الثالثة عشرة.",
    "body": "استعاد باريس سان جيرمان، صدارة الترتيب في الدوري الفرنسي، بالفوز على ضيفه لوهافر، بثلاثية دون رد، مساء السبت، ضمن منافسات الجولة الثالثة عشرة. وعلى ملعب حديقة الأمراء، تقدم باريس سان جيرمان، بهدف لي كانج إن في الدقيقة 29، وأضاف جواو نيفيز وبرادلي باركولا، الهدفين الثاني والثالث في الدقيقتين 65 و86. ويرفع هذا الفوز من معنويات العملاق الباريسي ومدربه الإسباني لويس إنريكي، قبل اختبارين صعبين خلال أسبوع، حيث يستقبل توتنهام هوتسبير الإنجليزي يوم الأربعاء المقبل في دوري أبطال أوروبا. وبهذا الفوز، رفع باريس سان جيرمان، رصيده إلى 30 نقطة ليستعيد قمة جدول الترتيب، متفوقا بفارق نقطتين عن غريمه الأزلي أولمبيك مارسيليا، الذي يتفوق بفارق الأهداف عن لانس، ثالث الترتيب. أما لوهافر، فقد تجمد رصيده عند 14 نقطة في المركز 12، بعد خسارته الخامسة هذا الموسم. وبعدها سيحل باريس، بطل الدوري في المواسم الأربعة الأخيرة، ضيفا على موناكو، يوم السبت المقبل، في إطار منافسات الجولة 14، بينما سيلعب لوهافر على أرضه في الجولة القادمة أمام ليل يوم 30 نوفمبر/تشرين ثان. وخاض لويس إنريكي مدرب البي إس جي، اللقاء، محروما من خدمات الثلاثي أشرف حكيمي وديزيريه دوي وعثمان ديمبلي، بسبب إصابات مختلفة، بينما دفع في التشكيل الأساسي بكل من لوكاس شوفالييه في حراسة المرمى، وأمامه رباعي الدفاع نونو مينديس ولوكاس بيرالدو وإيليا زابا…",
    "image": null,
    "pubDate": "2025-11-22T20:12:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026 انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يعود للصدارة عاد برشلونة للصدارة بعد الفوز على أتلتيك بيلباو ولو بصورة مؤقتة في انتظار لقاء ريال مدريد ضد إلتشي. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 13 10 1 2 36 15 21 31 2 ريال مدريد 12 10 1 1 26 10 16 31 3 فياريال 13 9 2 2 26 11 15 29 4 أتلتيكو مدريد 12 7 4 1 24 …",
    "image": null,
    "pubDate": "2025-11-22T19:55:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 برشلونة 13 10 1 2 36 15 21 31 2 ريال مدريد 12 10 1 1 26 10 16 31 3 فياريال 13 9 2 2 26 11 15 29 4 أتلتيكو مدريد 12 7 4 1 24 11 13 25 5 ريال بيتيس 12 5 5 2 19 13 6 20 6 إسبانيول 12 5 3 …",
    "image": null,
    "pubDate": "2025-11-22T19:54:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "124341f40c5e294b",
    "title": "جوارديولا يكشف ما قاله لنجم نيوكاسل.. وواقعة دوناروما تحير دياز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%A7-%D9%82%D8%A7%D9%84%D9%87-%D9%84%D9%86%D8%AC%D9%85-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84-%D9%88%D9%88%D8%A7%D9%82%D8%B9%D8%A9-%D8%AF%D9%88%D9%86%D8%A7%D8%B1%D9%88%D9%85%D8%A7-%D8%AA%D8%AD%D9%8A%D8%B1-%D8%AF%D9%8A%D8%A7%D8%B2/blt98f2d6a1b64af632?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أثنى الإسباني بيب جوارديولا، المدير الفني لفريق مانشستر سيتي، على منافسه نيوكاسل يونايتد، الذي هزمه 2-1، اليوم السبت، على ملعب سانت جيمس بارك، ضمن الجولة 12 من الدوري الإنجليزي الممتاز.</p><p>وتقدم هارفي بارنز لنيوكاسل يونايتد في الدقيقة 64، وتعادل روبن دياز للسيتي في الدقيقة 68، قبل أن يضيف بار…",
    "body": "أثنى الإسباني بيب جوارديولا، المدير الفني لفريق مانشستر سيتي، على منافسه نيوكاسل يونايتد، الذي هزمه 2-1، اليوم السبت، على ملعب سانت جيمس بارك، ضمن الجولة 12 من الدوري الإنجليزي الممتاز. وتقدم هارفي بارنز لنيوكاسل يونايتد في الدقيقة 64، وتعادل روبن دياز للسيتي في الدقيقة 68، قبل أن يضيف بارنز الهدف الثاني له ولفريقه في الدقيقة 70. وبتلك النتيجة، حل مانشستر سيتي في المركز الثالث بترتيب الدوري الإنجليزي برصيد 22 نقطة، فيما جاء نيوكاسل يونايتد في المركز الرابع عشر، برصيد 15 نقطة. وقال بيب جوارديولا في تصريحات لشبكة \"سكاي سبورتس\" عقب المباراة: \"إعلان رائع للدوري الإنجليزي الممتاز! نيوكاسل فريق كبير، يملك لاعبين مميزين ومدرب رائع، لذا للأسف لم نتمكن الليلة من الحفاظ على زخمنا\". وأضاف: \"كانت مباراةً ممتعة، أتيحت لنا عدة فرص للتغيير، وفي النهاية لم نتمكن من الفوز\". وتابع: \"كان أداء دوناروما استثنائيًا، وأهدرنا العديد من الفرص، وكنا أفضل في الشوط الثاني، واستقبلنا هدفًا، بعد استبدال الجناحين، وفي النهاية لم نستطع أن نصل إلى النتيجة المطلوبة\". وعن عدم تسجيل الفريقين في الشوط الأول، أكد: \"حارسا المرمى كانا جيدين، وبعد أن أهدرنا فرصًا كثيرة، كانت مباراة ممتعة شهدت العديد من الفرص، كنا أقرب في البداية للتسجيل\". وعن هدف نيوكاسل الثاني، علق مدرب السيتي: \"حدث ذلك في مباراة بورنموث، وتكرر اليوم أي…",
    "image": null,
    "pubDate": "2025-11-22T19:53:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "09be8fea7936f912",
    "title": "خبير قانوني: أهلي جدة مهدد بخسارة نقاط مباراة القادسية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%A8%D9%8A%D8%B1-%D9%82%D8%A7%D9%86%D9%88%D9%86%D9%8A-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%85%D9%87%D8%AF%D8%AF-%D8%A8%D8%AE%D8%B3%D8%A7%D8%B1%D8%A9-%D9%86%D9%82%D8%A7%D8%B7-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D8%B3%D9%8A%D8%A9/blt704344efc385511c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لازالت أصداء احتجاج نادي القادسية ضد أهلي جدة، تتصدر المشهد الرياضي، وسط ترقب لقرار الاتحاد السعودي لكرة القدم، وما إذا كان سيؤثر على نتيجة المباراة أو يفتح بابًا لقرارات انضباطية أخرى.</p><p style=\"direction: rtl;\">وتقدمت إدارة نادي القادسية باحتجاج رسمي، الاتحاد السعودي…",
    "body": "لازالت أصداء احتجاج نادي القادسية ضد أهلي جدة، تتصدر المشهد الرياضي، وسط ترقب لقرار الاتحاد السعودي لكرة القدم، وما إذا كان سيؤثر على نتيجة المباراة أو يفتح بابًا لقرارات انضباطية أخرى. وتقدمت إدارة نادي القادسية باحتجاج رسمي، الاتحاد السعودي لكرة القدم ضد الأهلي، بداعي وجود أخطاء إدارية من جانب النادي الغربي، خلال المواجهة التي جمعت الفريقين، مساء الجمعة، وحسمها الراقي بهدفين مقابل هدف. مفاجأة صادمة للأهلي وفي هذا الصدد، أكد الخبير القانوني، أحمد الشيخي، في تصريحات تليفزيونية أن إدارة القادسية رفعت احتجاجها استنادًا إلى ما اعتبرته مخالفة في إشراك اللاعب فراس البريكان، بعدما تم استبعاده من التشكيلة الأساسية للنادي الغربي، ووضعه على دكة البدلاء قبل أن تتم إعادته للمشاركة مجددًا، وهو ما يراه النادي الشرقي بأنه إجراء غير قانوني. وأوضح الشيخي، أن نادي القادسية يرى كذلك أن مشاركة الإنجليزي إيفان توني جاءت بصورة مخالفة للوائح، نظرًا لعدم إدراجه لا في القائمة الأساسية ولا الاحتياطية للمباراة.&nbsp; كما أشار إلى أنه في حال ثبوت صحة هذه المخالفات، فإن فريق الأهلي قد يتعرض لعقوبة تتمثل في خسارة النقاط الثلاث الخاصة بالمباراة. يذكر أن النادي الشرقي قد توقف رصيده عند 17 نقطة بعد الهزيمة أمام الأهلي، محتلا المرتبة الخامسة بجدول ترتيب المسابقة، بينما أصبح رصيد الأهلي، 19 نقطة، بالمركز الرابع. ق…",
    "image": null,
    "pubDate": "2025-11-22T19:50:19.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ed830668d3c91cb",
    "title": "سجدة بعد صفعة.. كيف عاد بوجبا إلى الملاعب بعد غياب 26 شهرا؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AC%D8%AF%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%B5%D9%81%D8%B9%D8%A9-%D9%83%D9%8A%D9%81-%D8%B9%D8%A7%D8%AF-%D8%A8%D9%88%D8%AC%D8%A8%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%BA%D9%8A%D8%A7%D8%A8-26-%D8%B4%D9%87%D8%B1%D8%A7/blt5008b1a9393d0572?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم يهنأ النجم الفرنسي المخضرم بول بوجبا بعودته إلى الملاعب بعد غياب طويل أكثر من عامين، وذلك في أول ظهور له بقميص فريقه الجديد موناكو.",
    "body": "لم يهنأ النجم الفرنسي المخضرم بول بوجبا بعودته إلى الملاعب بعد غياب طويل أكثر من عامين، وذلك في أول ظهور له بقميص فريقه الجديد موناكو. شارك بوجبا البالغ من العمر (32 عامًا) لآخر مرة في فوز يوفنتوس على إمبولي يوم 3 سبتمبر/أيلول 2023 ضمن منافسات الدوري الإيطالي، وبعدها تعرض للإيقاف لمدة أربع سنوات في قضية تناوله المنشطات قبل أن تتقلص عقوبة إيقافه إلى 18 شهرا. ولكن في مارس/آذار الماضي، قرر نادي يوفنتوس الإيطالي فسخ التعاقد مع بوجبا، مما أحبط النجم الفرنسي الذي خاض أكثر من 90 مباراة دولية مع الديوك، وساهم في تتويجهم بكأس العالم 2018 في روسيا. وبعد شائعات كثيرة ربطته بالانتقال إلى أندية عديدة في الولايات المتحدة والخليج العربي، وقع بول بوجبا في الصيف الماضي عقدا مع موناكو لمدة موسمين حتى صيف 2027، ووصف الخطوة بأنها بمثابة شهادة ميلاد جديدة له. وأوضحت صحيفة ليكيب في تقرير لها الأسبوع الماضي أن بوجبا كان من المفترض أن يشارك في مباراة فريقه ضد أنجيه التي انتهت بالتعادل 1 / 1 في 18 أكتوبر/تشرين الأول الماضي، ولكن الإصابة عطلته. ولفتت إلى أن عودة نجم موناكو تأجلت لمباراة الفريق على ملعبه أمام باريس إف سي والتي انتهت بخسارته بهدف في الأول من نوفمبر/تشرين الثاني، لكنه أصيب في الكاحل قبل يومين من هذا اللقاء بعد احتكاك مشترك مع أحد زملائه في حصة تدريبية. وبالفعل عاد بول بوجبا إلى الملاعب في 22 …",
    "image": null,
    "pubDate": "2025-11-22T19:18:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b006d6de6dd260d",
    "title": "هاتريك قطة يقود بيراميدز لسحق ريفرز النيجيري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%82%D8%B7%D8%A9-%D9%8A%D9%82%D9%88%D8%AF-%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%84%D8%B3%D8%AD%D9%82-%D8%B1%D9%8A%D9%81%D8%B1%D8%B2-%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A/blt0538dab8e702483a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، فوزا مثيرا على حساب ضيفه ريفرز يونايتد النيجيري، بنتيجة 3-0 مساء اليوم السبت على ملعب الدفاع الجوي بالقاهرة، في الجولة الأولى للمجموعة الأولى بالبطولة القارية.",
    "body": "حقق بيراميدز المصري، حامل لقب دوري أبطال أفريقيا، فوزا مثيرا على حساب ضيفه ريفرز يونايتد النيجيري، بنتيجة 3-0 مساء اليوم السبت على ملعب الدفاع الجوي بالقاهرة، في الجولة الأولى للمجموعة الأولى بالبطولة القارية. ولعب دور البطولة في انتصار بيراميدز، النجم أحمد عاطف \"قطة\"، الذي سجل هاتريك في الدقائق 52، 57، 72 ليمنح فريقه أول 3 نقاط في مستهل مشوار مرحلة المجموعات وصدارة الترتيب بقيادة مدربه الكرواتي كرونسلاف يورتشيتش. ويبقى رصيد ريفرز يونايتد دون نقاط بقيادة مدربه النيجيري جورج فيندي، الذي حاول إيقاف خطورة أسلحة بيراميدز، لكن فارق الخبرة والقدرات لعبت دورها في تفوق الفريق السماوي الذي حقق فوزاً مهماً قبل لقاء باور ديناموز الزامبي في ملعب الأخير بالجولة القادمة. الشوط الأول بدأ بيراميدز، اللقاء، بإيقاع سريع بعد تسديدة قوية من جانب إيفرتون مرت بجوار القائم ثم محاولة أخرى للاعب البرازيلي علت العارضة. وواصل أصحاب الأرض، مسلسل إهدار الفرص السهلة في الدقائق العشر الأولى بعد تمريرة وصلت إلى ماييلي داخل منطقة الجزاء ولكنها سددها بعيداً. وضاعت محاولة أخرى من زلاكة، الذي سقط في منطقة الجزاء مطالباً بضربة جزاء، بينما ضاعت فرصة قريبة من جانب محمد الشيبي الذي وجه تسديدة فوق العارضة، كما أهدر عبد الرحمن مجدي تسديدة أخرى بعيداً عن المرمى. وضاعت محاولة قريبة من جانب بيراميدز عن طريق الكرتي الذي تألق …",
    "image": null,
    "pubDate": "2025-11-22T19:13:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5b1b28d6c9100d82",
    "title": "جدول مباريات اليوم الأحد 23 نوفمبر 2025 .. القنوات الناقلة والمعلقين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%AD%D8%AF-23-%D9%86%D9%88%D9%81%D9%85%D8%A8%D8%B1-2025-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%82%D9%8A%D9%86/bltd4187f57b0db50e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين.",
    "body": "تعرف على مباريات اليوم والقنوات الناقلة وجدول المعلقين. يتطلع عشاق كرة القدم اليوم، الأحد الموافق 23 نوفمبر/تشرين ثانٍ 2025 إلى يوم جديد من مباريات القمة في الدوريات الأوروبية والعربية. اليوم، مباريات الجولة الثانية عشر من الدوري الإنجليزي والفرنسي والإيطالي والثالثة عشر من الدوري الإسباني والحادية عشر في الدوري الألماني. ويواجه آرسنال نظيره توتنهام في ديربي شمال لندن بالدوري الإنجليزي، وريال مدريد يلعب ضد ألتشي، كما يستضيف ميلان جاره إنتر في ديربي الغضب بالدوري الإيطالي. كما تُختتم مباريات الجولة التاسعة من دوري روشن السعودي، إذ يخوض فيها النصر مواجهة ضد الخليج. في هذا التقرير، يستعرض معكم \"كووورة\" جدول مباريات اليوم الأحد 23 نوفمبر/تشرين ثانٍ 2025 والقنوات الناقلة لهذه المواجهات المرتقبة. &nbsp; ما القنوات الناقلة لمباريات اليوم الأحد 23 نوفمبر 2025؟ يمكن مشاهدة مباريات الدوري الإنجليزي والإسباني والفرنسي عبر قنوات beIN SPORTS، ولهواة البث المباشر، فإنّ تطبيق TOD TV هو الناقل الرسمي. كما أن مباريات روشن السعودي منقولة عبر قنوات ثمانية، والدوري الألماني على قناة MBC أكشن وتطبيق شاهد. أما بالنسبة للدوري الإيطالي، فمنقول عبر STC وSTARZPLAY وكذلك تطبيق شاشا بجانب قنوات الرابعة العراقية. وإن كنت ترغب في مشاهد البث المباشر من أي مكان في العالم يمكن الاستعانة بتطبيق Nord VPN beIN SPORT…",
    "image": null,
    "pubDate": "2025-11-22T19:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b9112bf63cafb2f6",
    "title": "النصر يستعيد \"جوكر\" جيسوس قبل مواجهة الخليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D8%AC%D9%88%D9%83%D8%B1-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC/blta158d8da2c4e7cb1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تأكدت جاهزية أيمن يحيى لاعب النصر للمشاركة مع فريقه في مباراته ضد الخليج غدا الأحد ضمن منافسات الجولة التاسعة من بطولة دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">وتنتظر النصر مهمة صعبة ضد الخليج الذي يقدم مستويات مميزة هذا الموسم تحت قيادة مدربه اليوناني ج…",
    "body": "تأكدت جاهزية أيمن يحيى لاعب النصر للمشاركة مع فريقه في مباراته ضد الخليج غدا الأحد ضمن منافسات الجولة التاسعة من بطولة دوري روشن السعودي للمحترفين. وتنتظر النصر مهمة صعبة ضد الخليج الذي يقدم مستويات مميزة هذا الموسم تحت قيادة مدربه اليوناني جورجيوس دونيس من أجل المحافظة على صدارة الترتيب التي يحتلها بالعلامة الكاملة حتى الآن بعد 8 مباريات. وأوضحت صحيفة \"اليوم\" السعودية أن أيمن يحيى بات جاهزا للمشاركة بعد تعافيه من الإصابة التي كان يعاني منها، ومن ثم لن يكون هناك أي عائق طبي يحول دون ظهوره في مباراة اليوم الختامي للجولة التاسعة من الدوري. جوكر جيسوس ويعد أيمن يحيى من العناصر المهمة في تشكيل المدرب البرتغالي جورجي جيسوس، فعلى الرغم من أن المدير الفني المخضرم لا يعتمد عليه في مركزه الأساسي كجناح هجومي ويوظفه كظهير، إلا أنه بات يشارك بشكل فاعل في منظومة الفريق، ويقدم مستويات جيدة دفاعيا وهجوميا. ولعب يحيى 12 مباراة هذا الموسم صنع خلالها هدفا وحيدا، لكنه لم يسجل أي أهداف حتى الآن في 763 دقيقة لعب. وفي الموسم الماضي وما قبله كان يحيى ورقة هجومية مهمة للفريق رغم قلة مشاركة اللاعب الشاب، وساهم في قرار جيسوس بالاعتماد على اللاعب صاحب ال24 عاما كظهير أيسر، هو أن الفريق يمتلك عناصر هجومية أخرى أكثر خبرة وتميزا، على غرار الفرنسي كينجسلي كومان القادم للنصر هذا الموسم من بايرن ميونخ الألماني، و…",
    "image": null,
    "pubDate": "2025-11-22T18:58:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a76bdb4c6d79128",
    "title": "سيراميكا كليوباترا يعزز صدارته للدوري المصري بعبور فاركو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D9%83%D8%A7-%D9%83%D9%84%D9%8A%D9%88%D8%A8%D8%A7%D8%AA%D8%B1%D8%A7-%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D9%84%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A8%D8%B9%D8%A8%D9%88%D8%B1-%D9%81%D8%A7%D8%B1%D9%83%D9%88/blt47f1eb2661b21833?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عزز سيراميكا كليوباترا صدارته لجدول ترتيب الدوري المصري الممتاز بالفوز على مضيفه فاركو بهدفين من دون رد مساء اليوم السبت، في مباراة جرت أحداثها على ستاد برج العرب في مدينة الإسكندرية، في افتتاح لقاءات الجولة 14.</p><p style=\"direction: rtl;\">وتقدم سيراميكا كليوباترا بهدف …",
    "body": "عزز سيراميكا كليوباترا صدارته لجدول ترتيب الدوري المصري الممتاز بالفوز على مضيفه فاركو بهدفين من دون رد مساء اليوم السبت، في مباراة جرت أحداثها على ستاد برج العرب في مدينة الإسكندرية، في افتتاح لقاءات الجولة 14. وتقدم سيراميكا كليوباترا بهدف سجله حسين السيد في الدقيقة 75، ثم أحرز الجنوب أفريقي فاجري لاكاي الهدف الثاني في الدقيقة 82. وارتفع رصيد سيراميكا كليوباترا بقيادة مديره الفني علي ماهر إلى 29 نقطة، يحتل بها المركز الأول بفارق 6 نقاط عن الأهلي \"حامل اللقب\" صاحب المركز الثاني. وتوقف رصيد فاركو عند 12 نقطة في المركز السادس عشر بقيادة المدير الفني أحمد خطاب بعدما توقفت انتصاراته التي تحققت في آخر جولتين. المباراة لم تكن سهلة رغم الفوز الذي حققه سيراميكا كليوباترا في ظل الأداء الدفاعي المحكم من جانب فاركو، الذي نجح في فرض التعادل حتى الدقيقة 75، وذلك بعد التبديلات الهجومية التي دفع بها علي ماهر لتنشيط صفوفه، حيث دخل النيجيري جاستس آرثر بجانب أحمد سمير وأيمن سعد \"موكا\". وقال محمد عبد الكريم المدرب العام لفريق سيراميكا كليوباترا في تصريحات خاصة لـ\"كووورة\" عقب المباراة إن \"هذه المواجهة كانت صعبة للغاية خاصة أنها تأتي بعد فترة التوقف الدولي\". وأضاف: \"الفوز يضمن لنا الصدارة قبل توقف المسابقة مجددا ليخوض منتخب مصر بطولة كأس الأمم الأفريقية 2025 (في المغرب)، وهو ما طالبنا به اللاعبون. وأ…",
    "image": null,
    "pubDate": "2025-11-22T18:56:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "810250cc190c047b",
    "title": "جارسيا: الهدف المبكر سهل المهمة أمام بيلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%A7%D8%B1%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%87%D8%AF%D9%81-%D8%A7%D9%84%D9%85%D8%A8%D9%83%D8%B1-%D8%B3%D9%87%D9%84-%D8%A7%D9%84%D9%85%D9%87%D9%85%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%8A%D9%84%D8%A8%D8%A7%D9%88/blt604c40080eb2f9de?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "علق خوان جارسيا، حارس مرمى برشلونة، على الفوز الكبير الذي تحقق على حساب أتلتيك بيلباو، في أول مباراة على ملعب كامب نو.",
    "body": "علق خوان جارسيا، حارس مرمى برشلونة، على الفوز الكبير الذي تحقق على حساب أتلتيك بيلباو، في أول مباراة على ملعب كامب نو. وعاد جارسيا لحماية برشلونة، عقب غياب استمر لأكثر من شهر بسبب الإصابة. وسحق برشلونة، ضيفه أتلتيك بيلباو، برباعية نظيفة، اليوم السبت، ضمن منافسات الجولة 13 من الليجا، على ملعب \"سبوتيفاي كامب نو\"، الذي عاد إليه الفريق الكتالوني بعد عامين تقريبًا من الغياب لأعمال التطوير. وسجل رباعية برشلونة، فيران توريس \"هدفين\"، وفيرمين لوبيز وروبرت ليفاندوفسكي في الدقائق (4، 45+3، 48، و90). وبهذا الانتصار، قفز برشلونة لصدارة جدول ترتيب الليجا برصيد 31 نقطة بشكل مؤقت، بفارق الأهداف عن الوصيف ريال مدريد والمتساوي في نفس عدد النقاط، حيث سيخوض الميرنجي مواجهة غدًا الأحد ضد إلتشي. فيما تجمد رصيد أتلتيك بيلباو عند 17 نقطة في المركز الثامن بجدول ترتيب الليجا. وقال جارسيا في تصريحات نقلتها صحيفة سبورت \"أعلم أن الناس يحبونني، لاحظت ذلك حتى خلال فترة غيابي\". وعن الفوز بلقاءه الأول بعد العودة من الإصابة، علق \"سعيد بالفوز وتحقيق النقاط الثلاث، ولكن علينا أن نواصل العمل للحفاظ على نظافة الشباك''. وأضاف ''بيلباو فريق يملك لاعبين كبار يضغطون بشراسة، واستحوذوا على الكرة بالقرب من منطقة الجزاء عدة مرات، وسببوا لنا مشاكل\". وأكد \"الهدف الأول المبكر منحنا راحة البال، الأمور سارت الأمور على ما يرام، حاف…",
    "image": null,
    "pubDate": "2025-11-22T18:53:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8115aac031f40e2",
    "title": "سباليتي: ارتكبنا أخطاء عديدة أمام فيورنتينا.. ولم نجد يلدز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D9%84%D9%8A%D8%AA%D9%8A-%D8%A7%D8%B1%D8%AA%D9%83%D8%A8%D9%86%D8%A7-%D8%A7%D9%94%D8%AE%D8%B7%D8%A7%D8%A1-%D8%B9%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7-%D9%88%D9%84%D9%85-%D9%86%D8%AC%D8%AF-%D9%8A%D9%84%D8%AF%D8%B2/blt457049c3e773fc5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى لوتشيانو سباليتي، المدير الفني ليوفنتوس، إحباطه بعد تعادل فريقه مع فيورنتينا، وأصر على ضرورة رفع مستوى فريقه إذا أراد مواصلة طموحاته هذا الموسم.",
    "body": "أبدى لوتشيانو سباليتي، المدير الفني ليوفنتوس، إحباطه بعد تعادل فريقه مع فيورنتينا، وأصر على ضرورة رفع مستوى فريقه إذا أراد مواصلة طموحاته هذا الموسم.&nbsp; سقط يوفنتوس في فخ التعادل الإيجابي أمام مضيفه فيورنتينا (1-1)، في اللقاء الذي جمعهما بملعب أرتيميو فرانكي، اليوم السبت، بمنافسات الجولة 12 من الدوري الإيطالي.&nbsp; تقدم البيانكونيري بالهدف الأول عبر فيليب كوستيتش بالدقيقة 45+6، فيما عادل رولاندو ماندراجورا النتيجة للفيولا بالدقيقة 48.&nbsp; وهذا التعادل هو الثالث على التوالي لليوفي في مختلف البطولات، ليهدر فرصة جديدة للاقتراب من صدارة الدوري الإيطالي. ويحتل يوفنتوس المركز السابع في جدول ترتيب الدوري الإيطالي برصيد 20 نقطة. قال سباليتي خلال تصريحاته بعد المباراة التي نقلها موقع \" فوتبول إيطاليا \": \"كنا مُتوقعين للغاية في الشوط الأول وارتكبنا العديد من الأخطاء الفنية\".&nbsp; وأضاف \"هذه أخطاء لا يُمكننا تحمّلها ببساطة، لأن مستوانا يجب أن يكون أعلى. كانت مباراة صعبة ضد فريق مُتحمس للرد، يُعطي فانولي (مدرب فيورنتينا) لاعبيه طاقةً وحماساً، نعرفه جيداً. لكننا مُختارون لتقديم المزيد، ونحن بحاجة ماسة لرفع مستوى أدائنا\".&nbsp; وتابع \"كما ذكرتُ سابقًا، يجب أن يكون هدفنا هو المنافسة على لقب الاسكوديتو، وهذا يختلف عن القول إننا حققنا ذلك بالفعل، أعتقد أننا قادرون على تقديم أداء أفضل مما قد…",
    "image": null,
    "pubDate": "2025-11-22T18:38:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d91332fc11058e98",
    "title": "أشلي كول يكشف أفضل خصومه وزملائه.. كرر أحدهم مرتين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B4%D9%84%D9%8A-%D9%83%D9%88%D9%84-%D9%8A%D9%83%D8%B4%D9%81-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%AE%D8%B5%D9%88%D9%85%D9%87-%D9%88%D8%B2%D9%85%D9%84%D8%A7%D9%8A%D9%94%D9%87-%D9%83%D8%B1%D8%B1-%D8%A7%D9%94%D8%AD%D8%AF%D9%87%D9%85-%D9%85%D8%B1%D8%AA%D9%8A%D9%86/blt3df0b6a6aa6d2f50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف من خلال الفيديو المرفق، كيف كشف أشلي كول عن أفضل خصومه وزملائه.. كرر أحدهم مرتين.",
    "body": "تعرف من خلال الفيديو المرفق، كيف كشف أشلي كول عن أفضل خصومه وزملائه.. كرر أحدهم مرتين.",
    "image": null,
    "pubDate": "2025-11-22T18:23:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9f53d11c72da1ff2",
    "title": "الآلام تداهم زيزو.. وأشعة لتحديد موقف الشناوي من لقاء الجيش الملكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%93%D9%84%D8%A7%D9%85-%D8%AA%D8%AF%D8%A7%D9%87%D9%85-%D8%B2%D9%8A%D8%B2%D9%88-%D9%88%D8%A7%D9%94%D8%B4%D8%B9%D8%A9-%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D9%82%D9%81-%D8%A7%D9%84%D8%B4%D9%86%D8%A7%D9%88%D9%8A-%D9%85%D9%86-%D9%84%D9%82%D8%A7%D8%A1-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%84%D9%83%D9%8A/blta5cc4ebfaec9bf45?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستعد الأهلي لمواجهة الجيش الملكي المغربي، الجمعة المقبل في الرباط، بالجولة الثانية من منافسات المجموعة الثانية بدوري ابطال أفريقيا.</p><p>وقال أحمد مصطفي \"زيزو\" لاعب الفريق، في تصريحات عقب الفوز على شبيبة القبائل، اليوم بنتيجة 4-1 في القاهرة، إنه عاني من آلام، خلال خوضه 80 دقيقة من مباراة الليل…",
    "body": "يستعد الأهلي لمواجهة الجيش الملكي المغربي، الجمعة المقبل في الرباط، بالجولة الثانية من منافسات المجموعة الثانية بدوري ابطال أفريقيا. وقال أحمد مصطفي \"زيزو\" لاعب الفريق، في تصريحات عقب الفوز على شبيبة القبائل، اليوم بنتيجة 4-1 في القاهرة، إنه عاني من آلام، خلال خوضه 80 دقيقة من مباراة الليلة. وأوضح أنه سيتابع حالته مع طبيب الفريق، دون ذكر مزيد من التفاصيل عن الإصابة. وحول المباراة أكد أن لاعبي الأهلي تأقلموا بشكل مميز مع طريقة لعب الدنماركي ييس توروب المدير الفني الجديد للفريق، كما أن جميعهم كانوا في حالة بدنية وفنية رائعة أمام الشبيبة، ونجحوا في تحقيق نتيجة إيجابية سيبني الأهلي عليها كثيرًا خلال المرحلة المقبلة. وشدد على أن مواجهة شبيبة القبائل كانت صعبة إلا أن خبرات لاعبي الفريق حسمت الأمور. &nbsp;ويرى زيزو أن المجموعة التي يقع بها الأهلي هي الأصعب بدوري أبطال أفريقيا هذا الموسم، إلا أن الفريق لديه إصرار كبير على تحقيق نتائج مميزة ومواصلة المشوار للمنافسة على البطولة، وأنه سيغلق ملف مباراة الشبيبة ويبدأ التركيز على المواجهة المقبلة أمام الجيش الملكي. موقف الشناوي فيما أكد الدكتور أحمد جاب الله، طبيب الفريق، أن محمد الشناوي حارس مرمى الفريق تعرض للإصابة في العضلة الضامة. وقال طبيب الفريق إن الشناوي شعر بآلام في العضلة الضامة اليسرى، وفضل الجهاز الطبي استبداله في لقاء الشبيبة، تجنب…",
    "image": "https://assets.kooora.com/images/v3/bltac73e887660ea12e/586428572_1399076964919901_8037428189618546870_n.jpg",
    "pubDate": "2025-11-22T18:21:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0f454367a161e595",
    "title": "نجم برشلونة يصنّف زملاءه.. وضع نفسه قبل رافينيا وليفاندوفسكي!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%AC%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B5%D9%86%D9%91%D9%81-%D8%B2%D9%85%D9%84%D8%A7%D8%A1%D9%87-%D9%88%D8%B6%D8%B9-%D9%86%D9%81%D8%B3%D9%87-%D9%82%D8%A8%D9%84-%D8%B1%D8%A7%D9%81%D9%8A%D9%86%D9%8A%D8%A7-%D9%88%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A/bltc4557e1a5c7c439b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد من خلال الفيديو المرفق، كيف صنف نجم برشلونة زملاءه.. وضع نفسه قبل رافينيا وليفاندوفسكي!",
    "body": "شاهد من خلال الفيديو المرفق، كيف صنف نجم برشلونة زملاءه.. وضع نفسه قبل رافينيا وليفاندوفسكي!",
    "image": null,
    "pubDate": "2025-11-22T18:16:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]