[
  {
    "id": "d1cd438a7f028ca5",
    "title": "لياو على خطى كريستيانو وهنري.. هل تُغير نصيحة أليجري مسيرته؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%84%D9%8A%D8%A7%D9%88-%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D9%87%D9%86%D8%B1%D9%8A-%D9%87%D9%84-%D8%AA%D9%8F%D8%BA%D9%8A%D8%B1-%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/blt5fec439871895d5c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اكتشف البرتغالي رافائيل لياو، نجم ميلان، هوية جديدة داخل أسوار الروسونيري بعدما تحول من اللعب كجناح أيسر إلى دوره الجديد كرأس حربة، بفضل نصيحة وتحفيز مدربه ماسيمليانو أليجري.",
    "body": "اكتشف البرتغالي رافائيل لياو، نجم ميلان، هوية جديدة داخل أسوار الروسونيري بعدما تحول من اللعب كجناح أيسر إلى دوره الجديد كرأس حربة، بفضل نصيحة وتحفيز مدربه ماسيمليانو أليجري. اتبع لياو نهج العديد من اللاعبين العظماء الذين وجدوا طريقهم بعد تغيير مراكزهم على أرض الملعب.&nbsp; انتقل النجم البرتغالي من الجناح الأيسر الذي كان بمثابة \"منطقة راحته\"، ليضع نفسه في اختبار حقيقي مستلهما ذلك من نصيحة أليجري الذي حفزه وشجعه على القيام بهذه الخطوة، ومنحه الثقة اللازمة للقيام بذلك، خاصة وأنه مدربه الحالي في ميلان.&nbsp; مباراة تلو الأخرى، هدف تلو الآخر، زاد من ثقة البرتغالي ليؤكد جدارته فيه ويكتشف أن هناك دائما فرصة ثانية في العالم وطريقا جديدا. هذا الموسم، لعب لياو كمهاجم صريح في 8 مباريات بالدوري الإيطالي، تمكن فيها من تسجيل 4 أهداف وقدم تمريرة حاسمة. فيما شارك كرأس حربة بمباراة في كأس إيطاليا وسجل هدفا في المباراة التمهيدية ضد باري. ولعب البرتغالي كمهاجم ثان في مباراة واحدة أمام بيزا، وسجل هدفا. وهناك عدد من اللاعبين البارزين الذين وجدوا طريقا جديدا لهم بمسيرتهم الكروية، كما نستعرضهم في السطور التالية. كريستيانو رونالدو تاريخ كرة القدم مليء بالأمثلة، وحتى عصرنا الحالي، قد يكون أو ما يتبادر إلى الذهن هو البرتغالي كريستيانو رونالدو، أحد أهم اللاعبين بتاريخ كرة القدم. لعب رونالدو كجناح أيمن في ت…",
    "image": "https://assets.kooora.com/images/v3/getty-2247567266/crop/MM5DINZRHE5DENRVGQ5G433XMU5DAORSGQ3A====/GettyImages-2247567266.jpg",
    "pubDate": "2025-12-02T17:44:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d8fe52598a44bec9",
    "title": "يامال يتمرّد: \"لست ميسي.. ولن أرتدي عباءته!\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%8A%D8%AA%D9%85%D8%B1%D9%91%D8%AF-%D9%84%D8%B3%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D9%88%D9%84%D9%86-%D8%A7%D9%94%D8%B1%D8%AA%D8%AF%D9%8A-%D8%B9%D8%A8%D8%A7%D8%A1%D8%AA%D9%87/blt8fa140f9b9c5ac0f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد في الفيديو المرفق ماذا قال لامين يامال، نجم برشلونة الشاب، عن مقارنته بالأسطورة ليونيل ميسي، قائد الفريق الكتالوني الأسبق.",
    "body": "شاهد في الفيديو المرفق ماذا قال لامين يامال، نجم برشلونة الشاب، عن مقارنته بالأسطورة ليونيل ميسي، قائد الفريق الكتالوني الأسبق.",
    "image": null,
    "pubDate": "2025-12-02T17:44:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3ec923bff1c02ea7",
    "title": "سفير الكرة الألمانية.. يايسله يتوج مسيرته مع أهلي جدة بجائزة استثنائية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%81%D9%8A%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A9-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%8A%D8%AA%D9%88%D8%AC-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D8%A8%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9/blt8c469d955df46075?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "توج الألماني ماتياس يايسله، المدير الفني لأهلي جدة، مسيرته مع الفريق بجائزة استثنائية خاصة.",
    "body": "توج الألماني ماتياس يايسله، المدير الفني لأهلي جدة، مسيرته مع الفريق بجائزة استثنائية خاصة. وقالت صحيفة \" الرياضية \" السعودية إن منظمة سفير كرة القدم الألمانية \"Deutscher Fußball Botschafter e.V\" أعلنت فوز يايسله بالجائزة. وأوضحت الصحيفة أن الجائزة تهدف إلى تكريم الشخصيات الكروية الألمانية التي تعمل في الخارج، وتُسهم في نقل القيم الألمانية، مثل النزاهة والاحترافية والعمل الجماعي. يايسله يعمل خارج ألمانيا منذ سنوات طويلة، وكانت رحلته الأبرز قبل الانتقال لتدريب الأهلي هي العمل مع فريق ريد بول سالزبورج النمساوي بين عامي 2021 و2023. ومنذ 2023، تولى المدرب الألماني قيادة الأهلي، ونجح في قيادته للفوز بلقبين حتى الآن، أبرزهما لقب دوري أبطال آسيا للنخبة 2025، للمرة الأولى في تاريخ النادي. كما قاد يايسله الأهلي للفوز بلقب كأس السوبر السعودي مطلع الموسم الحالي، عقب الفوز على القادسية في نصف النهائي، ثم على النصر في المباراة النهائية بركلات الترجيح. ويمتلك مدرب الأهلي فرصة قيادة الفريق لتحقيق بطولة ثالثة خلال الموسم الحالي، حيث قاده للتأهل للدور نصف النهائي من بطولة كأس خادم الحرمين الشريفين، إذ يواجه الهلال في فبراير/شباط المقبل.",
    "image": null,
    "pubDate": "2025-12-02T17:36:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bfde4cf7497945ac",
    "title": "تغيير تكتيكي في تشكيل يوفنتوس أمام أودينيزي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%94%D9%88%D8%AF%D9%8A%D9%86%D9%8A%D8%B2%D9%8A/blt2ceea950ec8358b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن لوتشيانو سباليتي، المدير الفني ليوفنتوس، تشكيلة فريقه استعدادا لمواجهة أودينيزي، على ملعب أليانز ستاديوم بتورينو، في إطار منافسات دور الـ16 لكأس إيطاليا، اليوم الثلاثاء.",
    "body": "أعلن لوتشيانو سباليتي، المدير الفني ليوفنتوس، تشكيلة فريقه استعدادا لمواجهة أودينيزي، على ملعب أليانز ستاديوم بتورينو، في إطار منافسات دور الـ16 لكأس إيطاليا، اليوم الثلاثاء.&nbsp; وأجرى سباليتي تغييرا تكتيكيا على عكس المعتاد منه منذ توليه المنصب، إذ قرر البدء بخط دفاعي يتكون من 4 لاعبين بدلا من 3.&nbsp; وأعاد مدرب يوفي تيون كوبمينرز للعب في خط الوسط بدلا من اللعب كمدافع ثالث، فيما يلعب كينان يلدز وجوناثان ديفيد في خط الهجوم.&nbsp; ويفقد يوفنتوس عددا من اللاعبين على رأسهم المهاجم دوسان فلاهوفيتش، الذي تعرض لإصابة قوية خلال المباراة الماضية كالياري، أجبرته على الخروج بعد نصف ساعة من المباراة، وسيغيب بسببها عن الملاعب لفترة قد تتخطى ثلاثة أشهر.&nbsp; كما يغيب عن يوفي أيضا كل من الحارسين ماتيا بيرين وكارلو بنسوليو، إلى جانب جليسون بريمر، دانيلي روجاني، أركاديوز ميليك. تشكيل يوفنتوس أمام أودينيزي&nbsp; دي جريجوريو - كالولو - جاتي - كيلي - كابال - ماكيني - كوبمينرز - ميريتي - كامبياسو - يلدز – ديفيد. تشكيل أودينيزي ضد يوفنتوس سافا - بالما - سوليت - بيرتولا - إهيزيبي - لوفريتش - زاراجا - آرثر عطا - زيميرا - زانيولو - بوكسا.",
    "image": null,
    "pubDate": "2025-12-02T17:27:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a5f0b614d4ec9f2",
    "title": "جدول مباريات ومجموعات كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt8abf39bf3160dd0e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات..",
    "body": "تعرف على موعد بطولة كأس العرب 2025 وجدول المباريات وترتيب المجموعات.. من جديد تعود المنتخبات العربية للتنافس على لقب بطولة كأس العرب بشكلها الجديد، حيث تقام النسخة الحادية عشر في قطر خلال ديسمبر/كانون أول 2025، بمشاركة 16 منتخبًا عربيًا. البطولة التي بدأت في عام 1963 بلبنان، شهدت منافسات شرسة على مدار تاريخها، أخذت منحنى آخر منذ النسخة العاشرة في قطر عام 2021، بعدما تم اعتمادها من قبل الاتحاد الدولي لكرة القدم \"فيفا\"، على أن تقام كل 4 أعوام. وكانت هذه النسخة بمثابة تحضير للمنتخبات العربية المشاركة في كأس العالم 2022، لذلك شهدت مشاركة شرسة في جميع مراحلها، وانتهت بتتويج منتخب الجزائر باللقب، بعد فوزه على تونس في المباراة النهائية بهدفين دون رد. ويرصد كووورة في السطور التالية، جدول مباريات ونتائج وترتيب مجموعات بطولة كأس العرب 2025، والقنوات الناقلة لمنافستها. متى موعد كأس العرب 2025؟ تنطلق مرحلة الأدوار التمهيدية خلال فترة التوقف الدولي في شهر نوفمبر/تشرين أول، وتحديدًا خلال يومي 25 و26 من نفس الشهر. على أن تقام بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. البطولة التصفيات الافتتاح النهائي كأس العرب 2025 25-26 نوفمبر 2025 1 ديسمبر 2025 18 ديسمبر 2025 ما القنوات الناقلة لكأس العرب 2025؟ تنقل منافسات بطولة كأس العرب 2025 عبر قنوات بي إن سبورتس والكأس القطرية. …",
    "image": null,
    "pubDate": "2025-12-02T17:23:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b90201f4696f371",
    "title": "موعد مباراة سوريا وقطر في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%88%D9%82%D8%B7%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltb3748605df245d89?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة سوريا وقطر في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة سوريا وقطر في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يحتضن استاد خليفة الدولي قمة عربية من العيار الثقيل تجمع بين المنتخب القطري \"العنابي\" ونظيره السوري \"نسور قاسيون\"، ضمن منافسات الجولة الثانية من دور المجموعات لكأس العرب 2025. يدخل المنتخب السوري اللقاء بمعنويات مرتفعة، حيث يتصدر ترتيب مجموعته برصيد 3 نقاط بعد فوزه في الجولة الافتتاحية أمام تونس. في المقابل، يجد المنتخب القطري نفسه في موقف لا يحسد عليه، حيث يحتل المركز الثالث بلا رصيد من النقاط بعد تعثره في الجولة الأولى أمام فلسطين، مما يجعل الفوز في هذه المباراة ضرورة قصوى لـ \"العنابي\" للعودة إلى المنافسة وتجنب الحسابات المعقدة، خاصة وأن البطولة تقام على أرضه وبين جماهيره. ويستعرض كووورة في التقرير التالي موعد مباراة سوريا وقطر في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة سوريا وقطر في كأس العرب 2025؟ موعد مباراة سوريا وقطر في كأس العرب 2025، هو يوم الخميس 4 ديسمبر/كانون الأول 2025، على استاد خليفة الدولي.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة السابعة مساءً (19:00) بتوقيت مصر وسوريا، الثامنة مساءً (20:00) بتوقيت السعودية وقطر. ما القنوات الناقلة لمباراة سوريا وقطر في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، بالإضافة إلى باقة واسعة من القنوات…",
    "image": null,
    "pubDate": "2025-12-02T17:21:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d74439e62388b21d",
    "title": "ترتيب مجموعات كأس العرب 2025 .. جدول المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A7%D8%AA-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D8%AC%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blta60db77a95447395?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات..",
    "body": "تعرف على ترتيب مجموعات كأس العرب 2025 وجدول المباريات.. تعود المتعة والإثارة إلى الملاعب القطرية من جديد مع انطلاق النسخة الحادية عشرة من بطولة كأس العرب في ديسمبر 2025.&nbsp; تتجه أنظار عشاق الكرة العربية صوب الدوحة، حيث يتنافس 16 منتخبًا على اللقب في بطولة اكتسبت صبغة عالمية منذ اعتمادها رسميًا من \"فيفا\" عام 2021.&nbsp; وبعد نسخة تاريخية توج بها المنتخب الجزائري، يتجدد الصراع في إرث كروي بدأ من لبنان عام 1963، ليعيد جمع الأشقاء في منافسة شرسة. ويرصد كووورة في السطور التالية، ترتيب مجموعات بطولة كأس العرب 2025،ووجدول المباريات والقنوات الناقلة لمنافساتها. متى موعد بطولة كأس العرب 2025؟ تنطلق مرحلة االمجموعات من بطولة كأس العرب 2025 خلال الفترة من 1 وحتى 18 ديسمبر/كانون أول 2025. ما القنوات الناقلة لكأس العرب 2025؟ &nbsp; تنقل منافسات البطولة عبر شبكة قنوات بي إن سبورتس، بالإضافة إلى قنوات الكأس القطرية. ولهواة مشاهدة البث عبر الإنترنت يمكنك متابعة beIN connect وTOD. المجموعة الأولى - كأس العرب 2025 &nbsp; المركز المنتخب المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 فلسطين 1 1 0 0 1 0 +1 3 2 سوريا 1 1 0 0 1 0 +1 3 3 قطر 1 0 0 1 0 1 -1 0 4 تونس 1 0 0 1 0 1 -1 0 جدول مباريات المجموعة الأولى في كأس العرب 2025 المباراة الموعد النتيجة الملعب تونس - سوريا الإثنين 1 ديسمبر …",
    "image": null,
    "pubDate": "2025-12-02T17:20:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ed5d7b8e1251b4fb",
    "title": "مهاجم مصر: الكرة عاقبتنا أمام الكويت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%85%D8%B5%D8%B1-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%B9%D8%A7%D9%82%D8%A8%D8%AA%D9%86%D8%A7-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA/bltdffa989a352c9eb3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قال كريم العراقي، لاعب منتخب مصر المشارك في كأس العرب، إن الفراعنة سيطروا على أغلب مجريات الأمور في لقاء الكويت الذي انتهى بالتعادل بنتيجة 1-1 مساء اليوم الثلاثاء في الجولة الأولى للمجموعة الثالثة. وتحدث حسام حسن مهاجم منتخب مصر عن المباراة، مؤكداً أن الكرة عاقبت الفراعنة بسبب إهدار الفرص في الشوط …",
    "body": "قال كريم العراقي، لاعب منتخب مصر المشارك في كأس العرب، إن الفراعنة سيطروا على أغلب مجريات الأمور في لقاء الكويت الذي انتهى بالتعادل بنتيجة 1-1 مساء اليوم الثلاثاء في الجولة الأولى للمجموعة الثالثة. وأشار العراقي عبر تصريحات تليفزيونية بعد المباراة إلى أن المنتخب المصري قدم مستويات طيبة وهدد مرمى الكويت بعدة محاولات، ولكن التوفيق لم يحالفه في تحقيق الفوز. وأكد أن المنتخب المصري يتطلع للانتصار في الجولتين المقبلتين ضد الإمارات ثم الأردن، للعبور إلى دور الثمانية من عمر البطولة المقامة في قطر. وتحدث حسام حسن مهاجم منتخب مصر عن المباراة، مؤكداً أن الكرة عاقبت الفراعنة بسبب إهدار الفرص في الشوط الأول. وأضاف: \"منتخب مصر لن يستسلم وسيقاتل للتأهل وينقصنا فقط التوفيق في الجولتين المقبلتين\". وأبدى محمد عواد حارس مرمى منتخب مصر رضاه عن النتيجة رغم أن الفراعنة أهدروا فرصاً عديدة للتسجيل. وأضاف: \"سنعالج الأخطاء التي حدثت ونسعى لاستغلال الفرص\". رضا كويتي من جانبه، تحدث سليمان عبد الغفور حارس مرمى المنتخب الكويتي عن المباراة قائلاً: \"الحمد لله حصلنا على نقطة التعادل، ولعبنا للفوز ولكن هناك تفاصيل صغيرة صنعت الفارق ونحاول تقديم أفضل ما لدينا\". وأشار إلى أن منتخب مصر \"زعيم أفريقيا\" وهو أحد المرشحين للتتويج، ولديه عناصر متألقة في أفريقيا وسبق لها اللعب في أوروبا. وأضاف: \"منتخب مصر كانت له الأفضلية ق…",
    "image": null,
    "pubDate": "2025-12-02T17:19:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ad3168b191ff8436",
    "title": "إعلان التشكيل الرسمي لموقعة برشلونة وأتلتيكو مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%A7%D9%94%D8%AA%D9%84%D8%AA%D9%8A%D9%83%D9%88-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt70e3860a1ebf377a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، والأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، تشكيلتيهما للمباراة المرتقبة بين الفريقين، اليوم الثلاثاء، على ملعب كامب نو، في لقاء مقدم من الجولة 19 لليجا.",
    "body": "أعلن الألماني هانز فليك، المدير الفني لبرشلونة، والأرجنتيني دييجو سيميوني، المدير الفني لأتلتيكو مدريد، تشكيلتيهما للمباراة المرتقبة بين الفريقين، اليوم الثلاثاء، على ملعب كامب نو، في لقاء مقدم من الجولة 19 لليجا. ودفع فليك بالقوة الضاربة لبرشلونة، بقيادة بيدري جونزاليس ورافينيا ولامين يامال. كما يضم التشكيل أيضًا المتألق داني أولمو، بالإضافة إلى جوليس كوندي الذي لم يبدأ مباراة ديبورتيفو ألافيس الأخيرة. أما أتلتيكو، فيهاجم برشلونة بجوليان ألفاريز وجويليانو سيميوني، بينما يجلس أنطوان جريزمان على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: برشلونة: جارسيا - بالدي - كوبارسي - كوندي - مارتن - إريك - بيدري - أولمو - رافينيا - يامال – ليفاندوفسكي. أتلتيكو مدريد: أوبلاك - خيمينيز - لينجليت - مولينا - هانكو - جوني - باريوس - أليكس - جويليانو - نيكو – ألفاريز. ويتصدر برشلونة جدول ترتيب الليجا برصيد 34 نقطة، بفارق 3 نقاط عن أتلتيكو صاحب المركز الرابع. &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T17:14:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "643070af718ee872",
    "title": "ذعر في باريس.. برشلونة يتواصل مع إنريكي لخلافة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%B0%D8%B9%D8%B1-%D9%81%D9%8A-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%85%D8%B9-%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%81%D9%84%D9%8A%D9%83/blt08c033daed259628?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "برشلونة يقوم بتحركات خلف الكواليس",
    "body": "برشلونة يقوم بتحركات خلف الكواليس يشعر برشلونة بالشكوك حول مستقبل مدربه الألماني هانز فليك، ويعمل خلف الكواليس، إلى درجة استهداف عودة يمكن أن تهز باريس سان جيرمان بأكمله. وفي الوقت الذي استعاد فيه برشلونة صدارة الدوري الإسباني، تهز مفارقة غريبة مكاتب النادي: الأجواء الداخلية تتجه نحو العاصفة على الرغم من النتائج الجيدة. &nbsp;يبدو هانز فليك متجهم الوجه، وغير سعيد بالأوضاع هذا الموسم، مما يدفع المسؤولين إلى النظر في خيارات أخرى، ومن بينها، هناك اسم يثير حماس جماهير كامب نو: لويس إنريكي، وقد تم بالفعل إجراء اتصال، مما يدل على أن الوضع يتجاوز مجرد تقلبات رياضية. تناقض كبير بين موسمين كان من المفترض أن تملأ النتيجة الإيجابية ضد ألافيس (3-1) غرفة الملابس بالارتياح التام، خاصة أن ريال مدريد تعثر مرة أخرى وتحديدا أمام جيرونا (1-1). &nbsp;ومع ذلك، فإن الصور تروي عكس ذلك تمامًا.. هانز فليك، على الرغم من النتائج الجيدة التي حققها مؤخرًا، غادر الملعب وهو يبدو منهزمًا تمامًا. رافينيا الذي فوجئ بموقف مدربه وجد نفسه يواسيه. منذ عدة أسابيع، يبدو المدرب الألماني متعبًا بشكل يتجاوز مجرد ضغوط الحياة اليومية.. يتناقض موقفه بشكل جذري مع موقفه في موسمه الأول، حيث كان ينضح بالطاقة والثقة. اليوم، يبدو أنه يحمل عبئًا ثقيلًا بمفرده، ويدرك النادي أن الإرهاق يمكن أن يضعف المشروع بأكمله، لذا يبحث الآن بشكل ع…",
    "image": "https://assets.kooora.com/images/v3/bltb69329e36748f7aa/2.jpg",
    "pubDate": "2025-12-02T17:08:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4487f66fd0346c29",
    "title": "موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6cb912ffae6665d6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... تتجه الأنظار صوب استاد لوسيل المونديالي، الذي يحتضن مواجهة نارية تجمع بين منتخب فلسطين \"الفدائي\" وشقيقه التونسي \"نسور قرطاج\"، ضمن منافسات الجولة الثانية للمجموعة في بطولة كأس العرب 2025.&nbsp; يدخل المنتخب الفلسطيني اللقاء بمعنويات تعانق السحاب، بعدما حصد 3 نقاط غالية من الفوز على قطر بهدف نظيف وضعته في وصافة المجموعة بفارق الأهداف، ويطمح لحسم تأهله المبكر للدور الثاني وتأكيد تطوره الكبير.&nbsp; أما منتخب تونس، فيدخل المباراة تحت شعار \"أكون أو لا أكون\"، حيث يقبع في المركز الأخير بلا رصيد من النقاط بعد خسارته في الجولة الأولى أمام سوريا. ويستعرض كووورة في التقرير التالي موعد مباراة فلسطين وتونس في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة فلسطين وتونس في كأس العرب 2025؟ موعد مباراة فلسطين وتونس في كأس العرب 2025، هو يوم الخميس 4 ديسمبر/كانون الأول 2025، على استاد لوسيل.&nbsp; وتنطلق صافرة بداية المباراة في تمام الساعة الرابعة والنصف عصرًا (16:30) بتوقيت مصر وفلسطين، الخامسة والنصف مساءً (17:30) بتوقيت السعودية وقطر، الثالثة والنصف عصرًا (15:30) بتوقيت تونس. ما القنوات الناقلة لمباراة فلسطين وتونس في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، بالإضافة إلى …",
    "image": null,
    "pubDate": "2025-12-02T17:07:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3606e9ca444863a1",
    "title": "هدايا الدوسري تمنح المنتخب السعودي فوزًا صعبًا على عمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D8%AA%D9%85%D9%86%D8%AD-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%81%D9%88%D8%B2%D9%8B%D8%A7-%D8%B5%D8%B9%D8%A8%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%B9%D9%85%D8%A7%D9%86/blt1f024e491de35b47?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قادت هدايا سالم الدوسري، قائد المنتخب السعودي، فريق المدرب الفرنسي هيرفي رينارد لفوز صعب على نظيره العماني، في افتتاح مشوارهما ببطولة كأس العرب 2025.",
    "body": "قادت هدايا سالم الدوسري قائد المنتخب السعودي فريق المدرب الفرنسي هيرفي رينارد لفوز صعب على نظيره العماني في افتتاح مشوارهما ببطولة كأس العرب 2025. وفاز المنتخب السعودي على نظيره العماني بنتيجة 2-1، اليوم الثلاثاء، على ملعب المدينة التعليمية بالعاصمة القطرية الدوحة، في الجولة الأولى من المجموعة الثالثة ضمن منافسات كأس العرب 2025. وافتتح فراس البريكان التسجيل للمنتخب السعودي في الدقيقة 54، قبل أن يعدل غانم الحبشي النتيجة للمنتخب العماني في الدقيقة 70، لكن صالح الشهري أضاف الهدف الثاني لـ\"الأخضر\" في الدقيقة 77. وشهدت المباراة تألق سالم الدوسري، قائد المنتخب السعودي، الذي صنع الهدفين الأول والثاني لزميليه فراس البريكان وصالح الشهري. هذا الفوز منح المنتخب السعودي أول 3 نقاط في البطولة العربية، ليحتل المركز الثاني بفارق الأهداف خلف منتخب المغرب، فيما ظل منتخب عمان من دون رصيد من النقاط في المركز الثالث، بفارق الأهداف أمام جزر القمر. وكان منتخب المغرب قد استهل منافسات المجموعة الثالثة من بطولة كأس العرب، اليوم الثلاثاء، بالفوز على جزر القمر بنتيجة 3-1. وسيلعب المنتخب السعودي مع جزر القمر في الجولة الثانية، فيما سيلعب منتخب عمان مع نظيره المغربي، يوم الجمعة المقبل. شوط هادئ الشوط الأول بدا هادئًا للغاية، حيث انتهى سلبيا من دون هجمات محققة لأي من الفريقين. وكاد سالم الدوسري أن يفتتح التسجي…",
    "image": null,
    "pubDate": "2025-12-02T17:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da67d5f5ce8b4e1f",
    "title": "ريال مدريد يستعيد لاعبه أمام بلباو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%B3%D8%AA%D8%B9%D9%8A%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8%D9%87-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%84%D8%A8%D8%A7%D9%88/blt6bac1bf6a56fcf29?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في اللقاء المقدم من الجولة 19 لليجا.",
    "body": "أعلن تشابي ألونسو، المدير الفني لريال مدريد، قائمة فريقه لمواجهة أتلتيك بلباو، غدًا الأربعاء، على ملعب سان ماميس، في اللقاء المقدم من الجولة 19 لليجا. وتلقى ألونسو دفعة قوية بعودة مدافعه راؤول أسينسيو بعد تعافيه من الإصابة، بينما يغيب فيرلان ميندي بسبب مشكلة عضلية. ويعاني ريال مدريد من فترة تراجع حاد على صعيد النتائج المحلية، بعد أن فقد صدارة الليجا لصالح غريمه التقليدي برشلونة بعد 3 تعادلات متتالية. وشهدت القائمة تواجد الثلاثي الهجومي كيليان مبابي وفينيسيوس جونيور ورودريجو، إلى جوار جود بيلينجهام وفرانكو ماستانتونو. وجاءت قائمة الريال كالتالي: حراسة المرمى: تيبو كورتوا، أندري لونين، فران جونزاليس الدفاع: إيدير ميليتاو، ترينت ألكسندر أرنولد، راؤول أسينسيو، ألفارو كاريراس، فران جارسيا، أنطونيو روديجر الوسط: جود بيلينجهام، إدواردو كامافينجا، فيدي فالفيردي، أوريلين تشواميني، أردا جولر، داني سيبايوس الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو، جونزالو جارسيا، براهيم دياز، فرانكو ماستانتونو",
    "image": null,
    "pubDate": "2025-12-02T16:47:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d2460e323906d4c8",
    "title": "من تصفيات المونديال إلى كأس العرب.. البريكان رأس وقدم من ذهب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%AA%D8%B5%D9%81%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%83%D8%A7%D9%86-%D8%B1%D8%A7%D9%94%D8%B3-%D9%88%D9%82%D8%AF%D9%85-%D9%85%D9%86-%D8%B0%D9%87%D8%A8/blt2728f9f353463c9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل فراس البريكان، مهاجم المنتخب السعودي، تقديم الإضافة القوية مع الأخضر، ليعزز مستوياته المميزة في الفترة الأخيرة.</p><p style=\"direction: rtl;\">مهاجم أهلي جدة الذي سجل هدفين في فوز ثمين للسعودية على إندونيسيا 3-2 بملحق آسيا المؤهل لكأس العالم، عاد ليتوهج من جديد ويسجل …",
    "body": "واصل فراس البريكان، مهاجم المنتخب السعودي، تقديم الإضافة القوية مع الأخضر، ليعزز مستوياته المميزة في الفترة الأخيرة. مهاجم أهلي جدة الذي سجل هدفين في فوز ثمين للسعودية على إندونيسيا 3-2 بملحق آسيا المؤهل لكأس العالم، عاد ليتوهج من جديد ويسجل في كأس العرب. وسجل البريكان هدفا رائعا بضربة رأسية موجهة بشكل مميز، بعد عرضية يسارية من سالم الدوسري في الدقيقة 55 ليضع حدا لثبات منتخب عمان دفاعيا. وفي كل مرة يكسب البريكان رهان مدربه الفرنسي هيرفي رينارد، الذي يراه المهاجم الأفضل حاليا، ويعول عليه بثقة واطمئنان كونه اللاعب القادر على تحويل أنصاف الفرص إلى أهداف، كما أن لديه من المرونة التكتيكية ما يجعله قادرا على اللعب بأكثر من مركز. وأصبح البريكان تميمة حظ منتخب السعودية في الفترة الأخيرة، إذ يُنسب إليه الكثير من الفضل في تجنيب الأخضر سيناريوهات صعبة ومريرة في مشوار الملحق، حيث سجل هدفين بوزنٍ من ذهب. ويُطمئن فراس جماهير الكرة السعودية بشأن هجوم منتخبها قبل الاستحقاق الأهم وهو كأس العالم 2026 بالولايات المتحدة وكندا والمكسيك لمسة الدوسري كما أن سالم الدوسري قائد الهلال والمنتخب السعودي، أنهى أكثر من 55 دقيقة اختفى فيها تماما ولم يصنع الفارق كعادته، ولم تظهر خطورته في دفاعات عمان. لكن لمسة واحدة من التورنيدو بالقدم \"الضعيفة\" كانت كافية لأن تصنع الفارق ويتقدم منها الأخضر عن طريق رأس البريكان.…",
    "image": null,
    "pubDate": "2025-12-02T16:35:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2511559bf2b22d2",
    "title": "ثنائي الفراعنة يفجر غضب طولان أمام الكويت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D8%B7%D9%88%D9%84%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA/bltbac51460194fbf77?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اعتراض لافت يتطور خارج الخطوط",
    "body": "اعتراض لافت يتطور خارج الخطوط فجر عمرو السولية ومحمد شريف ثنائي منتخب مصر المشارك في بطولة كأس العرب المقامة في قطر غضب المدير الفني حلمي طولان بعد مباراة الكويت في الجولة الأولى للمجموعة الثالثة. وتعادل منتخب مصر مع الكويت بهدف لكل منهما مساء اليوم الثلاثاء على ملعب \"لوسيل\" بالعاصمة القطرية الدوحة. ولم يقدم منتخب مصر العرض المنتظر في لقاء الكويت، وأهدر ضربة جزاء عن طريق عمرو السولية في الدقيقة 37. واستقبل الفراعنة هدفا عن طريق فهد الهاجري لاعب منتخب الكويت في الدقيقة 64 بينما تعادل البديل محمد مجدي \"أفشة\" في الدقيقة 87 من ضربة جزاء. وعلم كووورة من مصدر موثوق أن طولان أبدى استياءه من موقف عمرو السولية قائد المنتخب الذي تمسك بتسديد ضربة الجزاء الثانية لولا تدخل أحمد حسن مدير المنتخب الذي طالب القائد بتنفيذ تعليمات طولان وترك التنفيذ لأفشة. وأثار شريف غضب طولان بعد أن اعترض على تبديله وتحدث خارج الخطوط مع مدربه في مشهد لافت عقب قرار طولان بإجراء تبديل في الدقيقة 61 بمشاركة مروان حمدي مكانه.",
    "image": null,
    "pubDate": "2025-12-02T16:35:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "de049a437d8b3657",
    "title": "عواد يحسم لكووورة مستقبله مع الزمالك.. ويعلق على لقطة السولية والنني (فيديو)",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%A7%D8%AF-%D9%8A%D8%AD%D8%B3%D9%85-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D9%8A%D8%B9%D9%84%D9%82-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%B7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D9%86%D9%8A-%D9%81%D9%8A%D8%AF%D9%8A%D9%88/blt2721173e823c7b51?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم محمد عواد، حارس مرمى الزمالك ومنتخب مصر الثاني، مستقبله مع الفريق الأبيض في الموسم الجديد، فيما علق على لقطة المشادة التي حدثت بين عمرو السولية، ومحمد النني خلال تعادل الفراعنة مع الكويت في كأس العرب 2025، الجارية في قطر.",
    "body": "حسم محمد عواد، حارس مرمى الزمالك ومنتخب مصر الثاني، مستقبله مع الفريق الأبيض في الموسم الجديد، فيما علق على لقطة المشادة التي حدثت بين عمرو السولية، ومحمد النني خلال تعادل الفراعنة مع الكويت في كأس العرب 2025، الجارية في قطر. وبسؤاله عن مستقبله مع الزمالك، قال عواد، في تصريحات خاصة لكووورة، &nbsp;عقب التعادل مع الكويت، \"من المبكر الحديث عن مستقبلي، لكني مستمر مع الفريق\". وينتهي عقد عواد، صاحب الـ33 عامًا، مع الزمالك في يونيو/ حزيران 2027، وسط غموض حول مستقبله مع الفريق. ولم يشارك عواد مع الزمالك في أي مباراة خلال الموسم الجاري من الدوري المصري الممتاز، بينما اكتفى بالمشاركة في مباراتي بيراميدز والأهلي في كأس السوبر المحلي، ومباراة زيسكو الزامبي في كأس الكونفدرالية الأفريقية. ويعتمد الزمالك على محمد صبحي في حراسة المرمى منذ بداية الموسم الجاري. وعن التعادل مع الكويت في كأس العرب، قال عواد، الذي جلس على مقاعد البدلاء طوال المباراة، \"تأخرنا في النتيجة، لكننا استطعنا العودة، لذلك نحمد الله، نتمنى أن تمنحنا هذه المباراة دفعة قوية للأمام كي نتمكن من تحقيق هدفنا في هذه البطولة\". &nbsp; وعما إذا كان الجهاز الفني لمنتخب مصر الثاني حدد مسددي ركلات الجزاء، قال عواد \"الرد على هذا السؤال ليس من اختصاصي، المدير الفني ومدير الكرة يستطيعان الرد على هذا السؤال\". وأضاف \"الأكيد أن هناك ترتيب لمسددي …",
    "image": null,
    "pubDate": "2025-12-02T16:32:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2b413f7edc7ae000",
    "title": "الأسطورة تايجر وودز يصدم محبيه بتصريح متشائم",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D8%BA%D9%88%D9%84%D9%81/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%AA%D8%A7%D9%8A%D8%AC%D8%B1-%D9%88%D9%88%D8%AF%D8%B2-%D9%8A%D8%B5%D8%AF%D9%85-%D9%85%D8%AD%D8%A8%D9%8A%D9%87-%D8%A8%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D9%85%D8%AA%D8%B4%D8%A7%D9%8A%D9%94%D9%85/blt3b976fe37f99aaf0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استبعد أسطورة الجولف الأمريكي تايجر وودز عودته قريبا إلى المنافسات، نظرا لـ\"بطء\" عملية تعافيه من جراحة في الظهر أجراها في أكتوبر / تشرين الأول الماضي.",
    "body": "استبعد أسطورة الجولف الأمريكي تايجر وودز عودته قريبا إلى المنافسات، نظرا لـ\"بطء\" عملية تعافيه من جراحة في الظهر أجراها في أكتوبر / تشرين الأول الماضي. وقال وودز على هامش بطولة \"هيرو وورلد تشالنج\" التي ينظمها سنويا في جزر البهاماس، إن \"الأمر ليس بالسرعة التي كنت أتمناها\"، في إشارة إلى برنامج إعادة تأهيله، قبل أن يضيف \"ما زلت بعيدا جدا عن تحديد جدول لعام 2026، أتطلع فقط إلى اللعب مجددا، دعوني أحقق ذلك أولا، وبعدها سأرى ما سيكون عليه البرنامج\". وتابع الفائز بـ15 لقبا في البطولات الكبرى، لكن آخرها يعود إلى عام 2019: \"للأسف، مررت بهذه المرحلة من إعادة التأهيل من قبل، ويجب أن تسير خطوة بخطوة\". وودز الذي سيبلغ الخمسين من عمره في 30 ديسمبر / كانون الأول الحالي، خضع لعدة عمليات جراحية منذ آخر ظهور له في بطولة بريطانيا المفتوحة في يوليو / تموز 2024. وفي منتصف أكتوبر / تشرين الأول، أجرى عملية في أسفل الظهر بعدما سبق له أن تعرض لإصابات خطيرة في الساقين إثر حادث سيارة عام 2021. وكشف أنه حصل على الضوء الأخضر للعب بعض الضربات التي لا تشكل ضغطا على ظهره و\"هذا أمر جيد\"، مضيفا أن إعادة التأهيل \"بطيئة. لا يمكنني القيام بالكثير بعد استبدال القرص (في ظهره)، حقا لا شيء تقريبا. سيستغرق الأمر وقتا\". ورغم ذلك، يبقى الأمريكي واثقا من قدرته على العودة إلى المنافسات يوما ما، قائلا \"أتمنى فقط أن أتمكن من لعب …",
    "image": null,
    "pubDate": "2025-12-02T16:24:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2ef5eaf591133b6c",
    "title": "جدول ترتيب هدافي كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/blta0bcd0ef105564c9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس العرب 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس العرب 2025 مع انطلاق صافرة البداية لبطولة كأس العرب 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها الدوحة عام 2021، كان لقب الهداف من نصيب التونسي سيف الدين الجزيري، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 4 أهداف. وشهدت الجولة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس العرب 2025 حتى الآن: جدول ترتيب هدافي كأس العرب 2025 الترتيب اللاعب المنتخب عدد الأهداف 1 عمر خربين سوريا 1 =1 سفيان بوفتيني المغرب 1 =1 طارق تيسودالي المغرب 1 =1 كريم البركاوي المغرب 1 =1 محمد مجدي أفشة مصر 1 =1 فهد الهاجري الكويت 1 =1 فراس البريكان&nbsp; السعودية 1 =1 غانم الحبشي عمان 1 =1 صالح الشهري السعودية 1 &nbsp;",
    "image": null,
    "pubDate": "2025-12-02T16:18:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "33bd932d96c75cdc",
    "title": "إسحاق حجار.. صاروخ منطلق يسعي لإثبات نفسه مع ريد بول",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%95%D8%B3%D8%AD%D8%A7%D9%82-%D8%AD%D8%AC%D8%A7%D8%B1-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%85%D9%86%D8%B7%D9%84%D9%82-%D9%8A%D8%B3%D8%B9%D9%8A-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D9%86%D9%81%D8%B3%D9%87-%D9%85%D8%B9-%D8%B1%D9%8A%D8%AF-%D8%A8%D9%88%D9%84/blt56e74c794d9e280f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هل يستغل النجم الشاب الفرصة الذهبية؟",
    "body": "هل يستغل النجم الشاب الفرصة الذهبية؟ كوفئ الفرنسي (الجزائري الأصل) إسحاق حجار، على ما قدمه في موسمه الأول في بطولة العالم للفورمولا 1، بترقيته من رايسينج بولز إلى ريد بول، والقيادة بجانب بطل العالم في الأعوام الأربعة الماضية الهولندي ماكس فيرستابن اعتبارا من 2026، وفق ما أعلن الفريق. وسيحل ابن الـ21 عاما في ريد بول الذي تملك شركته الأم (ريد بول لمشروبات الطاقة) رايسينج بولز أيضا، بدلا من الياباني يوكي تسونودا الذي خسر مقعده في الفريقين وبات سائق تجارب. مكافأة رائعة &nbsp; وقال حجار وفق بيان صادر عن ريد بول: \"بعد كل هذا العمل الدؤوب منذ انضمامي إلى فريق الناشئين (في ريد بول)، تُعدّ هذه مكافأة رائعة. مررت بالكثير من التقلبات في مسيرتي، وواصلوا إيمانهم بي ودفعي للأمام\". وسيحل البريطاني الشاب آرفيد لينبلاد (18 عاما) بدلا من حجار في رايسينج بولز الموسم المقبل، حيث سيقود بجانب السائق الحالي النيوزيلندي ليام لاوسون. وقال المدير الفرنسي لريد بول لوران ميكييس عن حجار: \"خلال موسمه الأول في الفورمولا 1، أظهر إسحاق نضجا كبيرا وأثبت أنه يتعلم بسرعة.. والأهم من ذلك، أنه أظهر سرعته، وهي الميزة الأهم في هذه الرياضة\". سابع زميل لفيرستابن &nbsp; وسيصبح حجار الذي يحتل حاليا المركز العاشر في ترتيب السائقين بـ51 نقطة قبل جولة على نهاية الموسم بعد تسجيله النقاط في 10 من الجولات الـ23، سابع زميل يقود بج…",
    "image": "https://assets.kooora.com/images/v3/getty-2249222429/crop/MM5DKMBVGQ5DEOBUGM5G433XMU5DAORRGE4Q====/GettyImages-2249222429.jpg",
    "pubDate": "2025-12-02T16:09:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5daf889e67006409",
    "title": "إنجاز مكرر وبصمة إماراتية في انتصار المغرب على جزر القمر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%85%D9%83%D8%B1%D8%B1-%D9%88%D8%A8%D8%B5%D9%85%D8%A9-%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1/blteadd52a1a46d3a82?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حفل انتصار المغرب على جزر القمر 3-1، في أولى جولات دور المجموعات بالبطولة العربية، بالعديد من المشاهد اللافتة، سواء من خلال حسم النتيجة في الشوط الأول، أو بالاعتماد الكبير على الكرات الثابتة.",
    "body": "حفل انتصار المغرب على جزر القمر 3-1، في أولى جولات دور المجموعات بالبطولة العربية، بالعديد من المشاهد اللافتة، سواء من خلال حسم النتيجة في الشوط الأول، أو بالاعتماد الكبير على الكرات الثابتة. كما حملت المباراة مكسبًا مضاعفًا للنجم كريم البركاوي بتكراره لإنجاز بارز في البطولة. بصمة إماراتية كرّرت المواجهة العادات المميزة للمدرب طارق سكتيوي، الذي لا يعرف الهزيمة في المباريات الافتتاحية، منذ توليه مهامه الفنية في مختلف المنتخبات التي درّبها. وجاءت أهداف المنتخب المغربي الثلاثة ببصمة إماراتية في مفارقة لافتة؛ إذ افتتح سفيان بوفتيني، لاعب الوصل، التسجيل، وأضاف طارق تسيودالي، نجم خورفكان، الهدف الثاني، قبل أن يوقّع كريم البركاوي، مهاجم الظفرة، على الهدف الثالث. وحسمت المواجهة خلال الشوط الأول بفضل تفوق المغرب في الكرات الثابتة، بعدما جاء أول هدفين من ركنيتين نفذهما أسامة طنان بدقة عالية. توهج البركاوي حصل كريم البركاوي على جائزة رجل المباراة، ليكرّر إنجازه في نسخة 2021 عندما توّج بالجائزة نفسها خلال مواجهة السعودية. وأصبح البركاوي أول لاعب مغربي يسجل في نسختين متتاليتين من البطولة، وكلاهما في قطر، كما حصد بعدها جائزة أفضل لاعب في المباراتين. وكان البركاوي قد وقع على هدف الانتصار أمام السعودية في النسخة الماضية. وعززت المباراة مكانة البركاوي، بعدما فضّله الجهاز الفني بقيادة سكتيوي، ليكون…",
    "image": null,
    "pubDate": "2025-12-02T15:31:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]