[
  {
    "id": "266b4e704d58550f",
    "title": "كورتوا: تصريحات يامال أشعلت الكلاسيكو.. وشعرنا بعدم احترام برشلونة لنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D8%B1%D8%AA%D9%88%D8%A7-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D8%A7%D9%94%D8%B4%D8%B9%D9%84%D8%AA-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%88%D8%B4%D8%B9%D8%B1%D9%86%D8%A7-%D8%A8%D8%B9%D8%AF%D9%85-%D8%A7%D8%AD%D8%AA%D8%B1%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%86%D8%A7/blt04b6e473c9d5bc80?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">علق البلجيكي تيبو كورتوا، حارس ريال مدريد، على الجدل الذي أثارته تصريحات لامين يامال، نجم برشلونة قبل مباراة الكلاسيكو الشهر الماضي، والتي فاز بها الميرنجي بنتيجة (2-1)، كما تطرق إلى الأجواء المشحونة بين قطبي الكرة الإسبانية وما أعقب صافرة النهاية.</p><p style=\"direction:…",
    "body": "علق البلجيكي تيبو كورتوا، حارس ريال مدريد، على الجدل الذي أثارته تصريحات لامين يامال، نجم برشلونة قبل مباراة الكلاسيكو الشهر الماضي، والتي فاز بها الميرنجي بنتيجة (2-1)، كما تطرق إلى الأجواء المشحونة بين قطبي الكرة الإسبانية وما أعقب صافرة النهاية. وقال كورتوا خلال ظهوره في برنامج \"El Partidazo de Cope\" الإسباني: \"لامين لاعب كبير وسيكون أحد الذين يصنعون حقبة جديدة في برشلونة، لكن تصريحاته أشعلت المباراة قليلًا، ومن الطبيعي أن تلتقط الصحافة مثل تلك الأمور وتضخمها\". وكان يامال قد صرح بأن ريال مدريد \"يسرق ثم يبكي\" في تلميح لأن الحكام يجاملون الميرينجي ثم يخرج لينتقدهم. وفي سياق حديثه، كشف كورتوا جانبًا من الحالة الذهنية داخل غرفة ملابس ريال مدريد في الفترة التي سبقت الكلاسيكو، مشيرًا إلى أن سلسلة الهزائم الأربع أمام برشلونة في الموسم الماضي خلقت شعورًا بضرورة الرد وإعادة فرض الهيبة.&nbsp; وأضاف الحارس البلجيكي قائلا: \"عندما تكون الضغوط مرتفعة والأدرينالين في أقصاه، قد تصدر عنك كلمات لا داعي لها، وهذا جزء من طبيعة الكلاسيكو. بعد خسائر العام الماضي كنا بحاجة لتلك الشرارة، لنوع من النار التي تعيد لنا الإحساس بالتحدي. شعرنا في بعض اللحظات أنهم لم يحترمونا عندما فازوا، ولذلك كان علينا استعادة موقفنا والذهاب للفوز بكل قوة\". ورغم اعترافه بالحدة المعتادة في مثل هذه المناسبات، حرص كورتوا على …",
    "image": null,
    "pubDate": "2025-11-20T06:19:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c8298e0426904e6c",
    "title": "سباعية بمعقل النار.. سر التحول الكبير في مسيرة شتوتجارت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A8%D9%85%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%B3%D8%B1-%D8%A7%D9%84%D8%AA%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%81%D9%8A-%D9%85%D8%B3%D9%8A%D8%B1%D8%A9-%D8%B4%D8%AA%D9%88%D8%AA%D8%AC%D8%A7%D8%B1%D8%AA/bltbbc3c13228f3ca5e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بعد تذوق طعم المشاركة في دوري أبطال أوروبا لأول مرة منذ 14 عامًا في الموسم الماضي، يسير نادي شتوتجارت على الطريق الصحيح لضمان عودة سريعة إلى قمة المنافسات الأوروبية في الموسم المقبل.</p><p style=\"direction: rtl;\">ومع حصوله على 21 نقطة من أول 10 مباريات، استأنف شتوتجارت، ص…",
    "body": "بعد تذوق طعم المشاركة في دوري أبطال أوروبا لأول مرة منذ 14 عامًا في الموسم الماضي، يسير نادي شتوتجارت على الطريق الصحيح لضمان عودة سريعة إلى قمة المنافسات الأوروبية في الموسم المقبل. ومع حصوله على 21 نقطة من أول 10 مباريات، استأنف شتوتجارت، صاحب المركز الرابع، من حيث توقف في نهاية موسم (2024- 2025)، عندما هزم أرمينيا بيليفيلد في ملعب أوليمبياشتاديون ببرلين ليرفع كأس ألمانيا للمرة الرابعة في تاريخه. وأثبت التوفيق بين المتطلبات المشتركة لكرة القدم المحلية والقارية صعوبته في بعض الأحيان على وصيف البوندسليجا لموسم (2023- 2024)، الذي اضطر إلى الاكتفاء بالمركز التاسع في البوندسليجا والخروج المبكر من دوري أبطال أوروبا في الموسم الماضي. ومع ذلك، تشير الأشهر الافتتاحية من الحملة الحالية إلى أن تشكيلة المدرب سيباستيان هونيس الشابة ولكن الناضجة أصبحت مجهزة بشكل أفضل بكثير للمنافسة على ثلاث جبهات هذه المرة. سر القوة على أرضه أحد مفاتيح نجاح شتوتجارت في بداية الموسم هو سجله المذهل على أرضه، والذي أسفر عن سبعة انتصارات في سبع مباريات حتى الآن في جميع المسابقات، باستثناء هزيمته أمام بايرن ميونخ في كأس فرانز بيكنباور (السوبر) في أغسطس/أب الماضي. وغادر بوروسيا مونشنجلادباخ وسانت باولي وهايدنهايم وماينز جميعهم ملعب شتوتجارت خاليي الوفاض، بينما تم إقصاء سيلتا فيجو وفينورد في مرحلة المجموعات للدوري ا…",
    "image": null,
    "pubDate": "2025-11-20T05:52:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e7238a04aad0cab0",
    "title": "مهاجم وهمي وأجنحة معكوسة.. 1000 مباراة توثق رحلة جوارديولا مع الابتكارات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%87%D8%A7%D8%AC%D9%85-%D9%88%D9%87%D9%85%D9%8A-%D9%88%D8%A7%D9%94%D8%AC%D9%86%D8%AD%D8%A9-%D9%85%D8%B9%D9%83%D9%88%D8%B3%D8%A9-1000-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%AA%D9%88%D8%AB%D9%82-%D8%B1%D8%AD%D9%84%D8%A9-%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%A8%D8%AA%D9%83%D8%A7%D8%B1%D8%A7%D8%AA/blt6cff26b7b477e5a0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لم تكن رحلة المدرب الإسباني بيب جوارديولا مع كرة القدم مجرد مسيرة تدريبية عادية، بل سجل حافل بالابتكار والتجديد التكتيكي على مدار عقدين.",
    "body": "لم تكن رحلة المدرب الإسباني بيب جوارديولا مع كرة القدم مجرد مسيرة تدريبية عادية، بل سجل حافل بالابتكار والتجديد التكتيكي على مدار عقدين. من برشلونة مروراً ببايرن ميونخ ووصولاً إلى مانشستر سيتي، صنع جوارديولا أساليب لعب جديدة، وحوّل فرقاً إلى آلات هجومية دقيقة، وجعل التكتيك والفلسفة جزءاً لا يتجزأ من كل مباراة. ووفقا لصحيفة \" ذا أتلتيك \" البريطانية، تعكس هذه الرحلة قدرة المدرب الإسباني على التجديد المستمر لمواكبة تغيرات كرة القدم، وتوضح كيف أصبح أحد أعظم المدربين في تاريخ اللعبة. 1000 مباراة وتجديد تكتيكي مستمر شهدت المباراة الألف في مسيرة بيب جوارديولا التدريبية، والتي انتهت بفوز مانشستر سيتي 3-0 على ليفربول، آخر تعديل تكتيكي في سلسلة طويلة من التجديدات. خلال الموسمين الماضيين، أضاف مانشستر سيتي لاعبين قادرين على حمل الكرة إلى صفوفه، تماشياً مع تحوّل الدوري الإنجليزي نحو الرقابة الفردية واللعب البدني. كما ركز الفريق على خلق فرص فردية لأجنحته&gt; ضد ليفربول مؤخرا استخدم جوارديولا جيريمي دوكو في المناطق المركزية، مفضلاً حشد لاعبي الوسط، بينما حافظ الظهيران نيكو أوريلي وماتيوس نونيز على العرضية. وقال جوارديولا لشبكة ESPN في 2024، عند سؤاله عن سبب تجديده المستمر لأساليبه: \"لأن خلاف ذلك سأشعر بالملل. تكرار نفس الشيء لمدة ثماني سنوات سيكون مملاً للغاية\". وأضاف: \"ثانياً، عندما تفعل شيئاً…",
    "image": null,
    "pubDate": "2025-11-20T05:45:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "482be92ed5350595",
    "title": "صدام بين الأهلي وشبيبة القبائل.. والهلال يتحدى مولودية الجزائر بدوري أبطال أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B5%D8%AF%D8%A7%D9%85-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%88%D8%B4%D8%A8%D9%8A%D8%A8%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D8%AA%D8%AD%D8%AF%D9%89-%D9%85%D9%88%D9%84%D9%88%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1-%D8%A8%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt34cfc4d45b06ed32?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تنطلق منافسات مرحلة المجموعات في دوري أبطال أفريقيا للموسم الحالي 2025-2026 بمواجهات مرتقبة وصدامات عربية بالجملة تلقي بظلالها على الجولة الأولى.</p><p style=\"direction: rtl;\">ويحمل لقب دوري أبطال أفريقيا فريق بيراميدز المصري الذي توج في الموسم الماضي عقب الفوز على حساب م…",
    "body": "تنطلق منافسات مرحلة المجموعات في دوري أبطال أفريقيا للموسم الحالي 2025-2026 بمواجهات مرتقبة وصدامات عربية بالجملة تلقي بظلالها على الجولة الأولى. ويحمل لقب دوري أبطال أفريقيا فريق بيراميدز المصري الذي توج في الموسم الماضي عقب الفوز على حساب ماميلودي صن داونز الجنوب أفريقي في الدور النهائي ليحصد اللقب لأول مرة في تاريخه. وسيكون عشاق الكرة الأفريقية على موعد مع مواجهات عربية من العيار الثقيل في الجولة الأولى بمرحلة المجموعات بدوري الأبطال.. وهو ما نسرده في السطور القادمة: بيراميدز أمام ريفرز النيجيري يفتتح بيراميدز رحلة المجموعات بمواجهة ريفرز يونايتد النيجيري بإستاد الدفاع الجوي بالقاهرة بعدٍ غدٍ السبت في المجموعة الأولى والتي تشهد مواجهة أخرى تجمع بين نهضة بركان المغربي وضيفه باور ديناموز الزامبي. بيراميدز بقيادة مدربه الكرواتي كرونسلاف يورتشيتش يدخل المباراة باحثاً عن تحقيق الفوز في بداية مشواره بمرحلة المجموعات خاصة مع الأداء المميز الذي قدمه الفريق في الشهور الماضية والتتويج بلقب كأس السوبر الأفريقي بجانب الحصول على لقب كأس القارات الثلاث عقب الفوز على الأهلي السعودي بنتيجة 3-1 في عقر داره. ويفتقد بيراميدز جهود اللاعب رمضان صبحي الجناح الأيسر للإصابة بجانب أسامة جلال وأيضاً مصطفى فتحي بينما يعول الفريق المصري الفائز بجائزة أفضل ناد أفريقي على قدرات المهاجم الكونغولي فيستون مايي…",
    "image": null,
    "pubDate": "2025-11-20T05:37:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "917b6c8f2dea8888",
    "title": "للمرة الرابعة على التوالي.. إيطاليا إلى نصف نهائي كأس ديفيس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D9%84%D9%8A-%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%B3/blt3a350a7e7d604da9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي.",
    "body": "حجزت إيطاليا مقعدها في الدور نصف النهائي لنهائيات كأس ديفيس للمرة الرابعة على التوالي أمس الأربعاء، متغلبة على النمسا بمساعدة جماهيرها الصاخبة وأداء واثق من ماتيو بيريتيني وفلافيو كوبولي. أعطت الأجواء داخل ملعب \"سوبر تنس أرينا\" في بولونيا النغمة للمواجهة مبكرًا، واستجاب حامل اللقب مرتين بتأكيد أنه منافس متمرس. ومنح بيريتيني، المصنف السادس عالميًا سابقًا في تصنيف رابطة محترفي التنس، إيطاليا التقدم 1-0 بفوزه بنتيجة (6-3) و(7-6) على يوري روديونوف، وتأخرت المجموعة الثانية لفترة وجيزة بسبب مشاكل في الإضاءة بالملعب، لكن اللاعب الإيطالي عاد من تأخره (2-5) وأنقذ ثلاث نقاط متتالية لحسم المجموعة وهو يرسل عند النتيجة (4-5)، محولاً الزخم لصالحه قبل أن يسيطر على شوط كسر التعادل. وقال بيريتيني في تصريحات نقلها الموقع الرسمي للبطولة: \"كنت سعيدًا حقًا بالنزول إلى الملعب. كنت سعيدًا حقًا لكوني دُعيت أولاً، ثم للحضور إلى هنا، والاستمتاع بهذه الأجواء، والفريق، والزملاء، وأصدقائي المقربين. إنه أمر مميز جدًا بالنسبة لي\". وأضاف: \"بصراحة، أحد الأسباب التي تجعلني ألعب التنس هو الشعور بهذا النوع من الطاقة، والشعور بهذه الأنواع من المشاعر. أنا سعيد حقًا. وبالطبع، أنا سعيد لأنني فزت. أنا لا ألعب لنفسي فقط، ولكن لفريقي، ولبلدي\". وتابع: \"في تلك المباراة، أود أن أقول إنني حكيم بما فيه الكفاية على صعيد التنس لأ…",
    "image": null,
    "pubDate": "2025-11-20T05:26:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d9f63146429d6b9c",
    "title": "قرار نهائي.. الاتحاد السعودي يسدل الستار على أزمة المواليد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%8A%D8%B3%D8%AF%D9%84-%D8%A7%D9%84%D8%B3%D8%AA%D8%A7%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%AF/blt264ae56f2d71a7e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية.</p><p style=\"direction: rtl;\">وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأ…",
    "body": "أسدل الاتحاد السعودي لكرة القدم الستار على أزمة اللاعبين المواليد في دوري روشن للمحترفين، بعدما أصدر قرارًا نهائيًا في تلك الأزمة، بحسب ما كشفت عنه تقارير صحفية. وشهدت الفترة الماضية بعض الخلافات في الأوساط الكروية السعودية، بسبب رغبة بعض الأندية في تعديل اللوائح التي تحكم نظام قيد اللاعبين الأجانب تحت السن، فيما رفضت أندية أخرى إجراء هذا التعديل في وسط الموسم. قرار المواليد النهائي وقالت صحيفة \"اليوم\" السعودية إن الاتحاد السعودي لكرة القدم قرر بشكل نهائي عدم إجراء أي تغيير على نظام المواليد في دوري روشن حتى نهاية الموسم على أقل تقدير. وأوضحت الصحيفة أن أي قرار يتعلق بتغيير نظام المواليد في الدوري السعودي لن تتم مناقشته سوى بعد نهاية هذا الموسم، ليتم تطبيقه في الموسم الجديد 2026-2027. ويأتي هذا القرار لينهي الجدل الذي ثار خلال الفترة الماضية، بسبب رغبة بعض الأندية، وفي مقدمتها الهلال، في تغيير هذا البند، وهو ما رفضته أندية أخرى، في مقدمتها نادي النصر الذي أصدر بيانًا شديد اللهجة. بيان النصر إدارة نادي النصر السعودي أبدت في وقت سابق قلقها، مما وصفته بـ\"تحركات\" من جانب الاتحاد السعودي لكرة القدم، لتغيير قوانين التسجيل المتعلقة باللاعبين الأجانب تحت 21 عامًا \"المواليد\". وأوضح النصر، عبر حساباته الرسمية على مواقع التواصل الاجتماعي: \"تُعرب شركة نادي النصر عن قلقها البالغ، حول التحركات …",
    "image": null,
    "pubDate": "2025-11-20T05:18:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4c4cbe4dfb6918e6",
    "title": "مبابي مهنئًا حكيمي: ملك أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%85%D9%87%D9%86%D9%8A%D9%8B%D9%94%D8%A7-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%85%D9%84%D9%83-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt511918c227a6a109?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025.",
    "body": "هنأ كيليان مبابي، قائد منتخب فرنسا ونجم فريق ريال مدريد الإسباني، زميله السابق أشرف حكيمي، ظهير أيمن باريس سان جيرمان، على الفوز بجائزة الكرة الذهبية لأفضل لاعب أفريقي في 2025. تسلم حكيمي الجائزة في حفل جوائز الاتحاد الأفريقي لكرة القدم \"كاف\" الذي أقيم في العاصمة المغربية الرباط، مساء الأربعاء. وتفوق النجم المغربي الدولي في سباق جائزة الكرة الذهبية لأفضل لاعب أفريقي هذا العام على المصري محمد صلاح نجم ليفربول الإنجليزي الفائز بالجائزة مرتين في عامي 2017 و2018، والنيجيري فيكتور أوسيمين مهاجم جالطة سراي التركي الفائز بالجائزة عام 2023 أثناء تواجده بصفوف فريق نابولي الإيطالي. ونشر مبابي عبر حسابه الرسمي على شبكة \"إنستجرام\" صورة لأشرف حكيمي بالجائزة، وكتب \"أحبك أخي، ملك أفريقيا، إنها جائزة أكثر من مستحقة\". وارتبط حكيمي ومبابي بصداقة قوية على مدار ثلاث سنوات سويا بصفوف باريس سان جيرمان بين عامي 2021 و2024 قبل انضمام كيليان إلى ريال مدريد الإسباني بصفقة انتقال حر. أما أشرف حكيمي، فانضم لصفوف باريس سان جيرمان قادما من إنتر ميلان الإيطالي في صيف 2021 مقابل 60 مليون يورو، وقام النجم المغربي الدولي بتمديد تعاقده أواخر الموسم الماضي لثلاث سنوات إضافية ليبقى داخل جدران حديقة الأمراء في 2029. وقبل رحيله عن بي إس جي، اعتاد كيليان مبابي الإشادة بأشرف حكيمي في أكثر من مناسبة تعليقا على تألق صديقه …",
    "image": null,
    "pubDate": "2025-11-20T05:18:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "32a6988358a1d394",
    "title": "الشباب يرد.. هل تسبب الهلال في غياب حمدالله؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%8A%D8%B1%D8%AF-%D9%87%D9%84-%D8%AA%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%AD%D9%85%D8%AF%D8%A7%D9%84%D9%84%D9%87/blte1bdf4c758741939?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي.</p><p style=\"direction: rtl;\">ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة.</p><…",
    "body": "كشف نادي الشباب عن حقيقة تسبب الهلال في غياب المغربي عبدالرزاق حمدالله، مهاجم الفريق، عن معظم مبارياته خلال الموسم الحالي. ولم يقدم حمد الله مستويات قوية منذ بداية الموسم الحالي، في ظل إصاباته المتكررة التي أبعدته عن الفريق لفترات طويلة. ولم يشارك المهاجم المغربي سوى في 3 مباريات مع الشباب منذ بداية الموسم الحالي، لم ينجح خلالها في تسجيل أي أهداف، لكنه نجح في صناعة هدف وحيد. هذه الغيابات دفعت البعض إلى التكهن بأن الشباب هو من يتعمد إبعاد حمدالله عن المباريات، بداعي عدم قانونية مشاركته، بسبب إعارته إلى الهلال في بطولة كأس العالم للأندية 2025 بالولايات المتحدة الأمريكية. وحصل الهلال على خدمات المهاجم المغربي من الشباب على سبيل الإعارة، قبل مواجهة فلومينينسي في الدور ربع النهائي من كأس العالم للأندية 2025، في يوليو/تموز الماضي، غير أنه لم يشارك سوى لدقائق قليلة في نهاية المباراة. ولم ينجح حمد الله في إنقاذ الهلال، حيث خسر الفريق السعودي أمام نظيره البرازيلي بنتيجة 1-2، ليُنهي مشوارًا تاريخيًا في بطولة كأس العالم للأندية 2025 من الدور ربع النهائي. في ذلك الحين، اعتبر البعض أن حمدالله لن يتمكن من اللعب مع الشباب مرة أخرى حتى فتح باب الانتقالات الشتوية في يناير/كانون الثاني المقبل، بداعي أن الإعارة تستمر حتى فترة الانتقالات التالية. حقيقة غياب حمدالله بسبب الهلال غير أن تركي الغامدي، ال…",
    "image": null,
    "pubDate": "2025-11-19T20:40:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c6f2223348e59936",
    "title": "رئيس الاتحاد الفرنسي: توقفوا عن التحرش بحياة مبابي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%AA%D9%88%D9%82%D9%81%D9%88%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B1%D8%B4-%D8%A8%D8%AD%D9%8A%D8%A7%D8%A9-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A/blt89fc17f2dcd4b275?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. </p><p>وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. </p><p>وسافر مهاج…",
    "body": "علق فيليب ديالو، رئيس الاتحاد الفرنسي لكرة القدم، على رحلة كيليان مبابي، قائد منتخب فرنسا ومهاجم ريال مدريد، إلى دبي. وكشف ديالو أن ديدييه ديشامب، المدير الفني للديوك، لم يهتم بالأمر، خاصة بعد إصابة مبابي ومغادرته معسكر المنتخب، قبل مباراة أوكرانيا التي انتهت بفوز فرنسا. وسافر مهاجم ريال مدريد في رحلة قصيرة إلى الإمارات العربية المتحدة، بينما لعب زملائه مباراة الجولة الأخيرة أمام أذربيجان، ما زادت من التكهنات حول إصابته الدبلوماسية. وقال ديالو، في تصريحات نقلتها صحيفة \"آس\" الإسبانية: \"لا أحد يعلو فوق المنتخب.. الأطباء لاحظوا وجود التهاب في كاحل مبابي، ونظرًا لعدم أهمية مباراة آذربيجان، فقد تم اتخاذ إجراء احترازي باستبعاده وإعادته إلى ريال مدريد\". وتابع: \"حتى لو كان كيليان حاضرًا في أذربيجان لم يكن ليبدأ المباراة بشكل أساسي أو بشارك من الأساس، لذا بالنسبة لي الأمر (سفره إلى دبي) ليس مهمًا\". ووصف رئيس الاتحاد الفرنسي لكرة القدم، ما يحدث بأنه \"تحرش\" بحياة اللاعب الخاصة، وهو أمر مرفوض. وقال: \"إنه شاب، يمتلك شهرة واسعة، ولم يعد قادرًا على التحرك والخروج للأماكن العامة وممارسة حياته الطبيعية.. ألا يمكننا أن نمنحه بعض الحرية ومساحة للتنفس في حياته؟!\". صدمات واجهها مبابي تحقق حلم كيليان مبابي بالانتقال إلى ريال مدريد، لكن موسمه الأول في قلعة سانتياجو برنابيو كان كابوسا، حيث خسر الفريق كل …",
    "image": null,
    "pubDate": "2025-11-19T20:34:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d23409ee84f99875",
    "title": "أرواح تائهة خارج الحلم الأمريكي.. من دفع الثمن؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B1%D9%88%D8%A7%D8%AD-%D8%AA%D8%A7%D9%8A%D9%94%D9%87%D8%A9-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%AD%D9%84%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D9%85%D9%86-%D8%AF%D9%81%D8%B9-%D8%A7%D9%84%D8%AB%D9%85%D9%86/bltf82c30cabe6284a4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هؤلاء الوحوش لن يشاركوا في كأس العالم 2026!",
    "body": "هؤلاء الوحوش لن يشاركوا في كأس العالم 2026! مع اقتراب العد التنازلي لانطلاق كأس العالم 2026 في الولايات المتحدة وكندا والمكسيك، يتبقى أقل من سبعة أشهر على الحدث الكروي الأكبر في العالم. ومن المقرر إجراء القرعة في الخامس من ديسمبر/كانون الأول في واشنطن، حيث ستتحدد المجموعات النهائية للبطولة. حتى الآن، تأهلت 42 دولة، فيما لا تزال بعض التصفيات الإقليمية مستمرة، خصوصًا في أوروبا، حيث تتنافس عدة منتخبات كبيرة على المقاعد الأخيرة. هذه النسخة من كأس العالم قد تشكل الفصل الأخير من مسيرة الأسطورة ليونيل ميسي مع منتخب الأرجنتين، بينما يسعى النجوم الصاعدين مثل لامين يامال، فينيسيوس جونيور، عثمان ديمبيلي، وكيليان مبابي إلى فرض بصمتهم الدولية على الساحة العالمية. من جهة أخرى، يطمح كريستيانو رونالدو لمعادلة الرقم القياسي لميسي بمشاركته السادسة في كأس العالم مع منتخب البرتغال، بينما يسعى هاري كين لقيادة إنجلترا تحت إشراف المدرب توماس توخيل، وأخيرًا يطمح إيرلينج هالاند إلى خوض أول تجربة له في أكبر حدث كروي دولي مع منتخب النرويج، الذي قد يكون الحصان الأسود في البطولة. مع ذلك، ستظل بعض الدول الكبرى تحلم بالمشاركة، بينما تلاشت أحلام أخرى تمامًا، خصوصًا بعد المرحلة الحاسمة من التصفيات، التي أوقعت ضحايا بارزين، من بينهم منتخبات أفريقية عملاقة، وأوروبية، وأخرى من أمريكا الجنوبية، لكل منها سجل طويل في ك…",
    "image": "https://assets.kooora.com/images/v3/getty-2246301113/crop/MM5DCNJZHA5DQOJZHJXG653FHIYTOMR2GI4TG===/GettyImages-2246301113.jpg",
    "pubDate": "2025-11-19T20:31:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "51107914bb08999c",
    "title": "تصنيف فيفا: إسبانيا تواصل الصدارة.. وألمانيا ضمن الكبار في قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%81%D9%8A%D9%81%D8%A7-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B6%D9%85%D9%86-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/blt5a4e971b713d07ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حافظ منتخب إسبانيا على صدارته في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\" للمنتخبات الصادر عن شهر نوفمبر/ تشرين الثاني الجاري، فيما ضمن المنتخب الألماني التواجد في المستوى الأول بقرعة دور المجموعات من كأس العالم 2026.</p><p>وسيُستخدم هذا التصنيف في تحديد مستويات قرعة كأس العالم 2026، التي تجرى في …",
    "body": "حافظ منتخب إسبانيا على صدارته في تصنيف الاتحاد الدولي لكرة القدم \"فيفا\" للمنتخبات الصادر عن شهر نوفمبر/ تشرين الثاني الجاري، فيما ضمن المنتخب الألماني التواجد في المستوى الأول بقرعة دور المجموعات من كأس العالم 2026. وسيُستخدم هذا التصنيف في تحديد مستويات قرعة كأس العالم 2026، التي تجرى في واشنطن يوم 5 ديسمبر/ كانون الأول المقبل، وكذلك قرعة ملحق البطولة العالمي والملحق الأوروبي، اللذين سيُسحبان في مقر الفيفا في زيورخ غدًا الخميس. لا يزال منتخب \"لا روخا\" على قمة التصنيف، بعدما ضمن التأهل إلى كأس العالم &nbsp;بفوزه على جورجيا وتعادله مع تركيا في آخر مباراتين بالتصفيات الأوروبية. وكان منتخب البرازيل أبرز المتقدمين ضمن العشرة الأوائل، بعدما صعد مركزين إلى المرتبة الخامسة، على حساب كل من البرتغال وهولندا اللتين تراجعتا إلى المركزين السادس والسابع على التوالي. وبعد الهزيمة الثقيلة أمام النرويج بنتيجة 1-4، تراجع منتخب إيطاليا 3 مراكز ليصبح في المرتبة 12، علمًا بأن الأزوري يسعى للتأهل إلى المونديال عبر ملحق أوروبا، الذي يتنافس فيه 16 منتخبًا على 4 بطاقات. ألمانيا في المستوى الأول من جانبه، عاد المنتخب الكرواتي إلى قائمة العشرة الأوائل، لكن ذلك لن يكون كافيًا ليتواجد في المستوى الأول بقرعة كأس العالم، إذ حافظ المنتخب الألماني على موقعه ضمن الكبار باحتلاله المركز التاسع في التصنيف، وهو آخر ا…",
    "image": null,
    "pubDate": "2025-11-19T20:27:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d7c6a0eff558767",
    "title": "حارس الزمالك يطالب بحقوقه.. والاتحاد السكندري يرد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8-%D8%A8%D8%AD%D9%82%D9%88%D9%82%D9%87-%D9%88%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%B3%D9%83%D9%86%D8%AF%D8%B1%D9%8A-%D9%8A%D8%B1%D8%AF/blt838a3a4dcdcc9e34?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حارس الزمالك يطالب بحقوقه.. والاتحاد السكندري يرد",
    "body": "أعلن المهدي سليمان، حارس مرمى نادي الزمالك الحالي، عن تصعيد أزمة مستحقاته المالية المتأخرة لدى ناديه السابق، الاتحاد السكندري، بتقديم شكوى رسمية إلى الاتحاد المصري لكرة القدم، في خطوة تهدف إلى استرداد حقوقه المالية عن المواسم السابقة. ونشر سليمان بيانًا رسميًا عبر حسابه الشخصي على موقع التواصل الاجتماعي « فيسبوك »، كشف فيه تفاصيل الأزمة، مؤكدًا أنه بذل جهودًا طويلة لحل الموضوع بشكل ودي، إلا أن محاولاته لم تكلل بالنجاح. وقال سليمان: «بقالي فترة طويلة بحاول أخلص موضوع مستحقاتي مع نادي الاتحاد، واتكلمت أكتر من مرة مع رئيس النادي محمد أحمد سلامة اللي وعدني إن الأمور هتتحل، بس للأسف لحد دلوقتي مفيش أي حاجة حصلت». وأضاف حارس الزمالك أن عدم التوصل لحل دفعه للجوء إلى القنوات الرسمية للمطالبة بحقوقه، مشيرًا إلى أنه تقدم بشكوى لاتحاد الكرة لاسترداد مستحقاته عن المواسم الثلاثة الأخيرة: 2022/2023، 2023/2024، و2024/2025. واختتم سليمان بيانه بالتأكيد على أنه يطالب بحقه الذي اكتسبه بجد واجتهاد، متمنيًا أن تتحرك إدارة النادي لحل الأزمة بطريقة لائقة ومحترمة: «أنا ما بطلبش غير حقي اللي تعبت فيه، وكنت دايمًا ملتزم بكل حاجة في النادي.. يارب يكون في حل قريب، وأتمنى من إدارة النادي يتحركوا وينهوا الموضوع بشكل محترم وودي». رد الاتحاد السكندري: لا مستحقات مالية متأخرة من جانبه، أصدر الأستاذ محمد أحمد سلا…",
    "image": "https://assets.kooora.com/images/v3/kooora_1348911_1/koo_7.jpg",
    "pubDate": "2025-11-19T20:20:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59fed6c6e30635b1",
    "title": "ميسي: أفتقد برشلونة.. وتمنيت قضاء مسيرتي كلها بقميصه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%B3%D9%8A-%D8%A7%D9%94%D9%81%D8%AA%D9%82%D8%AF-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%AA%D9%85%D9%86%D9%8A%D8%AA-%D9%82%D8%B6%D8%A7%D8%A1-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A-%D9%83%D9%84%D9%87%D8%A7-%D8%A8%D9%82%D9%85%D9%8A%D8%B5%D9%87/blt8dbf2d17e6503842?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الأسطورة الأرجنتيني ليونيل ميسي، نجم نادي برشلونة السابق، أنه سيعود إلى البرسا وسيؤازر الفريق في المدرجات.</p><p style=\"direction: rtl;\">ورحل ميسي عن برشلونة في صيف 2021، بعد فشل التوصل لاتفاق مالي بشأن توقيع عقدٍ جديد، حيث كان النادي يمر بأزمة مالية قاسية.</p><p styl…",
    "body": "أكد الأسطورة الأرجنتيني ليونيل ميسي، نجم نادي برشلونة السابق، أنه سيعود إلى البرسا وسيؤازر الفريق في المدرجات. ورحل ميسي عن برشلونة في صيف 2021، بعد فشل التوصل لاتفاق مالي بشأن توقيع عقدٍ جديد، حيث كان النادي يمر بأزمة مالية قاسية. وقال ميسي، في تصريحات نقلتها صحيفة \"سبورت\" الكتالونية: \"لقد مررنا بالكثير معًا، أمور جيدة وأخرى سيئة، وهو أمر طبيعي على مدار مسيرة طويلة\". وأضاف: \"لم يكن كل شيء رائعًا، فقد مررنا بأوقات عصيبة، لكن مهلًا، إنه بيتي، مكاني، شعبي، كنت أتمنى لو قضيت مسيرتي كلها هناك دون الحاجة للانتقال إلى نادٍ آخر\". كما تحدث ميسي عن الخنجر الذي طعن قلبه عندما اضطر إلى مغادرة برشلونة، لأن الرئيس خوان لابورتا لم يجدد عقده، وهو جرح لا يزال مفتوحًا رغم مرور الوقت. وقال: \"للأسف، سارت الأمور بشكل مختلف، لكن ستظل لدي دائمًا ذكريات مدى الحياة عن جميع اللحظات التي شاركناها، حسنًا، أنا ممتن لذلك\". وتابع: \"لقد مر وقت طويل منذ أن كنت في برشلونة، منذ أن ذهبت إلى الملعب، فقد اضطررت إلى الرحيل عن النادي بدون وداع للجماهير بسبب وباء كوفيد، لذلك كان عامًا غير عادي أيضًا، العديد من الذكريات الجميلة، لذا شكرًا جزيلًا لجميع سكان برشلونة، ومن الواضح أنني أيضًا لدي عاطفة خاصة جدًا للجميع\". وأكد: \"فكرة العودة دائمًا في ذهني، بالتأكيد سأعود، سأكون في الملعب كأي مشجع آخر، أشجع الفريق والنادي، في ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2245203643/GettyImages-2245203643.jpg",
    "pubDate": "2025-11-19T20:11:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4513e6cb258ed911",
    "title": "تجديد ولكن.. أهلي جدة يحسم موقف كيسيه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AC%D8%AF%D9%8A%D8%AF-%D9%88%D9%84%D9%83%D9%86-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D9%88%D9%82%D9%81-%D9%83%D9%8A%D8%B3%D9%8A%D9%87/blt270d4506904ff845?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حسمت إدارة نادي أهلي جدة موقفها من تجديد عقد لاعب الوسط الفريق فرانك كيسيه، خلال الفترة المقبلة. </p><p>وينتهي تعاقد اللاعب الإيفواري مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في صيف 2026. </p><p><strong>تجد…",
    "body": "حسمت إدارة نادي أهلي جدة موقفها من تجديد عقد لاعب الوسط الفريق فرانك كيسيه، خلال الفترة المقبلة. وينتهي تعاقد اللاعب الإيفواري مع الأهلي بنهاية الموسم الحالي، ما يتيح له التوقيع مع أي فريق خلال فترة الانتقالات الشتوية المقبلة، والانتقال إلى صفوفه بشكل مجاني في صيف 2026. تجديد عقد كيسيه.. ولكن! أوضحت صحيفة \"اليوم\" السعودية أن الأهلي السعودي استقر على تجديد عقد كيسيه لفترة إضافية، باعتباره أحد الركائز الأساسية التي يعتمد عليها الفريق خلال الفترة الأخيرة. لكن التجديد لن يعني استمرار لاعب الوسط الإيفواري بالضرورة لما بعد الموسم الحالي، حيث سيعمل النادي السعودي على تقييم لاعبه خلال الفترة المقبلة، قبل اتخاذ القرار النهائي باستمراره أو بيعه. ويحظى لاعب الوسط الإيفواري باهتمام قوي من بعض أندية الدوري الإيطالي، لا سيما وأنه كان أحد أبرز نجوم فريق ميلان لعدة سنوات، وقد كان قريبًا من الرحيل إليه في الصيف الماضي، غير أن المفاوضات لم تُكلل بالنجاح. وأوضحت الصحيفة السعودية أن وكيل كيسيه سيكون موجودًا في الأهلي خلال الأيام القليلة المقبلة، من أجل التفاوض على تجديد عقد اللاعب، وحسم الأمور بشكل رسمي. ركيزة أساسية يُعتبر كيسيه أحد أبرز العناصر في صفوف الأهلي خلال السنوات الأخيرة، وتحديدًا منذ الانتقال إليه في صيف 2023، قادمًا من برشلونة. ولعب النجم الإيفواري دور القائد في وسط الملعب، وظهر دوره بوض…",
    "image": null,
    "pubDate": "2025-11-19T20:10:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "068834ae292ac8cd",
    "title": "المونديال وأشياء أخرى.. طريق من ذهب قاد بونو لجائزة الأفضل بأفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%88%D8%A7%D9%94%D8%B4%D9%8A%D8%A7%D8%A1-%D8%A7%D9%94%D8%AE%D8%B1%D9%89-%D8%B7%D8%B1%D9%8A%D9%82-%D9%85%D9%86-%D8%B0%D9%87%D8%A8-%D9%82%D8%A7%D8%AF-%D8%A8%D9%88%D9%86%D9%88-%D9%84%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D8%A8%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt805606f42cc58ee1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">توج المغربي ياسين بونو، حارس مرمى الهلال السعودي، مشوار من التألق بجائزة أفضل حارس في أفريقيا، فعلى مستوى المشاركة مع فريقه أو منتخب بلاده، لم يبخل حارس العرين بنقطة عرق، وقدم كل ما لديه ليحصد هذه الجائزة التي لم تكن سهلة هذا العام.</p><p style=\"direction: rtl;\">وخلال حفل…",
    "body": "توج المغربي ياسين بونو، حارس مرمى الهلال السعودي، مشوار من التألق بجائزة أفضل حارس في أفريقيا، فعلى مستوى المشاركة مع فريقه أو منتخب بلاده، لم يبخل حارس العرين بنقطة عرق، وقدم كل ما لديه ليحصد هذه الجائزة التي لم تكن سهلة هذا العام. وخلال حفل توزيع جوائز الاتحاد الأفريقي للأفضل في 2025، الذي استضافته بلاده، نال بونو تقديرا كبيرا، بعدما قدم مستويات مذهلة، أو بالأحرى واصل تقديم المستويات المميزة لسنوات مضت. منافسة شرسة ووجد بونو منافسة شرسة هذا العام، من صاحب جائزة العام الماضي، الجنوب أفريقي رونوين ويليامز حارس مرمى صن داونز، والذي قاد فريقه إلى نهائي دوري الأبطال، قبل أن يخسر الفريق أمام بيراميدز المصري، الذي نافس حارسه أيضا أحمد الشناوي على الجائزة، قبل أن يخرج اسمه من القائمة المختصرة التي ضمت 3 حراس. لكن تألق ويليامز كان حاضرا أيضا على مدار العام الماضي، خاصة بعدما ساهم في تخطي فريقه عقبة البطل السابق لدوري الأبطال، النادي الأهلي في نصف النهائي الأفريقي. أما المنافس الآخر فكان مغربي آخر وهو منير محمدي، والذي لم يكن منافسا لبونو في الجائزة فقط، ولكن في حراسة عرين المنتخب أيضا. ولعل وليد الركراكي مدرب منتخب المغرب هو الأكثر سعادة بترشح اثنين من حراس مرمى \"أسود الأطلس\" لجائزة الأفضل. محمدي أيضا تألق مع نهضة بركان المغربي، وقدم مستويات مميزة للغاية، ساهمت في تتويج فريقه بطلا لكأس ا…",
    "image": "https://assets.kooora.com/images/v3/blt317bfc7ad3711ac4/1.jpg",
    "pubDate": "2025-11-19T19:51:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8c751c15f2703e3",
    "title": "بيراميدز يوضح موقفه من وسام أبو علي وحمدي فتحي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D8%A7%D9%85%D9%8A%D8%AF%D8%B2-%D9%8A%D9%88%D8%B6%D8%AD-%D9%85%D9%88%D9%82%D9%81%D9%87-%D9%85%D9%86-%D9%88%D8%B3%D8%A7%D9%85-%D8%A7%D9%94%D8%A8%D9%88-%D8%B9%D9%84%D9%8A-%D9%88%D8%AD%D9%85%D8%AF%D9%8A-%D9%81%D8%AA%D8%AD%D9%8A/blt88fc86e46b2999e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف عمرو بسيوني، مدير التعاقدات بنادي بيراميدز، عن ملامح شاملة لعدد من الملفات المهمة داخل النادي، متحدثًا بصراحة عن طبيعة التجربة التي خاضها الفريق خلال الموسم الماضي، والتي وصفها بأنها كانت “صعبة وإعجازية” في الوقت ذاته، بالنظر إلى حجم التحديات وضغط المنافسة، إلى جانب توضيحه موقف العديد من الل…",
    "body": "كشف عمرو بسيوني، مدير التعاقدات بنادي بيراميدز، عن ملامح شاملة لعدد من الملفات المهمة داخل النادي، متحدثًا بصراحة عن طبيعة التجربة التي خاضها الفريق خلال الموسم الماضي، والتي وصفها بأنها كانت “صعبة وإعجازية” في الوقت ذاته، بالنظر إلى حجم التحديات وضغط المنافسة، إلى جانب توضيحه موقف العديد من اللاعبين، ورؤية الإدارة للمستقبل، وأسلوب التعامل مع الأندية الأخرى داخل مصر وخارجها. وأوضح بسيوني أن رحلة بيراميدز في السنوات الأخيرة لم تكن سهلة، مشددًا على أن المشروع واجه تحديات كبيرة، سواء من التشكيك في قدراته أو من محاولات التقليل من الجهد المبذول داخل النادي. وقال: “تجربة بيراميدز لم تكن سهلة كما يعتقد البعض. العمل المستمر والمجهود الضخم هما السبب الحقيقي وراء ما نراه اليوم من نجاحات”. موسم تاريخي.. وإعادة رسم خريطة المنافسة وتأتي تصريحات بسيوني في وقت يعيش فيه بيراميدز واحدة من أكثر الفترات تميزًا في تاريخه، بعد حصوله رسميًا على جائزة أفضل نادٍ في قارة أفريقيا، خلال الحفل الذي أقيم في العاصمة المغربية الرباط، لتوزيع جوائز الاتحاد الأفريقي لكرة القدم “كاف”. كما حصد لاعبه الكونغولي فيستون ماييلي لقب أفضل لاعب داخل القارة السمراء، ليعززا معًا الحضور القوي للنادي في المشهد القاري. ونجح بيراميدز في التتويج بلقب دوري أبطال أفريقيا لأول مرة في تاريخه، بعد فوزه على ماميلودي صن داونز الجنوب أفري…",
    "image": "https://assets.kooora.com/images/v3/kooora_1336669_1/koo_523539.jpg",
    "pubDate": "2025-11-19T19:48:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b31223c424e674fb",
    "title": "المتأهلون والموعد والآلية.. كل ما تريد معرفته عن قرعة الملحق العالمي والأوروبي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%AA%D8%A7%D9%94%D9%87%D9%84%D9%88%D9%86-%D9%88%D8%A7%D9%84%D9%85%D9%88%D8%B9%D8%AF-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%84%D9%8A%D8%A9-%D9%83%D9%84-%D9%85%D8%A7-%D8%AA%D8%B1%D9%8A%D8%AF-%D9%85%D8%B9%D8%B1%D9%81%D8%AA%D9%87-%D8%B9%D9%86-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D9%8A/blt686835bb2b2dc605?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يجري الاتحاد الدولي لكرة القدم \"فيفا\" غدًا الخميس قرعة الملحق العالمي والأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك. </p><p>وتجرى مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، غدًا الخميس عند الساعة 13:00 بتوقيت وسط أوروبا، 15:00 بتوقيت مكة المكر…",
    "body": "يجري الاتحاد الدولي لكرة القدم \"فيفا\" غدًا الخميس قرعة الملحق العالمي والأوروبي المؤهل لبطولة كأس العالم 2026، المقرر إقامتها في الولايات المتحدة وكندا والمكسيك. وتجرى مراسم القرعة في مقر فيفا، بمدينة زيوريخ السويسرية، غدًا الخميس عند الساعة 13:00 بتوقيت وسط أوروبا، 15:00 بتوقيت مكة المكرمة، على أن يبدأ المنظمون بقرعة الملحق العالمي، تليها الملحق الأوروبي. ويبث فيفا مراسم القرعة عبر موقعه الرسمي على شبكة الإنترنت، كما تذيع قناة \"بي إن سبورتس\" الإخبارية القرعة فضائيًا. وتأهل إلى كأس العالم 2026 حتى كتابة هذه السطور 42 منتخبًا من كل القارات، وتتبقى 6 مقاعد، ستُحسم من خلال ملحقين أحدهما أوروبي، والآخر عالمي يضم منتخبات من باقي القارات. ويشارك في الملحق العالمي 6 منتخبات، يتأهل منها 2 إلى المونديال، فيما تقام مباريات الملحق الأوروبي بمشاركة 16 منتخبًا، يتأهل منها 4 منتخبات. ومن المقرر أن تقام مباريات الملحق العالمي والأوروبي في التوقف الدولي مارس/ آذار المقبل، أي قبل نحو 3 أشهر على انطلاق النهائيات. وتقام قرعة الدور الأول من كأس العالم 2026 يوم 5 ديسمبر/ كانون الأول المقبل في واشنطن، على أن تقام النهائيات في الفترة بين 11 يونيو/ حزيران و19 يوليو/ تموز المقبلين. الملحق العالمي المتأهلون تشهد بطولة الملحق العالمي مشاركة 6 منتخبات، منتخبًا واحدًا من كل قارة باستثناء أوروبا، إضافة إلى منت…",
    "image": null,
    "pubDate": "2025-11-19T19:41:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97cc1858f23e945b",
    "title": "موعد قرعة كأس العالم 2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt7bbf3d2181f92c76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن موعد قرعة كأس العالم 2026 المنتخبات المتأهلة، التصنيف، القنوات الناقلة ..",
    "body": "كل ما تريد معرفته عن موعد قرعة كأس العالم 2026 المنتخبات المتأهلة، التصنيف، القنوات الناقلة .. تُعدّ كأس العالم الحدث الرياضي الأكبر والأكثر مشاهدة على كوكب الأرض، ومع اقتراب نسخة 2026 التي تستضيفها الولايات المتحدة الأمريكية وكندا والمكسيك، تزداد وتيرة الحماس لما ينتظر عشّاق كرة القدم في واحدة من النسخ الاستثنائية التي ستشهد مشاركة 48 منتخبًا لأول مرة في تاريخ البطولة. وكما هو الحال في كل مونديال، فإن أفضل المنتخبات على مستوى القارات ستشارك في هذا العرس العالمي، حاملة معها نخبة نجوم كرة القدم الذين يتنافسون على كتابة فصل جديد في تاريخ اللعبة، وهو ما يجعل المتابعة الجماهيرية في أعلى مستوياتها مع كل نسخة جديدة. وقبل انطلاق المباريات وتحديد مسارات المنتخبات نحو اللقب، تأتي القرعة لتكون الخطوة الأولى والأكثر أهمية في رسم ملامح البطولة. فهي التي تحدد المجموعات، والمسارات المحتملة، والمواجهات المنتظرة بين كبار اللعبة. وفي هذا التقرير من \"كووورة”، نسلّط الضوء على كل ما يتعلق بقرعة كأس العالم 2026: موعدها، نظام التصنيف، آلية توزيع المنتخبات، والمجموعات التي سيتم تشكيلها خلال الحفل المرتقب. مع اقتراب موعد القرعة، يزداد الترقب لما قد تحمله من مواجهات نارية وتحديات مبكرة، خصوصًا مع زيادة عدد المنتخبات وتنوع المدارس الكروية القادمة من مختلف أنحاء العالم. نسخة 2026 تعد بأن تكون واحدة من أكثر …",
    "image": null,
    "pubDate": "2025-11-19T19:34:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0855aed747b5ca34",
    "title": "رينارد في اختبار الذكريات.. صراع سعودي مغربي يشعل كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D8%A7%D8%AE%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D8%B0%D9%83%D8%B1%D9%8A%D8%A7%D8%AA-%D8%B5%D8%B1%D8%A7%D8%B9-%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-%D9%8A%D8%B4%D8%B9%D9%84-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/blt6409019e1931be41?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>مع بدء العدّ التنازلي لانطلاق بطولة كأس العرب 2025، تستعد دولة قطر لاحتضان الحدث الكروي الكبير خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط ترقّب جماهيري واسع لمشاركة المنتخبات العربية، ومن بينها المنتخب السعودي الذي يدخل النسخة المقبلة بطموحات مرتفعة وتحديات فنية هامة. </p><p>وأوقعت قرعة البطولة …",
    "body": "مع بدء العدّ التنازلي لانطلاق بطولة كأس العرب 2025، تستعد دولة قطر لاحتضان الحدث الكروي الكبير خلال الفترة من 1 إلى 18 ديسمبر المقبل، وسط ترقّب جماهيري واسع لمشاركة المنتخبات العربية، ومن بينها المنتخب السعودي الذي يدخل النسخة المقبلة بطموحات مرتفعة وتحديات فنية هامة. وأوقعت قرعة البطولة المنتخب السعودي في المجموعة الثانية إلى جانب منتخب المغرب، إضافة إلى الفائز من مواجهة عُمان والصومال، والفائز من لقاء جزر القمر واليمن، في مجموعة تُعد من بين الأقوى في النسخة المنتظرة. اختبار فني وعاطفي&nbsp; كأس العرب، ستشهد صراعًا من نوع خاص بين المنتخب السعودي ونظيره المغربي، سيحولها إلى اختبار فني وعاطفي للمدرب الفرنسي هيرفي رينارد. مباراة الصقور ضد أسود الأطلس، ستمثل حدثا استثنائيا للمدرب الفرنسي، الذي سيقف بين محطتين كان له فيهما حضور لافت وبارز، خلال مشواره التدريبي. استاد لوسيل الذي احتضن نهائي مونديال 2022، يستعد لمشهد لا يتكرر كثيراً، حينما يلتقي المنتخبان، السعودي والمغربي، يوم 8 ديسمبر المقبل، في مباراة قد يتحدد من خلالها، صاحب صدارة المجموعة. تجربة مغربية رينارد، سبق له قيادة المنتخب المغربي، في عام 2016، خلفا لنظيره بادو الزاكي، لأسباب أرجعها الاتحاد المغربي لكرة القدم، عدم الاستقرار الذي طبع اختيارات المدرب، والنتائج المتضاربة التي خيمت على أسود الأطلس، بجانب توتّر العلاقة بينه وبين…",
    "image": "https://assets.kooora.com/images/v3/getty-2241060984/GettyImages-2241060984.jpg",
    "pubDate": "2025-11-19T19:31:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b63c6cac3a994542",
    "title": "نابولي يستهدف تشافي لخلافة كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%8A%D8%B3%D8%AA%D9%87%D8%AF%D9%81-%D8%AA%D8%B4%D8%A7%D9%81%D9%8A-%D9%84%D8%AE%D9%84%D8%A7%D9%81%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A/blt9020c8f2795f9b76?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف تقرير صحفي إسباني، اليوم الأربعاء، عن مفاجأة كبرى تتعلق ببديل أنطونيو كونتي في نابولي.</p><p style=\"direction: rtl;\">ويناقش نابولي فكرة الاستغناء عن كونتي بعد خسارة مباراته الأخيرة في الدوري الإيطالي أمام بولونيا (2-0)، وتعادله السلبي على ملعب دييجو أرماندو مارادونا أ…",
    "body": "كشف تقرير صحفي إسباني، اليوم الأربعاء، عن مفاجأة كبرى تتعلق ببديل أنطونيو كونتي في نابولي. ويناقش نابولي فكرة الاستغناء عن كونتي بعد خسارة مباراته الأخيرة في الدوري الإيطالي أمام بولونيا (2-0)، وتعادله السلبي على ملعب دييجو أرماندو مارادونا أمام آينتراخت فرانكفورت في دوري الأبطال، لكن الضربة الأكبر جاءت مبكرًا بالهزيمة الساحقة 6-2 في آيندهوفن. ويطالب الكثيرون بإقالة كونتي، وقد أدى ذلك إلى تكهنات حول بديل محتمل، مع ترشيح اسمين بارزين هما تشافي هيرنانديز وتياجو موتا. وبحسب صحيفة \"سبورت\" الكتالونية، فإن تشافي لم يتولى قيادة أي فريقه منذ رحيله عن برشلونة في صيف 2024، بعد موسم صعب للغاية شهد غياب الألقاب. وتلقى تشافي عدة عروض، رفضها جميعًا، حيث فضل الاختيار دون ضغوط أو إلحاح يواجهه المدربون الآخرون. وبحسب ما ورد، كان آخر رفض لعرض من سبارتاك موسكو. من جانبه، قاد موتا، بولونيا إلى نهائي كأس إيطاليا، على الرغم من أن الأمور لم تسر على ما يرام معه في يوفنتوس بعد ذلك، إلا أنه لا يزال يتمتع بسمعة طيبة في إيطاليا. وأثار اسم تشافي هيرنانديز، على وجه الخصوص، ضجة كبيرة في نابولي، لدرجة أن الرئيس أوريليو دي لورينتيس اضطر إلى تأكيد استمرار كونتي علنًا. لكن يبدو أن هذا لم يُجد نفعًا، مع استمرار التكهنات والشعور المتزايد بأن منصب المدرب الحالي على المحك في المباريات القادمة أمام أتالانتا، وكاراباج. إ…",
    "image": null,
    "pubDate": "2025-11-19T19:31:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]