[
  {
    "id": "fd3c774f9d37d113",
    "title": "مستقبل ألونسو ما زال في خطر.. وبديل أرجنتيني محتمل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%85%D8%A7-%D8%B2%D8%A7%D9%84-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1-%D9%88%D8%A8%D8%AF%D9%8A%D9%84-%D8%A7%D9%94%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86%D9%8A-%D9%85%D8%AD%D8%AA%D9%85%D9%84/blte431ed7a6212dba8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مباراتان حاسمتان في مستقبل المدرب الإسباني",
    "body": "مباراتان حاسمتان في مستقبل المدرب الإسباني أفاد تقرير صحفي إسباني، اليوم الإثنين، بأن الشكوك لا زالت تحيط بتشابي ألونسو، المدير الفني لريال مدريد، بشأن منصبه في سانتياجو برنابيو. وكان ريال مدريد قد استعاد ذاكرة الانتصارات بعدما تفوق على ديبورتيفو ألافيس، بهدفين لهدف، أمس الأحد، ضمن لقاءات الجولة 17 لليجا. وبحسب صحيفة \"آس\" الإسبانية، فإن الفوز على ألافيس خفف من وطأة الضغوط على ألونسو، لكنه لم يعالج المشاكل الأساسية خاصة فيما يتعلق بالمستوى البدني. وأضافت الصحيفة، أنه مع تبقي مباراتين فقط قبل نهاية العام 2025، فإن نتائج الفريق أمام تالافيرا في كأس ملك إسبانيا وإشبيلية بالدوري الإسباني، ستكون حاسمة في تحديد مستقبل ألونسو. وأوضحت الصحيفة، أنه إذا استطاع الفريق استعادة الصخب الذي تحلى به في بداية الموسم، فسيستمر ألونسو في منصبه، أما إذا لم يتحقق ذلك فإن هناك إمكانية لرحيل المدرب. ولفتت الصحيفة، إلى أنه إذا قرر ريال مدريد إجراء تغيير وإقالة تشابي، فلن يقوم بالبحث عن مدرب خارجي، وسيكون الأقرب الاستعانة بالأرجنتيني سانتياجو سولاري وطاقم تدريبي من أبناء النادي.",
    "image": null,
    "pubDate": "2025-12-15T18:19:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "db6a802c75781a74",
    "title": "جدل تحكيمي لا يتوقف.. هل ودع المنتخب السعودي كأس العرب بفعل فاعل؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%84-%D8%AA%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%84%D8%A7-%D9%8A%D8%AA%D9%88%D9%82%D9%81-%D9%87%D9%84-%D9%88%D8%AF%D8%B9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%81%D8%B9%D9%84-%D9%81%D8%A7%D8%B9%D9%84/blt3c459c0c168522ac?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أخفق المنتخب السعودي في بلوغ نهائي كأس العرب، بالخسارة أمام منتخب الأردن بنتيجة 1-0، بينما تأهل النشامى لملاقاة المغرب للمنافسة على اللقب.",
    "body": "أخفق المنتخب السعودي في بلوغ نهائي كأس العرب، بالخسارة أمام منتخب الأردن بنتيجة 1-0، بينما تأهل النشامى لملاقاة المغرب للمنافسة على اللقب. وشهدت المباراة عدة لقطات تحكيمية مثيرة، حيث طالب لاعبو الأخضر بالحصول على عدة ركلات جزاء، لم يقر حكم المباراة أي منها. &nbsp; لقطة مثيرة شهدت الدقيقة 38 من الشوط الأول، واحدة من أكثر اللقطات التحكيمية التي أثارت للجدل، بعد اصطدام الكرة في يد مهند أبو طه، لاعب المنتخب الأردني. البداية كانت بتسديدة صاروخية من عبدالله الخيبري، ولكنها ارتطمت في يد أبو طه، داخل منطقة جزاء الأردن، ولكن الحكم تغاضى عنها. ولم يعد الحكم لتقنية الفيديو، وأصر على احتساب ركلة ركنية بدلا من ركلة جزاء، رغم الإعادات المستمرة التي أثبتت اصطدام الكرة بشكل واضح في يد لاعب الأردن. &nbsp; شووف | الدقيقة 38: بعد اللجوء لتقنية الفيديو.. الحكم لم يحتسب هذه اللعبة ركلة جزاء لصالح السعودية أمام الأردن.. هل القرار صحيح ؟ #السعودية_الأردن | #الأردن_السعودية #كأس_العرب2025 #قنوات_الكاس | #منصة_شووف pic.twitter.com/2RphtPUyH5 — قنوات الكاس (@AlkassTVSports) December 15, 2025 غضب وإثارة تسبب قرار الحكم في غضب سالم الدوسري، قائد المنتخب السعودي، وبقية زملائه، بالإضافة للمدرب الفرنسي هيرفي رينارد. المدرب الفرنسي حاول التواصل مع الحكم الرابع من أجل الضغط على الحكم للعودة إلى تقنية الفيديو ولكن…",
    "image": "https://assets.kooora.com/images/v3/getty-2219541715/crop/MM5DEOBRGY5DCNJYGQ5G433XMU5DIMZSHI4TQ===/GettyImages-2219541715.jpg",
    "pubDate": "2025-12-15T18:10:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dcb02e97bd08814",
    "title": "\"بيبي لوكاكو\".. بروميس ديفيد يرفض توسلات والدته ويكتب قصة كفاحه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A8%D9%8A-%D9%84%D9%88%D9%83%D8%A7%D9%83%D9%88-%D8%A8%D8%B1%D9%88%D9%85%D9%8A%D8%B3-%D8%AF%D9%8A%D9%81%D9%8A%D8%AF-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%88%D8%B3%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D8%AF%D8%AA%D9%87-%D9%88%D9%8A%D9%83%D8%AA%D8%A8-%D9%82%D8%B5%D8%A9-%D9%83%D9%81%D8%A7%D8%AD%D9%87/bltd9055297ac091147?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ماذا عن خطته الخمسية؟.. لقد حققها في عام ونصف!",
    "body": "ماذا عن خطته الخمسية؟.. لقد حققها في عام ونصف! يعد بروميس ديفيد (24 عامًا) مثالًا للعمال المجتهدين. كان هذا اللاعب المتنقل بين فرق كرة القدم قد بلغ 22 عامًا عندما حقق أخيرًا انطلاقة كبيرة، بعد أن توسلت إليه والدته مرارًا وتكرارًا للتخلي عن حلمه في أن يصبح لاعب كرة قدم محترف. لكنه رفض.&nbsp; في أحدث حلقة من سلسلة Hidden Gems FC، نسلط الضوء على قصة عودة مذهلة. \"بيبي لوكاكو\" هذا هو اللقب الذي يحب الصحفيون البلجيكيون استخدامه عندما يكتبون عن بروميس ديفيد. وهو لقب أطلقه عليه مدربه السابق كيفن ميرالاس. لكن لا داعي لأن تكون بلجيكيًا لتلاحظ أوجه التشابه المذهلة بين الاثنين. وقد أوضح ديفيد ذلك بوضوح في الثلاثين من مارس. حيث واجه فريقه يونيون سان جيلواز فريق رويال أنتويرب في ملعب جوزيف مارينستاديون. تم إرسال ديفيد إلى العمق وبدا أنه قد تخلص من دفاع أنتويرب. لقد نجح بالفعل، لكن روزين بوزينوف يبذل قصارى جهده لصد ديفيد. الشيء الوحيد هو أن ديفيد قوي. قوي جدًا في الواقع.&nbsp; يقول المهاجم في بودكاست The Footy Culture عن الهدف الذي سرعان ما انتشر على الإنترنت: \"أثناء الجري، أشعر بمخلب في رقبتي\". \"عندما استحممت لاحقًا، شعرت بألم شديد لأنه مزق جلد رقبتي حرفيًا. نزفت طوال المباراة ولم أدرك ذلك\". وأضاف: \"توجهت مباشرة نحو المرمى، ولم أرَ سوى اللون الأخضر\"، وتابع. \"لم أرغب في الغطس أو السقوط. ثم أمسك …",
    "image": "https://assets.kooora.com/images/v3/blt96a6663fcdd1b280/GettyImages-2246837192.jpg",
    "pubDate": "2025-12-15T18:00:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4528d6f0d28ad733",
    "title": "المنتخب الأردني ينهي أحلام السعودية ويتأهل إلى نهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D9%86%D9%87%D9%8A-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf67195ddb320d41b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حجز منتخب الأردن مقعده في نهائي كأس العرب 2025 بعد فوز مثير على حساب السعودية بنتيجة 1-0 مساء اليوم الاثنين على ملعب \"البيت\" بالعاصمة القطرية الدوحة في نصف النهائي.",
    "body": "حجز منتخب الأردن مقعده في نهائي كأس العرب 2025 بعد فوز مثير على حساب السعودية بنتيجة 1-0 مساء اليوم الاثنين على ملعب \"البيت\" بالعاصمة القطرية الدوحة في نصف النهائي. سجل للمنتخب الأردني لاعبه نزار الرشدان في الدقيقة 66 من عمر المباراة التي شهدت حضورا جماهيريا كبيرا. وتأهل النشامى بقيادة المدرب المغربي جمال السلامي لأول مرة إلى نهائي كأس العرب ليضربوا موعدا مع المغرب يوم الخميس المقبل بينما ودع المنتخب السعودي بقيادة مدربه الفرنسي هيرفي رينارد. بداية حذرة الدقائق الأولى من عمر المباراة اتسمت بالحذر الشديد من جانب المنتخب الأردني بينما استحوذ المنتخب السعودي على خط الوسط ولكن دون صناعة الخطورة على مرمى الحارس يزيد أبو ليلى. وانطلق سالم الدوسري يسارا لكن الدفاع الأردني أبعد الخطورة ثم محاولة من جانب أبو الشامات تعامل معها اللاعب بشكل مميز. وكانت المحاولة الأولى للمنتخب الأردني عن طريق أحمد العرسان الذي انطلق في عمق الدفاع ولكنه لم يصل للمرمى. واتسمت المباراة بالأجواء الجماهيرية الرائعة ولكن الربع ساعة الأولى جاءت هادئة وبعيدة تماما عن أي فرص حقيقية من جانب المنتخبين. مطالبة بضربة جزاء للسعودية المنتخب الأردني فرض أسلوبه وإيقاعه بينما سنحت محاولة من صالح أبو الشامات بانطلاقة سريعة في عمق الدفاع، ورد النشامى بفرصة خطيرة من كرة عرضية أبعدها الدفاع السعودي. ونشطت محاولات المنتخب الأردني ب…",
    "image": "https://assets.kooora.com/images/v3/blt419704bf762787f1/jordannnn.jpg",
    "pubDate": "2025-12-15T17:52:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3de8cad168190f78",
    "title": "تأهل رديف السكتيوي يرخي بظلاله على أسود الركراكي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%B1%D8%AF%D9%8A%D9%81-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%B1%D8%AE%D9%8A-%D8%A8%D8%B8%D9%84%D8%A7%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B3%D9%88%D8%AF-%D8%A7%D9%84%D8%B1%D9%83%D8%B1%D8%A7%D9%83%D9%8A/blt8b8027ed1f06875b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تفاعل لاعبو منتخب الأسود من مجمع محمد السادس، حيث استهلوا اليوم تحضيراتهم لأمم أفريقيا المرتقبة بالمغرب بداية من الأحد المقبل مواجهة الإفتتاح أمام منتخب جزر القمر، وذلك مع تأهل المنتخب الرديف بقيادة طارق سكتيوي لنهائي كأس البطولة العربية المقامة حاليا في قطر.</p><p>&nbsp;واضطر وليد الركراكي الذي…",
    "body": "تفاعل لاعبو منتخب الأسود من مجمع محمد السادس، حيث استهلوا اليوم تحضيراتهم لأمم أفريقيا المرتقبة بالمغرب بداية من الأحد المقبل مواجهة الإفتتاح أمام منتخب جزر القمر، وذلك مع تأهل المنتخب الرديف بقيادة طارق سكتيوي لنهائي كأس البطولة العربية المقامة حاليا في قطر. &nbsp;واضطر وليد الركراكي الذي كان في استقبال لاعبي منتخب المغرب تباعا داخل المجمع، إلى متابعة مباراة المغرب والإمارات مع لاعبيه وتدوين ملاحظاته بشأن عديد العناصر الذين كانوا محط متابعة منه قبل غلقه قائمة الأسود النهائية للكان. &nbsp;مثلما تفاعل العميد أشرف حكيمي والركراكي بعد تأهل رديف المغرب للنهائي بتهنئة زملائهم في هذا المنتخب على الإنجاز الذي يزيد من الضغوطات عليهم ليتوجوا بالكان، &nbsp;بعدما نجحت جميع المنتخبات السنية الأخرى أقل من ١٧ عاما في التتويج بأمم أفريقيا وأقل من ٢٠ عاما التتويج بكأس العالم في تشيلي ومنتخب المحليين في التتويج بكأس الشان في كينيا، &nbsp;ومنتخب الصالات للسيدات المتوج بأمم أفريقيا في نقل الضغط للركراكي ولاعبيه ليواصلوا بسط الكرة المغربية سيطرتها قاريا و تألقها عالميا.",
    "image": null,
    "pubDate": "2025-12-15T17:52:10.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7298ba58a77d94a",
    "title": "بالفيديو.. هدف مباراة السعودية ضد الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%87%D8%AF%D9%81-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt3ab54ade8f1dea08?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "رأسية قوية تمنح الاردن الفوز على السعودية في كأس العرب",
    "body": "رأسية قوية تمنح الاردن الفوز على السعودية في كأس العرب تأهل منتخب الأردن إلى نهائي بطولة كأس العرب 2025، بعدما انتصر على شقيقه السعودي بهدف نظيف. هدف المباراة الوحيد جاء عن طريق نزان الرشدان بعد عرضية مميزة من محمود مرضي. بهذه النتيجة يضرب النشامى موعدا ناريا مع منتخب المغرب، في نهائي البطولة، الخميس المقبل. في حين سيلعب منتخب السعودية ضد الإمارات في مباراة تحديد المركزين الثالث والرابع، الخميس. وكان المنتخب المغربي قد تفوق في نصف النهائي الأول على الإمارات بثلاثية نظيفة. &nbsp; شووف الهدف | منتخب الأردن تقدم 1-0 السعودية.. نزار الرشدان الدقيقة 66 .. كأس العرب قطر 2025 #السعودية_الأردن | #الأردن_السعودية #كأس_العرب2025 #قنوات_الكاس | #منصة_شووف pic.twitter.com/XUuuUPVxHS &mdash; قنوات الكاس (@AlkassTVSports) December 15, 2025 &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T17:41:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "77f0d0b57f86624f",
    "title": "تحليل.. حزام ناري يقوض السعودية ويقود الأردن لنهائي كأس العرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%AD%D8%B2%D8%A7%D9%85-%D9%86%D8%A7%D8%B1%D9%8A-%D9%8A%D9%82%D9%88%D8%B6-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D9%8A%D9%82%D9%88%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%84%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8/bltf4308ff9c820f58e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "قوض منتخب الأردن نظيره السعودي بحزام ناري، ليخطف منه بطاقة التأهل إلى المباراة النهائية من بطولة كأس العرب 2025.",
    "body": "قوض منتخب الأردن نظيره السعودي بحزام ناري، ليخطف منه بطاقة التأهل إلى المباراة النهائية من بطولة كأس العرب 2025. وفاز \"النشامى\" على \"الأخضر\" بهدف نظيف، اليوم الإثنين، على ملعب البيت، في الدور نصف النهائي من البطولة العربية. الفوز أهل فريق المدرب جمال السلامي إلى نهائي كأس العرب 2025، ليضرب موعدًا مع نظيره المغربي، يوم الخميس المقبل، فيما سيلعب المنتخب السعودي مع نظيره الإماراتي على المركز الثالث. حزام ناري فرض المنتخب الأردني حزامًا ناريًا على نظيره السعودي، لا سيما في الشوط الأول من عمر المباراة، كان بمثابة الحصن الذي فشل \"الأخضر\" في اختراقه بأي شكل من الأشكال. المنتخب الأردني ترك الكرة لنظيره السعودي بشكل كامل، دون تشكيل أي ضغط عليه في نصف ملعب \"الأخضر\"، مع ضغط بسيط في النصف الثاني، بينما يبدأ الضغط الحاد في الثلث الأخير. هذا الضغط الحاد في الثلث الأخير عجز فريق المدرب الفرنسي هيرفي رينارد عن التعامل معه، فبمجرد دخول تلك المنقطة، كانت الكرة تصل فورًا إلى منتخب الأردن بدون أي حلول. وحاول رينارد اقتحام تلك المناطق من خلال الكرات الطولية على رأس فراس البريكان، على أمل كسب الكرة الثانية بعد ذلك، ودخول تلك المنطقة الصعبة بشكل سريع، لكن حتى تلك المحاولة باءت بالفشل. لا نعيمات.. لا هجمات الأمر لم يختلف كثيرًا بالنسبة لمنتخب الأردن، بل كان أسوأ كثيرًا على المستوى الهجومي، حيث كان يفقد ا…",
    "image": null,
    "pubDate": "2025-12-15T17:31:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e2d906203ff008f0",
    "title": "نهائي كأس العرب 2025 | موعد مباراة الأردن والمغرب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt24eb4a7783e969ed?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد نهائي كأس العرب 2025 بين الأردن والمغرب.. القنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد نهائي كأس العرب 2025 بين الأردن والمغرب.. القنوات الناقلة والتشكيل المتوقع... تتجه الأنظار صوب استاد لوسيل، الذي يحتضن قمة عربية من العيار الثقيل تجمع بين المنتخب المغربي ونظيره الأردني، في نهائي كأس العرب 2025. منتخب المغرب يبحث عن حصد اللقب الغائب منذ 2012 وإسعاد جمهوره قبل أيام من انطلاق بطولة أمم إفريقيا التي ينافس عليها على أرضه وأمام جمهوره. أما المنتخب الأردني، فلم يسبق له تحقيق اللقب ويرغب في الفوز بالمباراة لتأكيد تفوقه وأنّ ما فعله في نهائي كأس آسيا الأخير والوصول لكأس العالم 2026 لم يكن مصادفة وفي التقرير التالي من موقع كووورة، نستعرض معكم موعد مباراة نهائي كأس العرب 2025 بين المغرب والأردن والقنوات الناقلة والتشكيل المتوقع وسجل الفائزين.. متى موعد نهائي كأس العرب 2025 بين الأردن والمغرب؟ موعد مباراة نهائي كأس العرب 2025 بين الأردن والمغرب هو الخميس 18 ديسمبر/كانون أول 2025، على استاد لوسيل. وتنطلق صافرة بداية المباراة في الخامسة مساءً بتوقيت المغرب، السادسة بتوقيت مصر، السابعة مساء بتوقيت السعودية، الثامنة بتوقيت الإمارات. ما القنوات الناقلة لنهائي كأس العرب 2025 بين الأردن والمغرب؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاهد البث المباشر لنهائي كأس العر…",
    "image": null,
    "pubDate": "2025-12-15T17:26:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "af97bb2c6bd6a77e",
    "title": "كونيا يقود هجوم مانشستر يونايتد أمام بورنموث",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D9%8A%D8%A7-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D9%88%D8%B1%D9%86%D9%85%D9%88%D8%AB/blt6e919689b9d86b9a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سيسكو وزيركزي على مقاعد البدلاء",
    "body": "سيسكو وزيركزي على مقاعد البدلاء يعول البرتغالي روبن أموريم، مدرب مانشستر يونايتد، على البرازيلي ماتيوس كونيا لقيادة هجوم فريقه أمام بورنموث، اليوم الإثنين، في الجولة السادسة عشرة من الدوري الإنجليزي الممتاز. وفضل أموريم وضع جوشوا زيركزي وبينجامين سيسكو على مقاعد البدلاء من البداية، فيما دفع بكونيا ومن خلفه بريان مبيومو وماسون ماونت في الخط الأمامي. وفي الخط الخلفي، يعتمد مدرب اليونايتد على الشاب آيدن هيفين بجوار لوك شو وليني يورو، في وقت يجلس فيه ليساندرو مارتينيز على مقاعد البدلاء. وتضم تشكيلة الشياطين الحمر: حراسة المرمى: لامينز الدفاع: يورو، هيفن، لوك شاو الوسط: دالوت، كاسيميرو، برونو فيرنانديز، ديالو الهجوم: ماونت، كونيا، مبيومو فيما يبدأ بورنموث بالتشكيلة التالية: حراسة المرمى: بيتروفيتش الدفاع: سميث، دياكيتيه، سينيسي، تروفيرت الوسط: تافيرنير، آدامز، خيمينيز الهجوم:، كلويفرت، إيفانيلسون، سيمينيو ويطمح اليونايتد في الاقتراب من مربع الكبار، في ظل امتلاكه 25 نقطة يحتل بها المركز الثامن، بفارق 3 نقاط أقل عن تشيلسي (الرابع)، فيما يسعى بورنموث للابتعاد عن منطقة الهبوط، في ظل اقترابه منها باحتلاله المركز الخامس عشر برصيد 20 نقطة.",
    "image": null,
    "pubDate": "2025-12-15T17:04:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4189df3dcd3f8f9f",
    "title": "منتخب مصر يعلن موقف تريزيجيه وإبراهيم عادل من مباراة زيمبابوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D9%88%D9%82%D9%81-%D8%AA%D8%B1%D9%8A%D8%B2%D9%8A%D8%AC%D9%8A%D9%87-%D9%88%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D8%A7%D8%AF%D9%84-%D9%85%D9%86-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B2%D9%8A%D9%85%D8%A8%D8%A7%D8%A8%D9%88%D9%8A/bltacdcfb3895b424f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن موقف الثنائي محمود حسن \"تريزيجيه\" جناح أيسر النادي الأهلي وإبراهيم عادل جناح أيسر الجزيرة الإماراتي من خوض مباراة زيمبابوي المقررة يوم الاثنين المقبل في الجولة الأولى للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 المقامة في المغرب.",
    "body": "أعلن الجهاز الفني لمنتخب مصر بقيادة حسام حسن موقف الثنائي محمود حسن \"تريزيجيه\" جناح أيسر النادي الأهلي وإبراهيم عادل جناح أيسر الجزيرة الإماراتي من خوض مباراة زيمبابوي المقررة يوم الاثنين المقبل في الجولة الأولى للمجموعة الثانية ببطولة كأس الأمم الأفريقية 2025 \"الكان\". ويخوض منتخب مصر مباراة ودية غدا الثلاثاء أمام نيجيريا في ستاد القاهرة استعدادا للمشاركة في البطولة القارية التي يستضيفها المغرب بين 21 ديسمبر/كانون الأول الجاري و18 يناير/كانون الثاني المقبل. وقال إبراهيم حسن مدير منتخب مصر في تصريحات للمركز الإعلامي للاتحاد المصري: \"فضلنا إراحة تريزيجيه من التدريبات اليوم الاثنين وودية نيجيريا بسبب خضوعه لإجراء علاجي بعد شكواه من آلام حادة في الأسنان\". وأكد أن \"تريزيجيه سيلحق بمباراة زيمبابوي بصورة طبيعية\". وبيّن أن إبراهيم عادل انضم لمعسكر منتخب مصر، لكنه يعاني من التواء في كاحل القدم تعرض له خلال مشاركته مع فريقه ببطولة كأس الإمارات. وأوضح مدير منتخب الفراعنة أن \"إبراهيم عادل سيشارك أيضا في لقاء زيمبابوي، لكنه لن يخوض مباراة نيجيريا الودية\". &nbsp;",
    "image": null,
    "pubDate": "2025-12-15T17:01:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0a59fbe93d12cdc2",
    "title": "بيع صلاح يكبد ليفربول خسائر مالية ضخمة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D9%83%D8%A8%D8%AF-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%AE%D8%B3%D8%A7%D9%8A%D9%94%D8%B1-%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%D8%B6%D8%AE%D9%85%D8%A9/blt497e08b63d744723?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد تقرير صحفي إنجليزي، اليوم الإثنين، أن ليفربول سيخسر مبلغًا ضخمًا إذا قرر بيع نجمه المصري محمد صلاح، في فترة الانتقالات الشتوية المقبلة.",
    "body": "أكد تقرير صحفي إنجليزي، اليوم الإثنين، أن ليفربول سيخسر مبلغًا ضخمًا إذا قرر بيع نجمه المصري محمد صلاح، في فترة الانتقالات الشتوية المقبلة. ودخل صلاح في معركة كبرى مع ليفربول، على إثر تصريحاته التي جاءت عقب مباراة ليدز يونايتد في الجولة 15 للبريميرليج. وكانت مباراة ليدز هي الثالثة على التوالي التي لم يبدأها صلاح بشكل أساسي، والثانية التي لم يحصل فيها على أي دقيقة لعب. وخرج صلاح عقب المباراة، وأكد أن علاقته بمدربه الهولندي آرني سلوت كانت جيدة لكن لا توجد علاقة الآن، وأن هناك أشخاص تريد رحيله عن صفوف الريدز. تلك التصريحات دفعت ليفربول وسلوت لاستبعاد صلاح تمامًا من المباراة التالية أمام إنتر ميلان بدوري أبطال أوروبا. وعاد صلاح للمشاركة مع ليفربول في مباراة برايتون الماضية، حيث دخل كبديل في الشوط الأول، بعد إصابة جو جوميز، وصنع الهدف الثاني لفريقه. وبحسب صحيفة \" ذا صن \" البريطانية، فإن ليفربول قد يعيد النظر في إمكانية رحيل صلاح خلال فترة الانتقالات الشتوية، نظرًا لانخفاض قيمته السوقية بشكل كبير. وأوضحت الصحيفة، أن ليفربول لن يحصل على أقل من 30 مليون جنيه إسترليني، حال بيعه الشهر المقبل. وسبق ورفض ليفربول عرضًا من اتحاد جدة السعودي بقيمة 150 مليون جنيه إسترليني قبل أقل من عام ونصف. وانضم صلاح لصفوف ليفربول، في صيف 2017، قادمًا من روما، مقابل ما يقرب من 40 مليون جنيه إسترليني. ومنذ ذلك …",
    "image": null,
    "pubDate": "2025-12-15T16:53:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a9700ebaed9ac45d",
    "title": "بسبب الإصابة.. لاعب جديد يغيب عن آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/blt835185b7c8d06f00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "غيابات آرسنال تزداد رغم عودة بعض المصابين.. ومدافع جديد يدخل قائمة التأهيل",
    "body": "غيابات آرسنال تزداد رغم عودة بعض المصابين.. ومدافع جديد يدخل قائمة التأهيل سيفتقد آرسنال خدمات مدافعه بن وايت لمدة لا تقل عن شهر، بعدما تعرض لإصابة في عضلة الفخذ الخلفية، وفقا لما ذكرته صحيفة \"ذا صن\". الظهير الأيمن، البالغ من العمر 28 عاماً، انضم إلى قائمة إصابات الفريق خلال الشوط الأول من فوز آرسنال على وولفرهامبتون بنتيجة 2-1 يوم السبت. وخضع وايت لفحوصات طبية يوم الأحد، وأظهرت النتائج أنه سيغيب عن الملاعب لمدة تتراوح بين أربعة إلى خمسة أسابيع، ما يشكل ضربة جديدة للمدرب ميكيل أرتيتا الذي يعاني مجددا من أزمة إصابات، خصوصا في الخط الدفاعي. ويعاني المدافع كريستيان موسكيرا من إصابة في الكاحل ستبعده عن الملاعب حتى الشهر المقبل، في حين لم يعد جابرييل ماجالهايس إلى التدريبات الجماعية بعد بسبب إصابته في عضلة الفخذ. ومن المتوقع أن يشغل المدافع متعدد الاستخدامات يورين تيمبر مركز الظهير الأيمن في مواجهة إيفرتون يوم السبت المقبل، مع تقلص خيارات أرتيتا الدفاعية، علماً بأن الظهير الأيسر ريكاردو كالافيوري بات متاحا مجددا بعد انتهاء عقوبة الإيقاف. وكان وايت قد عانى من إصابة مختلفة في عضلة الفخذ مع بداية الموسم الحالي، كما غاب لفترة طويلة من الموسم الماضي بسبب إصابة في الركبة. كما يواصل الغياب عن صفوف آرسنال كل من كاي هافيرتز وماكس داومان بسبب الإصابة. وشارك وايت أساسيا في آخر ثلاث مباريات لآرسنا…",
    "image": null,
    "pubDate": "2025-12-15T16:45:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6edb1f61b7c179dc",
    "title": "\"يعزل ألونسو ويعتبره شر لا بد منه\".. رئيس ليفركوزن يهاجم فلورنتينو بيريز بضراوة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%8A%D8%B9%D8%B2%D9%84-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88-%D9%88%D9%8A%D8%B9%D8%AA%D8%A8%D8%B1%D9%87-%D8%B4%D8%B1-%D9%84%D8%A7-%D8%A8%D8%AF-%D9%85%D9%86%D9%87-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%81%D9%84%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D9%88-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D8%A8%D8%B6%D8%B1%D8%A7%D9%88%D8%A9/bltd139ca25e53d4448?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فرناندو كارو من باير ليفركوزن ينتقد ريال مدريد ويتهم فلورنتينو بيريز بترك تشابي ألونسو \"معزولا\" في سانتياجو برنابيو",
    "body": "فرناندو كارو من باير ليفركوزن ينتقد ريال مدريد ويتهم فلورنتينو بيريز بترك تشابي ألونسو \"معزولا\" في سانتياجو برنابيو فجر فرناندو كارو، الرئيس التنفيذي لنادي باير ليفركوزن، جدلا واسعًا بعدما وجه انتقادات مباشرة لإدارة ريال مدريد، متهمًا رئيس النادي فلورنتينو بيريز بالتعامل بشكل غير لائق مع المدرب تشابي ألونسو وتركه معزولا داخل ملعب سانتياجو برنابيو. وبحسب ما نقلته تقارير صحفية إسبانية، فإن كارو عبر عن استيائه من طريقة تعامل ريال مدريد مع ألونسو، معتبرًا أن ما حدث يعكس افتقارا للتقدير تجاه المدرب الشاب، الذي صنع اسما كبيرًا في عالم التدريب بعد نجاحه اللافت مع باير ليفركوزن. وتأتي هذه التصريحات في وقت تتزايد فيه التكهنات حول مستقبل تشابي ألونسو وعلاقته بريال مدريد، بعد سلسلة من النتائج المتذبذبة. سلسلة نتائج متقلبة لريال مدريد تحولت مهمة تشابي ألونسو في ريال مدريد، سريعًا إلى اختبار صعب، فقد أدت الهزائم المتتالية على أرضه أمام سيلتا ومانشستر سيتي إلى تغذية الشائعات حول استمراره، حتى بعد الفوز 2-1 على ديبورتيفو ألافيس في نهاية الأسبوع. ووسط تكهنات متزايدة حول احتمال إقالة المدرب البالغ من العمر 44 عامًا، دافع عنه رئيسه السابق في باير ليفركوزن، مشيرًا بشكل مباشر إلى الاختلافات الهيكلية بين الناديين. ويعتبر فرناندو كارو، الرئيس التنفيذي للفريق الألماني، أن ألونسو تعرض لانتقادات من إدارة …",
    "image": "https://assets.kooora.com/images/v3/getty-2251329471/crop/MM5DEOJQGA5DCNRTGE5G433XMU5DAORRG4YQ====/GettyImages-2251329471.jpg",
    "pubDate": "2025-12-15T16:41:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "59b3fb3da383044d",
    "title": "فيديو| السكتيوي لكووورة: فخور برجال المغرب.. ورضا الوالدين يصنع الفارق",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%84%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%81%D8%AE%D9%88%D8%B1-%D8%A8%D8%B1%D8%AC%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%B1%D8%B6%D8%A7-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D9%81%D8%A7%D8%B1%D9%82/blt483fffdc56e180e4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعرب طارق السكتيوي مدرب منتخب المغرب المشارك في كأس العرب عن فخره بأداء لاعبيه بعد التأهل إلى نهائي البطولة المقامة على الأراضي القطرية.",
    "body": "أعرب طارق السكتيوي مدرب منتخب المغرب المشارك في كأس العرب عن فخره بأداء لاعبيه بعد التأهل إلى نهائي البطولة المقامة على الأراضي القطرية. &nbsp; وبلغ منتخب المغرب نهائي كأس العرب، بعد تفوقه مساء اليوم الإثنين (3-0) على منتخب الإمارات في الدور نصف النهائي من البطولة العربية. &nbsp; وبعد المباراة، قال السكتيوي في تصريحات خاصة لـ\"كووورة\": \"أشكر الله، هذا كله من فضل الله، ويبقى الإخلاص عنصرًا مهمًا والتواضع أمرًا ضروريًا كما أن رضا الوالدين ورضا الله يصنع الفارق دائمًا\". &nbsp; وأضاف: \"فخور بالرجال (لاعبو منتخب المغرب)، وبالعمل الكبير الذي يقدمونه بإخلاص وتفانٍ ووحدة وطنية كبيرة، بجانب أدائهم الفني، لذا أنا فخور بالتواجد بينهم\". &nbsp; وبسؤاله حول المنتخب المفضل بالنسبة له لمواجهته في النهائي بين السعودي والأردن، قال السكتيوي: \"لا يوجد لدي اختيار، المنتخبان قويان، وعلينا تجهيز أنفسنا\".",
    "image": null,
    "pubDate": "2025-12-15T16:40:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5d3af8b08a08e69e",
    "title": "الدباغ يعود للزمالك بعد إنهاء أزمة مستحقاته.. وتصعيد موهبة شابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D8%A8%D8%A7%D8%BA-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D9%85%D8%B3%D8%AA%D8%AD%D9%82%D8%A7%D8%AA%D9%87-%D9%88%D8%AA%D8%B5%D8%B9%D9%8A%D8%AF-%D9%85%D9%88%D9%87%D8%A8%D8%A9-%D8%B4%D8%A7%D8%A8%D8%A9/blta9903bf345dc81b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "واصل الزمالك تدريباته اليوم الإثنين على ستاد الكلية الحربية، تحت قيادة الجهاز الفني بقيادة أحمد عبد الرؤوف، في إطار الاستعداد لمواجهة حرس الحدود المرتقبة يوم السبت المقبل، ضمن الجولة الثانية لمباريات كأس عاصمة مصر، وشهد المران عدة مستجدات فنية وبدنية مهمة.",
    "body": "واصل الزمالك تدريباته اليوم الإثنين على ستاد الكلية الحربية، تحت قيادة الجهاز الفني بقيادة أحمد عبد الرؤوف، في إطار الاستعداد لمواجهة حرس الحدود المرتقبة يوم السبت المقبل، ضمن الجولة الثانية لمباريات كأس عاصمة مصر، وشهد المران عدة مستجدات فنية وبدنية مهمة. وصعّد الجهاز الفني اللاعب السيد أسامة، لاعب وسط فريق الشباب مواليد 2005، للانضمام إلى تدريبات الفريق الأول اليوم. ويجيد السيد أسامة اللعب في مركزي خط الوسط والدفاع، وشارك بفاعلية في المران ضمن استعدادات الفريق للمباراة المقبلة. وانتظم المهاجم الفلسطيني عدي الدباغ في مران اليوم الإثنين الذي أقيم على ستاد الكلية الحربية، بعد عودته من صفوف منتخب فلسطين إثر مشاركته في بطولة كأس العرب. وتأكيداً لما نشره \"كووورة\" أمس، تأتي مشاركة الدباغ بعد نجاح إدارة الزمالك في إنهاء أزمة مستحقاته المالية المتأخرة خلال الساعات الماضية.&nbsp; &nbsp; وشارك الدباغ في الفقرة البدنية والتدريبات الفنية بصورة طبيعية مع زملائه، ليكون جاهزاً للمشاركة في المباراة المقبلة. وخاض لاعبو الفريق فقرة تدريبات بدنية مكثفة تحت إشراف نونو كوستا ريبيرو، مدرب الأحمال، تضمنت تدريبات متنوعة ودمج الكرة في جزء منها.&nbsp; &nbsp; بعد ذلك، قاد المدير الفني أحمد عبد الرؤوف فقرة فنية تم التركيز فيها على بعض الجوانب الخططية، مع توجيه اللاعبين ومنحهم التعليمات اللازمة، واختتم المرا…",
    "image": null,
    "pubDate": "2025-12-15T16:18:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d23598bd8aec42f6",
    "title": "مدرب تشيلسي يرفض تفسير سلوكه الغاضب بعد مواجهة إيفرتون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%8A%D8%B1%D9%81%D8%B6-%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%B3%D9%84%D9%88%D9%83%D9%87-%D8%A7%D9%84%D8%BA%D8%A7%D8%B6%D8%A8-%D8%A8%D8%B9%D8%AF-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%95%D9%8A%D9%81%D8%B1%D8%AA%D9%88%D9%86/blt9bbb26cf0037d748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد المدرب الإيطالي إنتسو ماريسكا التزامه \"التام\" بالاستمرار مع فريقه تشلسي الإنكليزي، رغم نوبة الغضب وقوله إنه اختبر \"أسوأ 48 ساعة\" في مشواره مع النادي اللندني حتى الآن.</p><p>وخرج المدرب الإيطالي بتصريح صادم بعد فوز فريقه على ضيفه إيفرتون 2-0 السبت في الدوري الممتاز، موجها انتقاده إلى جهات لم …",
    "body": "أكد المدرب الإيطالي إنتسو ماريسكا التزامه \"التام\" بالاستمرار مع فريقه تشلسي الإنكليزي، رغم نوبة الغضب وقوله إنه اختبر \"أسوأ 48 ساعة\" في مشواره مع النادي اللندني حتى الآن. وخرج المدرب الإيطالي بتصريح صادم بعد فوز فريقه على ضيفه إيفرتون 2-0 السبت في الدوري الممتاز، موجها انتقاده إلى جهات لم يحددها لفشلها في مساندته ومساندة اللاعبين، مؤكدا أنه لا يعني بذلك الجماهير. ورفض الإيطالي توضيح ما أدلى به عندما سُئل عنه الإثنين في مؤتمر صحافي عشية مباراة ربع نهائي كأس الرابطة ضد كارديف من المستوى الثالث. وبدا ماريسكا مستاء بشكل واضح نتيجة اصرار الصحافيين على موضوع توضيح تصريحاته التي أثارت تكهنات بأنه كان يقصد بها مالكي النادي ومديريه الرياضيين. وقال الإيطالي للصحافيين \"أحترم رأيكم وآراء الناس. لكن، كما ذكرت، ليس لديّ ما أضيفه وتركيزي منصب فقط على مباراة غد (الثلاثاء) حيث يمكننا التأهل إلى نصف النهائي للمرة الثالثة في غضون 18 شهرا منذ انضمامي إلى النادي\". كما أكد مجددا أنه لم يكن يقصد جماهير النادي عندما أشار إلى نقص الدعم، قائلا \"قلت بعد المباراة إني أحب مشجعي تشلسي. إنهم يستحقون الأفضل\". وعندما سُئل عما إذا كان لا يزال ملتزما بمنصبه، أجاب \"بالتأكيد نعم\". وخلال موسمه الأول مع تشلسي الذي استلم تدريبه في تموز/يوليو 2024، فاز ماريسكا بلقبي مسابقة \"كونفرنس ليغ\" وكأس العالم للأندية، ويحتل فريقه ح…",
    "image": null,
    "pubDate": "2025-12-15T16:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "958b3e0a16f6e5e6",
    "title": "بالفيديو: لاعبو الأردن يدعمون يزن النعيمات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D8%A7%D8%B9%D8%A8%D9%88-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%8A%D8%AF%D8%B9%D9%85%D9%88%D9%86-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA/blt011dbe31ff8ede10?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حرص لاعبو منتخب الأردن على دعم زميلهم يزن النعيمات قبل خوض مباراة السعودية مساء اليوم الاثنين في نصف نهائي كأس العرب 2025 على ملعب \"البيت\" بالعاصمة القطرية الدوحة.",
    "body": "حرص لاعبو منتخب الأردن على دعم زميلهم يزن النعيمات قبل خوض مباراة السعودية مساء اليوم الاثنين في نصف نهائي كأس العرب 2025 على ملعب \"البيت\" بالعاصمة القطرية الدوحة. وحمل لاعبو النشامى قميص النعيمات رقم 11 أثناء التقاط الصورة التذكارية كنوع من الدعم بعد أن تعرض اللاعب للإصابة بقطع في الرباط الصليبي. &nbsp; لاعبو منتخب الأردن يدعمون اللاعب يزن النعيمات #السعودية_الأردن #كأس_العرب 🏆 #FIFAArabCup pic.twitter.com/QB5n2iDtQo &mdash; ADSportsTV (@ADSportsTV) December 15, 2025 وسقط النعيمات في مباراة العراق الماضية التي جرت ضمن الدور ربع النهائي متأثرا بإصابة في الركبة وغادر الملعب بعد مرور 14 دقيقة فقط. وأثبتت الفحوصات إصابته بقطع في الرباط الصليبي الأمامي وسط حالة من الحزن الشديد التي خيمت على أجواء منتخب الأردن. وكان الاتحاد الأردني لكرة القدم قد أعلن أن اللاعب سيخضع لعملية جراحية في العاصمة القطرية الدوحة أملاً في سرعة تجهيزه للمشاركة في بطولة كأس العالم 2026 والتي تقام في الولايات المتحدة والمكسيك وكندا. وكان المنتخب الأردني قد تأهل إلى نصف النهائي بعد الفوز على الكويت والإمارات ومصر في الدور الأول ثم التغلب على العراق في ربع النهائي.",
    "image": null,
    "pubDate": "2025-12-15T16:06:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c2c01716408c9b4",
    "title": "تيري عن الركلة المهدرة الشهيرة: أستيقظ بسببها في منتصف الليل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%8A%D8%B1%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D8%B1%D9%83%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D9%87%D8%AF%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%B1%D8%A9-%D8%A7%D9%94%D8%B3%D8%AA%D9%8A%D9%82%D8%B8-%D8%A8%D8%B3%D8%A8%D8%A8%D9%87%D8%A7-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%B5%D9%81-%D8%A7%D9%84%D9%84%D9%8A%D9%84/blt3cad465a14fa9f24?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أسطورة تشيلسي يقر بأن أفكارا متهورة راودته في غرفة فندقه بعد إضاعة ركلة الترجيح في نهائي الأبطال العام 2008",
    "body": "أسطورة تشيلسي يقر بأن أفكارا متهورة راودته في غرفة فندقه بعد إضاعة ركلة الترجيح في نهائي الأبطال العام 2008 كشف جون تيري، قائد تشيلسي السابق، اللحظات المظلمة التي عاشها عقب إهداره الشهير لركلة الترجيح في نهائي دوري أبطال أوروبا عام 2008. وكان تيري سيمنح تشيلسي لقب دوري الأبطال الأول في تاريخه لو نجح في تسجيل ركلة الترجيح أمام مانشستر يونايتد، لكن لحظة الانزلاق قبل التنفيذ تسببت في إهدار الركلة، قبل أن يمضي يونايتد لاحقا للفوز في الركلات الحاسمة. وعاش أسطورة تشيلسي لحظات انهيار تام بعد إضاعته الفرصة الذهبية التي كانت كفيلة بتتويج \"البلوز\" باللقب القاري للمرة الأولى، وقد تحدث الآن بصراحة عن الأفكار القاسية التي داهمته بعد عودته إلى الفندق في تلك الليلة في موسكو. وقال تيري في حديثه عبر بودكاست \"ميني توكس\": \"بعد المباراة عدنا جميعاً إلى الفندق، وكنت في الطابق الخامس والعشرين. كنت أنظر من النافذة وأقول: لماذا؟\". وأضاف: \"لا أقول إنك في مثل تلك اللحظة قد تفعل شيئا متهورا، لكن أفكارا كثيرة تمر في رأسك في ذلك التوقيت. بعدها جاء اللاعبون وصعدوا إلي وأخذوني إلى الأسفل. إنها تلك لحظات التي لا تعرف فيها كيف يمكن أن تنتهي الأمور\". واستمر تيري مع تشيلسي تسعة أعوام أخرى بعد نهائي موسكو، وتمكن أخيرا من رفع كأس دوري أبطال أوروبا في عام 2012، لكن حتى ذلك الإنجاز جاء ممزوجاً بالمرارة، بعدما حُرم من خ…",
    "image": null,
    "pubDate": "2025-12-15T16:02:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0d4ceab5096a50c9",
    "title": "بالفيديو.. يزن النعيمات غائب حاضر في مباراة السعودية ضد الأردن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%8A%D8%B2%D9%86-%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A7%D8%AA-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%AD%D8%A7%D8%B6%D8%B1-%D9%81%D9%8A-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86/blt2223a8b3ad320196?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تصرف رائع من جماهير ولاعبي الأردن تجاه يزن النعيمات",
    "body": "تصرف رائع من جماهير ولاعبي الأردن تجاه يزن النعيمات شهدت مباراة السعودية ضد الأردن، في نصف نهائي كأس العرب، لفتة رائعة من جماهير ولاعبي النشامى، موجهة إلى نجم الفريق المصاب يزن النعيمات. وتعرض النعيمات للإصابة في مباراة الأردن والعراق، ضمن منافسات ربع نهائي كأس العرب 2025، وسط مخاوف من غيابه عن كأس العالم 2026. وأعلن الاتحاد الأردني في بيان رسمي، إصابة لاعبه بقطع في الرباط الصليبي الأمامي، كما أكد المغربي جمال السلامي مدرب النشامى، في تصريحات للصحفيين، أن اللاعب خضع لأشعة جديدة وأثبتت نفس الإصابة. وشهدت مباراة السعودية ضد الأردن اليوم، حمل نجوم الأردن للقميص رقم 11 الخاص بالنعيمات في الصورة التذكارية. كما هتفت جماهير الأردن باسم نجمها المحبوب في الدقيقة 11، تضامنا معه بعد إصابته القوية. واستقر المنتخب الأردني بعد التنسيق مع نادي العربي القطري، الذي ينشط اللاعب بين صفوفه على إجراء جراحة الرباط الصليبي، يوم الأربعاء المقبل، بالعاصمة القطرية الدوحة، تحت إشراف أحد أكبر الأطباء المتخصصين في جراحات الرباط الصليبي. وسيخضع اللاعب لفترة تأهيل في منتجع اسبيتار الطبي بالدوحة، بعد الجراحة من أجل اللحاق ببطولة كأس العالم في شهر يونيو/ حزيران المقبل. وكان المنتخب الأردني قد تأهل إلى نصف نهائي كأس العرب، بعد فوزه على حساب العراق بنتيجة 1-0.",
    "image": null,
    "pubDate": "2025-12-15T16:01:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e9e1bea14011f7a",
    "title": "بيريز: كيف ننسى أكبر فضيحة في تاريخ كرة القدم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%B1%D9%8A%D8%B2-%D9%83%D9%8A%D9%81-%D9%86%D9%86%D8%B3%D9%89-%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%81%D8%B6%D9%8A%D8%AD%D8%A9-%D9%81%D9%8A-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D9%85/bltd489778db17cde96?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "...ليس من المعقول أن يُترك الريال وحيدا في هذه المعركة!",
    "body": "...ليس من المعقول أن يُترك الريال وحيدا في هذه المعركة! هاجم فلورنتينو بيريز، رئيس نادي ريال مدريد، التحكيم الإسباني، في أعقاب الأحداث التي شهدتها مباراة الميرنجي أمام ديبورتيفو ألافيس، أمس الأحد، في الجولة 17 لليجا. وتغلب ريال مدريد على مضيفه ديبورتيفو ألافيس، بهدفين لهدف، على ملعب مينديروزا. وطالب ريال مدريد حكم المباراة باحتساب ركلة جزاء لفينيسيوس جونيور، والرجوع إلى تقنية الڤار لكنه لم يفعل. وقال بيريز في تصريحات نقلتها صحيفة \"آس\" الإسبانية: ''أكثر ما يشغلنا حاليًا هو وضع التحكيم، كما تعلمون جيدًا، فإن الوضع الخطير للغاية\". وأضاف: \"ما حدث في قضية نيجريرا على مدى عقدين تقريبًا يستحق العدالة''. وتابع: \"ليس من المعقول أن تترك المؤسسات ريال مدريد وحيدًا في هذه المعركة، كيف يعقل أن يطلب منا رئيس الحكام نسيانها؟ كيف لنا أن ننسى أكبر فضيحة في تاريخ كرة القدم؟ كيف يمكن للاتحاد الإسباني ورابطة الليجا أن يتصرفا بهذه الطريقة؟ يجب عليهم منحنا ضمانًا لنزاهة المسابقة\". وأكمل رئيس الريال: \"قضية نيجريرا أخطر قضية في كرة القدم اليوم، نعلم أنه تم دفع أكثر من 8 ملايين يورو مقابل التقارير الفنية للحكام، والأغرب أن المدربين لم يتسلموها أبدًا\". وواصل متعجبًا: \"من يصدق أن هذه التقارير لم يكن المدربون على علم بوجودها، هذا يبرز الحاجة إلى تغيير جذري''. وأردف: \"أمس أدار مباراة ريال مدريد وديبورتيفو ألا…",
    "image": null,
    "pubDate": "2025-12-15T15:56:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]