[
  {
    "id": "cce674fd51cca610",
    "title": "محمود الخطيب رئيسًا للنادي الأهلي بالتزكية لدورة جديدة بشرط",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AD%D9%85%D9%88%D8%AF-%D8%A7%D9%84%D8%AE%D8%B7%D9%8A%D8%A8-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3%D9%8B%D8%A7-%D9%84%D9%84%D9%86%D8%A7%D8%AF%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D8%B2%D9%83%D9%8A%D8%A9-%D9%84%D8%AF%D9%88%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%B4%D8%B1%D8%B7/bltf1496fabbf3a748d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "محمود الخطيب رئيس للنادي الأهلي بالتزكية لدورة جديدة بشرط",
    "body": "أعلنت لجنة تلقي طلبات المرشحين لانتخابات النادي الأهلي، المقرر إجراؤها يومي 30 و31 أكتوبر/تشرين الأول 2025، عن إغلاق باب الترشح رسميًا. وكشفت اللجنة عن أسماء المرشحين الذين تقدموا لخوض الانتخابات، حيث ضمت القائمة محمود الخطيب لمقعد الرئيس، وياسين منصور لمقعد نائب الرئيس، وخالد مرتجي لمقعد أمين الصندوق. أما بالنسبة للعضوية فوق السن، فقد تقدم كل من: طارق قنديل، محمد الغزاوي، محمد الدماطي، محمد الجارحي، سيد عبد الحفيظ، أحمد حسام عوض، حازم هلال، منار سعيد، حسن طنطاوي، أحمد شريف، وأحمد مجدي الحيوان. وللعضوية تحت السن، تقدم إبراهيم العامري ورويدا هشام. وأوضحت اللجنة أن مجلس الإدارة سيعقد اجتماعًا خلال الأسبوع الجاري لمراجعة واعتماد أوراق المرشحين، تمهيدًا لإرسالها إلى الجهة الإدارية المختصة لاستكمال الإجراءات القانونية. الجمعية العمومية ووجه مجلس إدارة النادي الأهلي الدعوة لعقد الجمعية العمومية العادية يومي 30 و31 أكتوبر 2025، لمناقشة جدول أعمال يتضمن بندًا رئيسيًا هو انتخاب مجلس إدارة جديد للنادي للدورة الانتخابية 2025-2029. وقرر المجلس تكليف الدكتور سعد شلبي، المدير التنفيذي، باتخاذ الإجراءات الإدارية اللازمة لتنظيم الجمعية العمومية، وفقًا لأحكام لائحة النظام الأساسي، مع الإعلان عن تفاصيلها للأعضاء في المواعيد المحددة. مناصب التزكية وحسم محمود الخطيب، رئيس النادي الحالي، فوزه بمقعد ال…",
    "image": null,
    "pubDate": "2025-10-03T15:37:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3586caa74e50bf8",
    "title": "بسبب \"أحلام سولاري\".. كريم بنزيما يخرج عن صمته",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D8%B3%D9%88%D9%84%D8%A7%D8%B1%D9%8A-%D9%83%D8%B1%D9%8A%D9%85-%D8%A8%D9%86%D8%B2%D9%8A%D9%85%D8%A7-%D9%8A%D8%AE%D8%B1%D8%AC-%D8%B9%D9%86-%D8%B5%D9%85%D8%AA%D9%87/blt0726d010c760febd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرج الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، عن صمته، فيما يتعلق بتدخله في اختيارات المدربين من أجل قيادة \"النمور\".</p><h2>أحلام سولاري </h2><p>ونشر حساب على موقع \"إنستجرام\" صورة تجمع بين بنزيما ومدربه الأرجنتيني السابق في ريال مدريد، سانتياجو سولاري. </p><p>وقال الحساب في تعليقه على الصورة…",
    "body": "خرج الفرنسي كريم بنزيما، مهاجم اتحاد جدة السعودي، عن صمته، فيما يتعلق بتدخله في اختيارات المدربين من أجل قيادة \"النمور\". أحلام سولاري ونشر حساب على موقع \"إنستجرام\" صورة تجمع بين بنزيما ومدربه الأرجنتيني السابق في ريال مدريد، سانتياجو سولاري. وقال الحساب في تعليقه على الصورة: \"مصادر: بنزيما طلب من إدارة نادي الاتحاد التعاقد مع المدرب سولاري، لكنها رفضت طلبه\". الخبر أثار غضب المهاجم الفرنسي الذي انبرى للتعليق بكلمات ساخرة، حيث كتب: \"ربما يكون هذا في أحلامك\"، مع وضع بعض التعبيرات الساخرة. View this post on Instagram وأراد بنزيما من هذا التعليق نفي الشائعات التي تتعلق بتدخله في اختيار المدير الفني الجديد لفريق الاتحاد، لا سيما وأن هذه الشائعات تطارده منذ فترة طويلة. نفي رسمي بنزيما لم يكن أول من ينفي تلك الادعاءات، حيث سبقه إلى ذلك فهد سندي، رئيس النادي الحالي، والذي أكد أن اللاعب الفرنسي لا يتدخل في اختيارات المدربين، قبل ساعات قليلة من إقالة المدرب الفرنسي لوران بلان. وكان أحد مشجعي الاتحاد قد نشر عبر منصة \"إكس\" رسالة مباشرة إلى سندي قال فيها: \"إلى فهد سندي بدون تحية. اترك الفلاشات والتصوير وحب الظهور والردود بتويتر، والله إننا كجمهور نفهم كورة أكثر منك. استمرار بلان مضيعة للوقت وراح يخسر الاتحاد كل شيء حتى مركز مؤهل لدوري أبطال آسيا. مجاملة بنزيما أو غيره على حساب مصلحة الاتحاد مرف…",
    "image": null,
    "pubDate": "2025-10-03T15:28:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "06c2c9103eb8026e",
    "title": "ما هي المباريات التي سيفقد فيها برشلونة خدمات يامال؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B3%D9%8A%D9%81%D9%82%D8%AF-%D9%81%D9%8A%D9%87%D8%A7-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%AE%D8%AF%D9%85%D8%A7%D8%AA-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt6464b31756e52063?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لعنة الإصابات تواصل مطاردة جوهرة إسبانيا",
    "body": "تأكد غياب النجم الإسباني لامين يامال، موهبة برشلونة، عن مباريات الفريق المقبلة بعد تعرضه لانتكاسة جديدة، وإصابة في نفس المنطقة التي عانى منها سابقا، وتسببت في غيابه عن الملاعب لعدة أسابيع. خرج مهاجم برشلونة من مباراة باريس سان جيرمان وهو يعرج، مع شعوره بآلام واضحة في نفس المنطقة، وأكد نادي برشلونة اليوم الجمعة أن الجناح سيغيب عن الملاعب، لمدة تتراوح بين أسبوعين وثلاثة أسابيع. وقال النادي في بيانه الرسمي: \"عاد اللاعب لامين يامال يعاني من ألم في منطقة العانة، بعد مباراة باريس سان جيرمان. سيغيب عن مباراة إشبيلية، ومن المتوقع أن يتعافى خلال أسبوعين إلى ثلاثة أسابيع\". المباريات التي سيغيب عنها يامال ذكرت صحيفة \"موندو ديبورتيفو\" الإسبانية أن بعد انتكاسة لامين، وغيابه لفترة قد تصل إلى ثلاثة أسابيع، فإن الهدف الأساسي للنادي الكتالوني هو التغلب على هذه الآلام، والتعافي الكامل قبل مباراة الكلاسيكو ضد ريال مدريد، المقررة في 26 أكتوبر الجاري ضمن منافسات الدوري الإسباني. وأضافت الصحيفة \"في البداية، لن يشارك لامين مع المنتخب الإسباني في التصفيات الأوروبية، المؤهلة لكأس العالم 2026، حيث سيغيب عن مواجهة جورجيا في إلتشي يوم 11 أكتوبر، وكذلك عن مباراة بلغاريا في بلد الوليد يوم 14 من الشهر نفسه\". أما على صعيد النادي، فسيغيب يامال عن مباراة إشبيلية يوم الأحد، ضمن الجولة الثامنة من الدوري الإسباني، كم…",
    "image": null,
    "pubDate": "2025-10-03T15:13:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f02345fc734380fa",
    "title": "سموحة يشعل النيران في الإسماعيلي.. ومحاولات لتكوين جبهة إنقاذ",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%85%D9%88%D8%AD%D8%A9-%D9%8A%D8%B4%D8%B9%D9%84-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D9%85%D8%A7%D8%B9%D9%8A%D9%84%D9%8A-%D9%88%D9%85%D8%AD%D8%A7%D9%88%D9%84%D8%A7%D8%AA-%D9%84%D8%AA%D9%83%D9%88%D9%8A%D9%86-%D8%AC%D8%A8%D9%87%D8%A9-%D8%A7%D9%95%D9%86%D9%82%D8%A7%D8%B0/bltbc40b2f1bf1f9467?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الدراويش واصلوا سلسلة النتائج السلبية",
    "body": "تلقى الإسماعيلي الهزيمة السادسة على التوالي في الدوري المصري، بخسارته أمام مضيفه سموحة (2-0)، مساء اليوم الجمعة على ملعب برج العرب بالإسكندرية، في افتتاح الجولة العاشرة من المسابقة. وسجل المهاجم السنغالي بابا بادجي الهدف الأول، في الدقيقة 49، ثم أضاف أحمد فوزي الهدف الثاني في الدقيقة 56، ليؤكد تفوق الفريق السكندري. بهذه النتيجة، واصل الإسماعيلي بقيادة مدربه الجزائري ميلود حمدي سلسلة النتائج السلبية، وتوقف رصيده عند 4 نقاط، في المركز الحادي والعشرين والأخير بجدول ترتيب الدوري المصري.&nbsp; في المقابل، رفع سموحة بقيادة مدربه أحمد عبد العزيز رصيده إلى 14 نقطة، في المركز السابع، محققا فوزه الثالث هذا الموسم، والثاني خلال آخر 3 جولات. ماذا حدث في برج العرب؟ بدأت المباراة بهدوء نسبي مع تماسك دفاعي واضح من لاعبي الإسماعيلي، خلال ربع الساعة الأول، ما حد من خطورة سموحة على مرمى الحارس الواعد عبد الله جمال. وفي الدقيقة 31، أجرى أحمد عبد العزيز مدرب سموحة تبديلا مبكرا، بإشراك ميدو مصطفى في مركز الظهير الأيمن بدلا من القائد شريف رضا.&nbsp; انتهى الشوط الأول بالتعادل السلبي، لكن مع بداية الشوط الثاني دفع سموحة بجناحه النيجيري السريع، صامويل أمادي، بدلا من خالد الغندور لتعزيز الضغط الهجومي عبر الأطراف، بينما أشرك الإسماعيلي لاعبه محمد سمير بدلا من محمد إيهاب. وفي الدقيقة 49، أثمرت تغييرات سموحة…",
    "image": null,
    "pubDate": "2025-10-03T15:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eae4eb7e45f86d75",
    "title": "أموريم: كنا مفككين أمام برينتفورد.. ولا يمكننا الهروب من النتائج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D9%83%D9%86%D8%A7-%D9%85%D9%81%D9%83%D9%83%D9%8A%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%88%D9%84%D8%A7-%D9%8A%D9%85%D9%83%D9%86%D9%86%D8%A7-%D8%A7%D9%84%D9%87%D8%B1%D9%88%D8%A8-%D9%85%D9%86-%D8%A7%D9%84%D9%86%D8%AA%D8%A7%D9%8A%D9%94%D8%AC/blt74b7070ecb6d4938?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يواصل مانشستر يونايتد استعداداته لاستقبال سندرلاند على ملعب أولد ترافورد غدًا السبت، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز، ويرى المدرب روبن أموريم أن السبب وراء ضعف نتائج الشياطين الحمر هذا الموسم هو غياب الاستمرارية في تقديم نفس المستوى. </p><p>وبدأ مانشستر يونايتد الموسم بصورة…",
    "body": "يواصل مانشستر يونايتد استعداداته لاستقبال سندرلاند على ملعب أولد ترافورد غدًا السبت، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز، ويرى المدرب روبن أموريم أن السبب وراء ضعف نتائج الشياطين الحمر هذا الموسم هو غياب الاستمرارية في تقديم نفس المستوى. وبدأ مانشستر يونايتد الموسم بصورة باهتة بالخسارة على أرضه أمام آرسنال (0-1)، وبعدها تعادل خارج ميدانه أمام فولهام بنتيجة (1-1)، قبل أن يحقق انتصاره الأول في الموسم على حساب بيرنلي (3-2) في ملعب أولد ترافورد. وخسر اليونايتد في ملعب الاتحاد أمام مانشستر سيتي بنتيجة (0-3)، وعوض ذلك السقوط بالفوز أمام تشيلسي (2-1) في أولد ترافورد، قبل أن يتعثر من جديد الجولة الماضية بالخسارة خارج أرضه أمام برينتفورد بنتيجة (1-3)، ليقبع في المركز 14 في جدول الترتيب برصيد 7 نقاط. وقال أموريم ردًا على سؤال حول انتقاد واين روني أسطورة الكرة الإنجليزية، الذي أشار من خلاله إلى عدم إيمانه به بحسب ما نقل موقع موقع \"سكاي سبورتس\": \"هذا أمر طبيعي، لا يمكنك الهروب من النتائج، وثم لدينا تركة الموسم الماضي، لكن الموسم الماضي لا يهم بالنسبة لي، لقد خضنا ست مباريات هذا الموسم وخسرنا ثلاثا منها، علينا أن ننظر إلى المباريات التي خسرناها، هل خسرنا مباراة آرسنال بسبب التكتيك؟\". وأضاف أموريم: \"من وظيفتكم تكوين الآراء، عندما تنظرون إلى مباراة سيتي، هل كان أول ما فكرتم فيه…",
    "image": null,
    "pubDate": "2025-10-03T15:10:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "058007386b00efee",
    "title": "قرار اضطراري يعيد العمري للأخضر.. فرصة ذهبية لإثبات الجدارة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%B1%D8%A7%D8%B1-%D8%A7%D8%B6%D8%B7%D8%B1%D8%A7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D9%84%D9%84%D8%A7%D9%94%D8%AE%D8%B6%D8%B1-%D9%81%D8%B1%D8%B5%D8%A9-%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%84%D8%A7%D9%95%D8%AB%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D8%AF%D8%A7%D8%B1%D8%A9/blt9d2a8449f8154830?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>نال عبد الإله العمري، مدافع النصر، شرف استدعائه للانضمام لمعسكر المنتخب السعودي، المقام في مدينة جدة ضمن التحضيرات لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026.</p><p>ودخل الأخضر معسكرا استعدادا لخوض مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الجاري، على ملعب الإنماء،…",
    "body": "نال عبد الإله العمري، مدافع النصر، شرف استدعائه للانضمام لمعسكر المنتخب السعودي، المقام في مدينة جدة ضمن التحضيرات لخوض منافسات الملحق الآسيوي المؤهل لكأس العالم 2026. ودخل الأخضر معسكرا استعدادا لخوض مباراتي إندونيسيا الأربعاء المقبل، والعراق يوم 14 أكتوبر/ تشرين الجاري، على ملعب الإنماء، ضمن منافسات المجموعة الثانية من الملحق الآسيوي. وأوضح الاتحاد الآسيوي لكرة القدم أن نظام الملحق الآسيوي ينص على تأهل متصدري المجموعتين مباشرة إلى كأس العالم 2026، في حين يتواجه صاحبا الوصافة، ذهابًا وإيابًا ليتأهل الفائز منهما إلى ملحق ما بين القارات، الذي سيلعب في مارس/ آذار المقبل، لتحديد آخر منتخبين متأهلين إلى كأس العالم. وحجزت ستة منتخبات آسيوية مقاعدها في بطولة كأس العالم 2026، حتى الآن، وهي: اليابان، وأستراليا، وإيران، وأوزبكستان، وكوريا الجنوبية، والأردن. وجاء قرار المدرب الفرنسي هيرفي رينارد، باستدعاء العمري بعد ساعات قليلة من بداية اليوم الأول من المعسكر، نظرا لإصابة حسان تمبكتي بنزلة برد، وخضوع اللاعب محمد سليمان بكر لبرنامج تأهيلي نتيجة الإصابة التي تعرض لها خلال مباراة الأهلي والدحيل في دوري أبطال آسيا للنخبة، ليتبقى لدى رينارد في الخط الخلفي، كلا من جهاد ذكري وسعد آل موسى، وهو ما أجبره على الاستعانة بخدمات مدافع فريق النصر. خبرة دولية يمتلك العمري خبرة دولية، حيث ظهر لأول مرة في صف…",
    "image": null,
    "pubDate": "2025-10-03T14:48:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "604d92a460ab0950",
    "title": "أرتيتا يتحدث عن \"المدرب الاستثنائي\".. وأحلام ما بعد المباراة الـ300",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%8A%D8%AA%D8%AD%D8%AF%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D9%88%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%85%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%80300/blt23bc60aecb23cff3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لاستقبال وست هام غدًا السبت على ملعب الإمارات، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. </p><p>واستهل أرتيتا المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الخميس، بالحديث عن إصابات اللاعبين قائلًا: \"بالنظر إلى جابرييل علينا الانتظا…",
    "body": "تحدث ميكيل أرتيتا، مدرب آرسنال، عن استعدادات فريقه لاستقبال وست هام غدًا السبت على ملعب الإمارات، ضمن لقاءات الجولة السابعة من الدوري الإنجليزي الممتاز. واستهل أرتيتا المؤتمر الصحفي الخاص باللقاء الذي أجراه اليوم الخميس، بالحديث عن إصابات اللاعبين قائلًا: \"بالنظر إلى جابرييل علينا الانتظار لنرى بعد التدريب. لم نقم بأي شيء اليوم. لست قلقًا جدًا بشأنه، أما هينكابي سيكون متاحًا بعد فترة التوقف الدولي. سنفعل كل شيء بأسرع ما يمكن، لكن هذه المباراة تأتي بسرعة كبيرة بالنسبة له، أما كاي هافرتز، وجابرييل جيسوس، ونوني مادويكي ما زالوا خارج التشكيلة\". وحول ما إذا كانت دقائق مشاركة ساكا تحتاج لإدارة، وهل تحدث مع توماس توخيل مدرب إنجلترا حول ذلك: \"ليس بعد، نتحدث دائمًا، أنا وتوماس، نقدم دائمًا ملاحظات حول حالة اللاعبين، حتى الآن. كان الأمر سلسًا للغاية\". وبالنظر إلى مواجهة وست هام: \"إنها مباراة رئيسية، لقد تعلمنا في الموسمين الماضيين أننا تعرضنا لهزيمتين أمامهم هنا، علينا تصحيح هذا الوضع، وغدًا هي الفرصة للقيام بذلك، هذا يوضح لك صعوبة المباراة، مع المدرب الجديد، نحن نعرفه جيدًا وكيف ينظم فريقه، ونعلم أنها ستكون مباراة صعبة\". وعن خوضه مباراته رقم 300 مع أرسنال: \"هذا كثير، نواصل المضي قدمًا، وسنقوم بنفس الشيء يوم السبت مرة أخرى، ونحافظ على الإحساس بما نقوم به بشكل جيد للغاية، الهدف هو الفوز يوم …",
    "image": null,
    "pubDate": "2025-10-03T14:28:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "97e3c4af69d97f7b",
    "title": "مرآة جراهام بوتر.. هل يُنهي سندرلاند مغامرة أموريم المترنح مع يونايتد؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D8%B1%D8%A7%D9%93%D8%A9-%D8%AC%D8%B1%D8%A7%D9%87%D8%A7%D9%85-%D8%A8%D9%88%D8%AA%D8%B1-%D9%87%D9%84-%D9%8A%D9%8F%D9%86%D9%87%D9%8A-%D8%B3%D9%86%D8%AF%D8%B1%D9%84%D8%A7%D9%86%D8%AF-%D9%85%D8%BA%D8%A7%D9%85%D8%B1%D8%A9-%D8%A7%D9%94%D9%85%D9%88%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%B1%D9%86%D8%AD-%D9%85%D8%B9-%D9%8A%D9%88%D9%86%D8%A7%D9%8A%D8%AA%D8%AF/blt1800ad4eb331aa50?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تكن إقالة جراهام بوتر من الجهاز الفني لوست هام يونايتد، مجرد حدث فردي، بل إشارة إلى المخاطر المتزايدة في اتخاذ بعض إدارات الأندية الإنجليزية قرارات مماثلة، يأتي على رأس المهددين بمواجهة ذات المصير روبن أموريم مدرب مانشستر يونايتد.</p><p>ويمكن ربط إقالة جراهام بوتر التي أعلنتها إدارة وست هام ي…",
    "body": "لم تكن إقالة جراهام بوتر من الجهاز الفني لوست هام يونايتد، مجرد حدث فردي، بل إشارة إلى المخاطر المتزايدة في اتخاذ بعض إدارات الأندية الإنجليزية قرارات مماثلة، يأتي على رأس المهددين بمواجهة ذات المصير روبن أموريم مدرب مانشستر يونايتد. ويمكن ربط إقالة جراهام بوتر التي أعلنتها إدارة وست هام يونايتد يوم 27 سبتمبر/ أيلول الماضي، بالمدير الفني لمانشستر يونايتد، الذي يواجه أداءً ضعيفًا مشابهًا نسبيًا للهامرز في موسم 2025-2026، من خلال النتائج السيئة ومقارنات الإحصاءات. إقالة بوتر رسالة تحذير لأموريم جاءت إقالة بوتر بعد فوز واحد فقط في خمس مباريات في الدوري الإنجليزي (3 نقاط، المركز 19)، مع هزائم ثقيلة أمام توتنهام (0-3) وكريستال بالاس، ما أدى إلى إنهاء فترته بعد 9 أشهر فقط. هذا الحدث وقع في اليوم نفسه الذي خسر فيه مانشستر يونايتد، تحت قيادة أموريم، أمام برينتفورد بنتيجة 3-1 (27 سبتمبر/ أيلول الماضي)، ما أثار مقارنات فورية بين الجهتين. ولم يحقق أموريم الفوز في مباراتين متتاليتين في الدوري حتى الآن، حيث خاض 6 مواجهات هذا الموسم لم يحقق الفوز سوى في اثنين منها، وقد تعادل في واحدة، وتلقى 3 هزائم. ويحتل الشياطين الحمر المركز 14 في ترتيب فرق البريميرليج برصيد 31 نقطة من 33 مباراة (معدل فوز 27% فقط)، فيما كانت الخسارة أمام برينتفورد رقم 17 في 33 مباراة، مع هزائم سابقة مثل 3-0 أمام مانشستر سيتي …",
    "image": "https://assets.kooora.com/images/v3/getty-2237698081/crop/MM5DGMZTGY5DGMZTGY5G433XMU5DQMZVHIYA====/GettyImages-2237698081.jpg",
    "pubDate": "2025-10-03T14:23:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "29971a3bd5a40e93",
    "title": "موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%85%D9%8A%D8%A7%D9%85%D9%8A-%D9%88%D9%86%D9%8A%D9%88-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%A7%D9%86%D8%AF-%D8%B1%D9%8A%D9%81%D9%88%D9%84%D9%8A%D9%88%D8%B4%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltffbd2c9a3a41cfb8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 والقنوات الناقلة",
    "body": "يستضيف إنتر ميامي نظيره نيو إنجلاند ريفوليوشن، الأحد المقبل على ملعب تشايس، ضمن منافسات الدوري الأمريكي للمحترفين 2025. إنتر ميامي يدخل اللقاء بقيادة ليونيل ميسي، بحثًا عن الفوز ممن أجل تعويض جماهيره بعد خسارة الجولة الماضية أمام شيكاغو فاير بنتيجة (3-5). ويحتل إنتر ميامي المركز الثالث في جدول ترتيب الدوري الأمريكي برصيد 56 نقطة، بينما يأتي نيو إنجلاند ريفوليوشن في المركز ال11 بـ35 نقطة. وفي التقرير الآتي، نستعرض موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 والقنوات الناقلة والتشكيل المتوقع وكل ما تريد معرفته: متى موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ موعد مباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025 هو الأحد 5 أكتوبر/تشرين أول 2025&nbsp;على ملعب \"تشايس ستاديوم\". وتنطلق صافرة بداية المباراة في الثانية والنصف صباحًا (02:30) بتوقيت مصر والسعودية، الثالثة والنصف صباحًا (03:30) بتوقيت الإمارات. ما القنوات الناقلة لمباراة إنتر ميامي ونيو إنجلاند ريفوليوشن في الدوري الأمريكي 2025؟ وكيف تتابعها عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة إنتر ميامي &nbsp; ونيو إنجلاند ريفوليوشن عبر الإنترنت عن طريق تطبيق Apple TV+، وهي الطريق الوحيدة، إذ لا تمتلك أي قناة عربية حقوق متابعة الدوري الأمريكي. شاهد مباريات إنتر م…",
    "image": null,
    "pubDate": "2025-10-03T14:21:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "795379b8a210f7ab",
    "title": "وسط فوضى الحوادث.. بياستري الأسرع في التجربة الثانية لسباق سنغافورة",
    "link": "https://www.kooora.com/%D8%A7%D9%84%D9%81%D9%88%D8%B1%D9%85%D9%84%D8%A7-1/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D8%B3%D8%B7-%D9%81%D9%88%D8%B6%D9%89-%D8%A7%D9%84%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D8%A8%D9%8A%D8%A7%D8%B3%D8%AA%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%B1%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9-%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%84%D8%B3%D8%A8%D8%A7%D9%82-%D8%B3%D9%86%D8%BA%D8%A7%D9%81%D9%88%D8%B1%D8%A9/blt039310944d35b748?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شهدت التجارب احتكاكًا بين لاندو نوريس وشارل لوكلير",
    "body": "سجّل سائق ماكلارين، الأسترالي أوسكار بياستري، متصدر ترتيب بطولة العالم للفورمولا 1، أسرع زمن في التجارب الحرة الثانية لسباق جائزة سنغافورة الكبرى، الجولة الـ18 من أصل 24 جولة في البطولة، وذلك اليوم الجمعة على حلبة مارينا باي ستريت، خلال حصة اتسمت بالفوضى وكثرة الحوادث. وتمكن بياستري من تحقيق أسرع زمن بدقيقة واحدة و30.714 ثانية، متفوقًا بفارق 0.132 ثانية على سائق آر بي، الفرنسي إسحاق حجار، فيما جاء الهولندي ماكس فيرستابن، سائق ريد بول وحامل اللقب في الأعوام الأربعة الماضية، في المركز الثالث.&nbsp; وبعد أن كان الأسرع في التجارب الحرة الأولى، جاء الإسباني المخضرم فرناندو ألونسو، سائق أستون مارتن وبطل العالم مرتين، في المركز الرابع بالتجارب الثانية. وشهدت الحصة أحداثًا مثيرة، حيث توقفت للمرة الأولى بسبب حادث اصطدام البريطاني جورج راسل بسيارته مرسيدس عند أحد المنعطفات. وبعد الاستئناف، اصطدم النيوزيلندي ليام لاوسون بالحواجز قرب نهاية اللفة، لتُرفع الراية الحمراء مرة أخرى.&nbsp; كما وقع احتكاك بين البريطاني لاندو نوريس وسائق فيراري شارل لوكلير، عند خروج سيارتيهما من المرآب بشكل متزامن، ما تسبب في دفع لوكلير نحو الجدار وكسر جناح سيارته الأمامي، قبل أن تعود سيارة ماكلارين بسرعة للمرآب لتغيير الجناح، ليتمكن نوريس لاحقًا من تسجيل خامس أسرع زمن. وجاء الكندي لانس سترول في المركز السادس مع أستو…",
    "image": null,
    "pubDate": "2025-10-03T13:52:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7144b4841f76d5cd",
    "title": "عودة ميليتاو تزين قائمة ريال مدريد لموقعة فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D9%84%D9%8A%D8%AA%D8%A7%D9%88-%D8%AA%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blta61bf2ee431297f3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه استعدادا لمواجهة فياريال، غدًا السبت، على ملعب سانتياجو بيرنابيو، لحساب منافسات الجولة الثامنة من الدوري الإسباني. </p><p>ويمثل الحدث الأبرز في إعلان القائمة هو عودة إيدر ميليتاو بعد غيابه عن مباراة دوري أبطال أوروبا بسبب إصابة في الكاحل، والتي تعر…",
    "body": "أعلن تشابي ألونسو، مدرب ريال مدريد، قائمة فريقه استعدادا لمواجهة فياريال، غدًا السبت، على ملعب سانتياجو بيرنابيو، لحساب منافسات الجولة الثامنة من الدوري الإسباني. ويمثل الحدث الأبرز في إعلان القائمة هو عودة إيدر ميليتاو بعد غيابه عن مباراة دوري أبطال أوروبا بسبب إصابة في الكاحل، والتي تعرض لها في الدقائق الأولى من ديربي العاصمة مدريد أمام أتلتيكو. ورغم ضم ألونسو لقلب الدفاع البرازيلي، إلا أنه لا يوجد بالقائمة أيا من لاعبيه الأربعة المصابين، كارفاخال، ترينت أرنولد، روديجر وميندي، حيث تأكد غياب هذا الرباعي عن مباراة الغد، لكن عودة ميليتاو تشعر المدرب بالراحة. واستدعى تشابي ألونسو 22 لاعبًا، جميعهم متاحون من الفريق الأول، بالإضافة إلى ماستانتونو، المنضم إلى كاستيا، واللاعب الشاب سيرجيو ميستري كحارس مرمى ثالث. وفيما يلي قائمة ريال مدريد: حراسة المرمى: تيبوا كورتوا، لونين، سيرجيو ميستري. الدفاع: إيدير ميليتاو، ديفيد ألابا، أسينسيو، كاريراس، فران جارسيا، دين هويسن. الوسط: جود بيلينجهام، إدواردو كامافينجا، فيدي فالفيردي، تشواميني، أردا جولر، داني سيبايوس. الهجوم: فينيسيوس جونيور، إندريك، كيليان مبابي، رودريجو، جونزالو، إبراهيم دياز، ماستانتونو. كيف يرى ألونسو فياريال؟ أبدى ألونسو احترامه الكبير لفياريال، الذي يتميز بقدرات هجومية عالية ومرونة تكتيكية، مؤكدا أن ريال مدريد بحاجة لأن يكون في…",
    "image": null,
    "pubDate": "2025-10-03T13:41:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a2cd99732cef434",
    "title": "كيفو: إصابة تورام ليست خطيرة.. ولا توجد قاعدة لسومير ومارتينيز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81%D9%88-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D9%88%D9%84%D8%A7-%D8%AA%D9%88%D8%AC%D8%AF-%D9%82%D8%A7%D8%B9%D8%AF%D8%A9-%D9%84%D8%B3%D9%88%D9%85%D9%8A%D8%B1-%D9%88%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2/bltd622f687115e0393?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أصر كريستيان كيفو، مدرب إنتر ميلان، على أن الإصابة التي تعرض لها ماركوس تورام مهاجم الفريق، خلال مواجهة سلافيا براج التشيكي، بمنافسات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا، ليست خطيرة. </p><p>وتعرض تورام لإصابة في أوتار الركبة خلال المباراة خرج بسببها في الشوط الثاني، فيما أشارت تقار…",
    "body": "أصر كريستيان كيفو، مدرب إنتر ميلان، على أن الإصابة التي تعرض لها ماركوس تورام مهاجم الفريق، خلال مواجهة سلافيا براج التشيكي، بمنافسات الجولة الثانية من مرحلة الدوري لدوري أبطال أوروبا، ليست خطيرة. وتعرض تورام لإصابة في أوتار الركبة خلال المباراة خرج بسببها في الشوط الثاني، فيما أشارت تقارير عديدة إيطالية إلى أن المهاجم الفرنسي سيغيب عن الملاعب لمدة شهر. وقال كيفو، في تصريحاته خلال المؤتمر الصحفي التقديمي لمباراة كريمونيزي بالدروي الإيطالي: \"كان ماركوس اللاعب الذي خرج أولاً في كالياري، لذلك حصل على بضع دقائق إضافية للراحة. ضد سلافيا، رأيته هو ولاوتارو الثنائي الأكثر خطورة\". وأضاف: \"كان يستمتع بوقته ويشعر بأنه بخير، لكن للأسف، الإصابات دائمًا ما تكون وشيكة، وهذا أمر مخيب للآمال على المستوى الإنساني. الإصابة ليست خطيرة للغاية؛ يحتاج فقط إلى بعض الوقت قبل أن يعود إلينا\". وسيبدأ لاوتارو مارتينيز أساسيا ضد كريمونيزي غدًا، فيما سيحل محل تورام إما أنجي يوان بوني أو فرانشيسكو بيو إسبوزيتو، لكن مدرب الإنتر راوغ بشأن الكشف عمن سيحل محله، وفي هذا الصدد قال: \"سنرى غدًا، لديّ فكرة، بنسبة 90%، وقد قررتُ بالفعل من سيلعب إلى جانب لاوتارو، لكن لا يمكنني الكشف عنها\". وأشاد كيفو بأداء بوني قائلاً إن الشيء الوحيد الذي ينقصه هو \"مركز أساسي\"، لأن مهاجم بارما السابق \"لم يتغيب عن أي حصة تدريبية، لذا سيأتي…",
    "image": null,
    "pubDate": "2025-10-03T13:26:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f526d1d8fd8a126e",
    "title": "خطوة تعكس ثقة مارتينيز.. نيفيز في تشكيلة البرتغال رغم الإصابة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D9%88%D8%A9-%D8%AA%D8%B9%D9%83%D8%B3-%D8%AB%D9%82%D8%A9-%D9%85%D8%A7%D8%B1%D8%AA%D9%8A%D9%86%D9%8A%D8%B2-%D9%86%D9%8A%D9%81%D9%8A%D8%B2-%D9%81%D9%8A-%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84-%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9/blte55386b398270499?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في خطوة جريئة تعكس الثقة الكبيرة في قدرات اللاعب الشاب، استدعى المدرب الإسباني روبرتو مارتينيز، الذي يقود المنتخب البرتغالي منذ 2023، لاعب الوسط جواو نيفيز من باريس سان جيرمان ضمن القائمة المعلنة أمس الخميس لمباراتي التصفيات المؤهلة إلى كأس العالم 2026 أمام إيرلندا والمجر.</p><p>هذا الاستدعاء جا…",
    "body": "في خطوة جريئة تعكس الثقة الكبيرة في قدرات اللاعب الشاب، استدعى المدرب الإسباني روبرتو مارتينيز، الذي يقود المنتخب البرتغالي منذ 2023، لاعب الوسط جواو نيفيز من باريس سان جيرمان ضمن القائمة المعلنة أمس الخميس لمباراتي التصفيات المؤهلة إلى كأس العالم 2026 أمام إيرلندا والمجر. هذا الاستدعاء جاء على الرغم من إصابة نيفيز الأخيرة، التي أدت إلى انسحابه في اللحظة الأخيرة من مواجهة دوري أبطال أوروبا أمام برشلونة يوم الأربعاء الماضي، والتي انتهت بفوز الباريسيين 2-1 على الملعب الأولمبي في مونتجويك. جواو نيفيز، البالغ من العمر 20 عامًا، يُعتبر واحدًا من أبرز المواهب الناشئة في كرة القدم الأوروبية. وانضم إلى صفوف باريس سان جيرمان في صيف 2024 مقابل صفقة قياسية بلغت 60 مليون يورو من بنفيكا، وسرعان ما أصبح عنصرًا أساسيًا في خط وسط الفريق الفرنسي. وفي موسم 2025-2026، ساهم نيفيش بـ3 أهداف و4 تمريرات حاسمة في الدوري الفرنسي، بالإضافة إلى أدائه اللافت في دوري الأبطال. إصابته الأخيرة، التي أثرت على عضلة الفخذ الخلفية، جاءت بعد غياب قصير سابق في سبتمبر/أيلول أدى إلى إيقافه عن اللعب لأسبوعين. ووفقًا لتقارير طبية من النادي الفرنسي، سيستمر نيفيز في تلقي العلاج حتى نهاية الأسبوع، لكنه أكد استعادة لياقته الكاملة جزئيًا، ما دفع مارتينيز إلى المخاطرة بدعوته. هذا الاستدعاء يُعد رسالة قوية من المدرب الإسباني، ال…",
    "image": null,
    "pubDate": "2025-10-03T13:13:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f7c0c66b1afa16fa",
    "title": "هدوء ما قبل العاصفة.. إنزاجي يرسم خارطة طريق الهلال خلال التوقف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%88%D8%A1-%D9%85%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%B9%D8%A7%D8%B5%D9%81%D8%A9-%D8%A7%D9%95%D9%86%D8%B2%D8%A7%D8%AC%D9%8A-%D9%8A%D8%B1%D8%B3%D9%85-%D8%AE%D8%A7%D8%B1%D8%B7%D8%A9-%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D9%88%D9%82%D9%81/bltdfd1bc8276aec6b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منح المدرب لاعبيه راحة لمدة 6 أيام",
    "body": "وضع الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، خطة شاملة لتجهيز النادي العاصمي خلال فترة التوقف الدولي، التي تتزامن مع خوض المنتخب السعودي الملحق الآسيوي المؤهل إلى مونديال 2026. ووفقًا لما ذكرته صحيفة \"الرياضية\" السعودية، فإن إنزاجي يفاضل بين خوض مناورة داخلية أمام فريق تحت 21 عامًا بالنادي، أو إقامة مباراة تجريبية خلال فترة التوقف التي تمتد نحو 20 يومًا. كما قرر المدرب الإيطالي منح لاعبي الهلال راحة لمدة ستة أيام، عقب الانتصار المثير على ناساف الأوزبكي بنتيجة 3-2، في طشقند، ضمن الجولة الثانية من دوري أبطال آسيا للنخبة، على أن يعود اللاعبون إلى التدريبات الإثنين المقبل. غيابات بالجملة سيفتقد الهلال 15 لاعبًا خلال فترة التوقف الدولي، بعد استدعائهم من قِبل الأجهزة الفنية لمنتخباتهم المختلفة، بواقع 8 لاعبين مع المنتخب السعودي وهم محمد الربيعي، متعب الحربي، ناصر الدوسري، محمد كنو، روبن نيفيز، القائد سالم الدوسري، عبدالله رديف، وعبدالله الحمدان.&nbsp; كما يغيب الثنائي أحمد أبو راسين وعبدالكريم دراسي مع المنتخب الأولمبي، إضافة إلى 5 من المحترفين الأجانب، وهم: السنغالي كاليدو كوليبالي، المغربي ياسين بونو، البرتغالي روبن نيفيز، الفرنسي ثيو هيرنانديز، والتركي يوسف أكتيشيك. هدوء ما قبل العاصفة الهلال تنتظره مواجهات صعبة في أكتوبر/تشرين الأول الجاري، على المستويين المحلي والقاري، حيث سيبد…",
    "image": null,
    "pubDate": "2025-10-03T13:11:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9e65012f5cd5236a",
    "title": "برشلونة يصدم جماهيره بشأن يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B5%D8%AF%D9%85-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1%D9%87-%D8%A8%D8%B4%D8%A7%D9%94%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blte0bd4baa92f86baa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>صدم برشلونة جماهيره فيما يخص حالة نجمه لامين يامال، الجناح الموهوب للفريق الكتالوني، حيث تأكد غيابه عن المشاركة مع البلوجرانا في المباريات المقبلة.</p><p>وخرج مهاجم برشلونة من مباراة باريس سان جيرمان وهو يعرج، وأكد نادي برشلونة اليوم الجمعة، إلى أن الجناح سيغيب عن الملاعب لمدة تتراوح بين أسبوعين…",
    "body": "صدم برشلونة جماهيره فيما يخص حالة نجمه لامين يامال، الجناح الموهوب للفريق الكتالوني، حيث تأكد غيابه عن المشاركة مع البلوجرانا في المباريات المقبلة. وخرج مهاجم برشلونة من مباراة باريس سان جيرمان وهو يعرج، وأكد نادي برشلونة اليوم الجمعة، إلى أن الجناح سيغيب عن الملاعب لمدة تتراوح بين أسبوعين وثلاثة أسابيع. وقال النادي في بيانه الرسمي: \"عاد لامين يامال وهو يعاني من ألم في منطقة العانة بعد مباراة باريس سان جيرمان، وسيغيب عن مباراة إشبيلية، ومن المتوقع أن يتعافى خلال أسبوعين إلى 3 أسابيع\". جدل برشلونة والمنتخب شهدت الساعات القليلة الماضية حالة كبيرة من الجدل بشأن انضمام لامين إلى قائمة منتخب إسبانيا استعدادا للمشاركة في التصفيات الأوروبية المؤهلة لكأس العالم 2026 الصيف المقبل، فأراد النادي الكتالوني بقاء اللاعب في النادي، بينما يريد المنتخب بقيادة المدرب لويس دي لافوينتي ضمه للقائمة. وأعلن لويس دي لا فوينتي، المدير الفني لمنتخب إسبانيا، قائمة اللاعبين التي ستنضم لمعسكر الماتادور في شهر أكتوبر/تشرين أول الجاري. وسيلعب المنتخب الإسباني، مباراتين على ملعبه أمام جورجيا في إلتشي، ثم بلغاريا في بلد الوليد يومي 11 و14 أكتوبر/تشرين أول الجاري. وقرر دي لا فوينتي، استدعاء يامال، رغم تحفظ ناديه الكتالوني على ضمه للمعسكر باعتبار أن اللاعب الشاب تعافى مؤخرا من إصابة عضلية أبعدته عن الملاعب حوالي 3 …",
    "image": null,
    "pubDate": "2025-10-03T12:58:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e25f1a58e47586c5",
    "title": "سافيتش وميتروفيتش.. الهلال يكتب نهاية الثنائية والمنتخب أيضا!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%85%D9%8A%D8%AA%D8%B1%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%83%D8%AA%D8%A8-%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%94%D9%8A%D8%B6%D8%A7/bltb8f6a0d7ebb8f4c1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استمر غياب الصربي سيرجي ميلينكوفيتش سافيتش لاعب وسط الهلال، عن قائمة منتخب بلاده خلال عطلة دولية جديدة، بعدما خرج من حسابات مدربه دراجان ستانكوفيتش لمواجهتي أندوا وألبانيا بتصفيات كأس العالم 2026. </p><p>ورغم ما يقدمه سافيتش لسنوات طويلة، من بينها فترة تألق بقميص الهلال إلا أنه لم يجد لنفسه مكان…",
    "body": "استمر غياب الصربي سيرجي ميلينكوفيتش سافيتش لاعب وسط الهلال، عن قائمة منتخب بلاده خلال عطلة دولية جديدة، بعدما خرج من حسابات مدربه دراجان ستانكوفيتش لمواجهتي أندوا وألبانيا بتصفيات كأس العالم 2026. ورغم ما يقدمه سافيتش لسنوات طويلة، من بينها فترة تألق بقميص الهلال إلا أنه لم يجد لنفسه مكانا رفقة زميله السابق ألكسندر ميتروفيتش لاعب الريان القطري الحالي، والذي تواصل تواجده رفقة منتخب صربيا. وفي الفترة الحالية فإن كل لاعب يسعى لضمان مكانه في قائمة منتخب بلاده على أمل أن يحظى بفرصة المشاركة في نهائيات كأس العالم 2026 بالولايات المتحدة الأمريكية وكندا والمكسيك. لكن استبعاد سافيتش المتكرر ربما ينذر بغيابه عن كأس العالم 2026 لو استمر الوضع على ما هو عليه، علما بأن الغموض يحيط بمستقبل اللاعب من الاستمرار مع الهلال فيما بعد نهاية عقده بنهاية الموسم الحالي، وسط تكهنات حول وجود اهتمام إيطالي بالتعاقد مع نجم لاتسيو السابق. نهاية الثنائية منذ صيف 2023، جمع الهلال بين الثنائي الصربي ألكسندر ميتروفيتش وسيرجي ميلينكوفيتش سافيتش، علما بأن كل منهما كان له مسار محترف في ملاعب أوروبا وبين مختلف الدوريات. لكن وجودهما سويا ضمن صفوف الزعيم خلق حالة من التناغم الرائع بين لاعب خط وسط بمواصفات دفاعية وهجومية، وقدرة فائقة على الربط بين الخطوط، وهداف قدير لا يتهاون أمام المرمى ويستغل أنصاف الفرص. تلك الثنائية…",
    "image": "https://assets.kooora.com/images/v3/kooora_1399630_1/aleksandar%20mitrovic%20sergej%20milinkovic-savic.jpg",
    "pubDate": "2025-10-03T12:43:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ef44437d913a4df4",
    "title": "تعديلات جديدة لمنع الفوضى في الملاعب الكويتية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%B9%D8%AF%D9%8A%D9%84%D8%A7%D8%AA-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%85%D9%86%D8%B9-%D8%A7%D9%84%D9%81%D9%88%D8%B6%D9%89-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA%D9%8A%D8%A9/blt60053e66cf2c3933?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "اتحاد الكرة يحاول الحد من احتجاجات إداريي الأندية على الحكام",
    "body": "قرر مجلس إدارة الاتحاد الكويتي لكرة القدم تعديل المادة (24) من لائحة المسابقات، بحيث يُمنع تواجد أي عضو من مجالس إدارات الأندية على دكة البدلاء، مهما كانت صفته داخل الهيكل الإداري لكرة القدم.&nbsp; كما تم تحديد عدد الإداريين المسموح لهم بالتواجد على مقاعد البدلاء. وشمل التعديل أيضا المادة (45)، حيث نصت على منع بيع التذاكر أو توزيع الدعوات لأي من المقاعد في المنصة الرئيسية. ويأتي هذا القرار في محاولة من اتحاد الكرة للحد من ظاهرة احتجاجات إداريي الأندية على الحكام، وما يصاحبها من اشتباكات مع الحكام أو اللاعبين أو إدارات الأندية الأخرى. آخر هذه الحوادث كانت في مباراة القادسية والكويت ضمن الجولة الرابعة من دوري زين الممتاز، والتي انتهت بفوز الأخير (2-1).&nbsp; وشهدت المواجهة جدلا تحكيميا، بعد مطالبة القادسية بركلة جزاء في الوقت بدل الضائع، تدخلت تقنية الفيديو لإلغائها، ما أدى إلى نزول جماهير وإداريي الناديين إلى أرض الملعب والاشتباك مع الحكام والأجهزة الفنية. عقوبات ثقيلة عقب ذلك، قررت لجنة الانضباط فرض عقوبات قاسية تضمنت غرامات مالية وإيقافات، وصلت في بعض الحالات إلى ثلاث سنوات عن حضور المباريات والتواجد في المدرجات. وبعدها بأيام أصدرت وزارة الداخلية بياناً أوضحت فيه أنها ألقت القبض على 12 شخصاً متورطين في الأحداث، بينهم رئيسا الناديين وثلاثة إداريين وسبعة من أقاربهم.&nbsp; وأضافت أن…",
    "image": null,
    "pubDate": "2025-10-03T12:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a3955dc1d35fd31b",
    "title": "عمان تبدأ المرحلة الأخيرة من التحضيرات للملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%85%D8%A7%D9%86-%D8%AA%D8%A8%D8%AF%D8%A7%D9%94-%D8%A7%D9%84%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D8%AE%D9%8A%D8%B1%D8%A9-%D9%85%D9%86-%D8%A7%D9%84%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1%D8%A7%D8%AA-%D9%84%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blta64994381fba42a3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>اختار البرتغالي كارلوس كيروش مدرب المنتخب العماني، 25 لاعبًا لتمثيل \"الأحمر\" في تصفيات المجموعة الأولى للملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026.</p><p>وتقام التصفيات في قطر، حيث يلتقي المنتخب العماني مع منتخبي قطر، والإمارات يومي 8 و11 أكتوبر/تشرين الأول الجاري.</p><p>وضمت قائمة المنتخب…",
    "body": "اختار البرتغالي كارلوس كيروش مدرب المنتخب العماني، 25 لاعبًا لتمثيل \"الأحمر\" في تصفيات المجموعة الأولى للملحق الآسيوي المؤهل إلى نهائيات كأس العالم 2026. وتقام التصفيات في قطر، حيث يلتقي المنتخب العماني مع منتخبي قطر، والإمارات يومي 8 و11 أكتوبر/تشرين الأول الجاري. وضمت قائمة المنتخب العماني، اللاعبين: إبراهيم المخيني، وفايز الرشيدي، وبلال البلوشي، ومصعب الشقصي، وخالد البريكي، ومحمود المشيفري، وأحمد الخميسي، ونايف بيت صبيح، وأمجد الحارثي، وثاني الرشيدي، وغانم الحبشي، وعلي البوسعيدي. سلطان المرزوق، وعاهد المشايخي، وحارب السعدي، وأرشد العلوي، وعبد الله فواز، وزاهر الأغبري، وجميل اليحمدي، وعبد الرحمن المشيفري، ومحسن الغساني، وناصر الرواحي، وصلاح اليحيائي، ومحمد الغافري، وعصام الصبحي. كان المنتخب العماني، قد بدأ المرحلة الرابعة من المعسكر الحالي أمس، وتتواصل حتى يوم 11 أكتوبر/تشرين الأول الجاري. ويتأهل من المجموعة الأولى، صاحب المركز الأول مباشرة إلى مونديال 2026، بينما ينتقل صاحب المركز الثاني، للتصفيات المؤهلة للملحق العالمي. ومن المقرر أن يسافر المنتخب العماني عقب نهاية المعسكر التحضيري الداخلي الحالي في مسقط إلى قطر يوم 6 أكتوبر/تشرين الأول الجاري، بمثابة مرحلة أولى في برنامج إعداد \"الأحمر\" لمباراتي الملحق المؤهل لمونديال 2026، والمقررة على أرضية استاد جاسم بن حمد بنادي السد الذي …",
    "image": null,
    "pubDate": "2025-10-03T12:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0e7ceed3a5f4cb84",
    "title": "جوارديولا: توخيل يعرف ماذا يريد.. وهذا موقفي من تصريحات هالاند",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%AA%D9%88%D8%AE%D9%8A%D9%84-%D9%8A%D8%B9%D8%B1%D9%81-%D9%85%D8%A7%D8%B0%D8%A7-%D9%8A%D8%B1%D9%8A%D8%AF-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81%D9%8A-%D9%85%D9%86-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF/bltad386455f77bea28?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ناقش بيب جوارديولا، مدرب مانشستر سيتي، عدة ملفات قضايا بارزة تخص لاعبيه وفريقه، خلال المؤتمر الصحفي التقديمي لمواجهة مضيفه برينتفورد، بعد غد الأحد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز. </p><p>وكشف جوارديولا، خلال المؤتمر، موقف فيل فودين من المنتخب الإنجليزي، وتطور مستوى الفريق، إضافة …",
    "body": "ناقش بيب جوارديولا، مدرب مانشستر سيتي، عدة ملفات قضايا بارزة تخص لاعبيه وفريقه، خلال المؤتمر الصحفي التقديمي لمواجهة مضيفه برينتفورد، بعد غد الأحد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز. وكشف جوارديولا، خلال المؤتمر، موقف فيل فودين من المنتخب الإنجليزي، وتطور مستوى الفريق، إضافة إلى تعليقه على تصريحات هدافه إيرلينج هالاند بعد التعادل الأوروبي أمام موناكو. وأشاد جوارديولا بالمستويات التي يقدمها فيل فودين مؤخرا، مؤكدا أن الاستمرار بهذا الأداء سيعيده سريعا إلى قائمة منتخب إنجلترا، بعد تم استبعاده من القائمة التي أعلنها مدرب الأسود الثلاثة توماس توخيل. وقال بيب: \"توماس (توخيل) يعرف ما يحتاجه للمنتخب الوطني أفضل مني بألف مرة. كل ما يمكنني قوله هو أنه إذا استمر فيل في اللعب بالطريقة التي يلعب بها حالياً، فسيعود بالتأكيد\". وأضاف: \"عندما يذهب اللاعبون إلى المنتخب أكون سعيدا، لكنني أكون أكثر سعادة عندما يعودون بصحة جيدة. فيل أفضل لاعب لدينا في المساحات الصغيرة بالثلث الأخير من الملعب بفارق كبير. في الموسم الماضي افتقدنا كثيرا أهدافه وصناعته\". وكان فودين قد عانى من بداية متعثرة هذا الموسم أبعدته عن مواجهتي وولفرهامبتون وبرايتون، لكنه منذ فترة التوقف الدولي في سبتمبر/ أيلول الماضي عاد بقوة، حيث سجل ضد مانشستر يونايتد، وصنع هدفاً أمام نابولي، ثم سجل وصنع أمام هيديرسفيلد، ليصبح أحد أب…",
    "image": null,
    "pubDate": "2025-10-03T12:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b64b55f80d9fd9f5",
    "title": "ديوكوفيتش يستهل مشواره في شنغهاي بنجاح",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B3%D8%AA%D9%87%D9%84-%D9%85%D8%B4%D9%88%D8%A7%D8%B1%D9%87-%D9%81%D9%8A-%D8%B4%D9%86%D8%BA%D9%87%D8%A7%D9%8A-%D8%A8%D9%86%D8%AC%D8%A7%D8%AD/blt4812aec2d26f3098?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>استخدم نوفاك ديوكوفيتش تكتيكات \"الطراز القديم\" مساء الجمعة في بطولة شنغهاي ماسترز، حيث تغلب على الكرواتي مارين سيليتش (7-6)، و(6-4) ليبدأ حملته نحو لقبه الخامس القياسي في البطولة، بالتأهل للدور الثالث.</p><p>مستلهمًا من إيفان ليندل، نثر ديوكوفيتش نشارة الخشب على يديه لمكافحة الرطوبة، التي جعلته …",
    "body": "استخدم نوفاك ديوكوفيتش تكتيكات \"الطراز القديم\" مساء الجمعة في بطولة شنغهاي ماسترز، حيث تغلب على الكرواتي مارين سيليتش (7-6)، و(6-4) ليبدأ حملته نحو لقبه الخامس القياسي في البطولة، بالتأهل للدور الثالث. مستلهمًا من إيفان ليندل، نثر ديوكوفيتش نشارة الخشب على يديه لمكافحة الرطوبة، التي جعلته يكافح للحفاظ على إمساك المضرب في البداية، كما امتص القوة النارية الهائلة لسيليتش، الذي أطلق 20 ضربة قاضية في المجموعة الأولى وحدها، وعلى الرغم من أنه بدا وكأنه يعاني من شد في ظهره في الشوط الثالث من المجموعة الثانية، إلا أن ديوكوفيتش، ضرب الكرة بنظافة من كلا الجانبين ليحقق انتصارًا صعبًا بعد ساعة و 55 دقيقة. واعترف ديوكوفيتش قائلاً بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"كافحت للعثور على إيقاعي من الخط الخلفي، (كان ينقصني) بعض المباريات، كانت آخر مباراة لي في أمريكا المفتوحة، لذلك واجهت افتتاحية صعبة حقًا ضد مارين، الذي يكون خطيرًا جدًا عندما يشعر بالكرة ويمكنه التغلب على أي شخص، لم يمنحني وقتًا لالتقاط الأنفاس، لذلك أعتقد أنني أخرجت نفسي من المأزق من خلال الإرسال الجيد، وهو ما يسعدني بوضوح\". وعلى الرغم من المخاوف البدنية الأخيرة، بما في ذلك المخاوف الجسدية التي طاردته خلال بطولة أمريكا المفتوحة الشهر الماضي، كانت كفاءة ديوكوفيتش المميزة واضحة تمامًا ضد سيليتش، الذي يتفوق عليه الآن بنتيجة (20…",
    "image": null,
    "pubDate": "2025-10-03T12:13:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]