[
  {
    "id": "919f47cd3367a7b0",
    "title": "وقت إيقافه.. تونالي يجدد عقده مع نيوكاسل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%88%D9%82%D8%AA-%D8%A7%D9%95%D9%8A%D9%82%D8%A7%D9%81%D9%87-%D8%AA%D9%88%D9%86%D8%A7%D9%84%D9%8A-%D9%8A%D8%AC%D8%AF%D8%AF-%D8%B9%D9%82%D8%AF%D9%87-%D9%85%D8%B9-%D9%86%D9%8A%D9%88%D9%83%D8%A7%D8%B3%D9%84/blt49345edafd1648af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حسم نادي نيوكاسل يونايتد مستقبل نجمه الإيطالي ساندرو تونالي، بعدما وقع عقداً جديداً مع النادي خلال فترة إيقافه بسبب قضية المراهنات، ليضمن النادي بقاءه لفترة أطول ويحصّنه من تكرار أزمة رحيل ألكسندر إيزاك.",
    "body": "حسم نادي نيوكاسل يونايتد مستقبل نجمه الإيطالي ساندرو تونالي، بعدما وقع عقداً جديداً مع النادي خلال فترة إيقافه بسبب قضية المراهنات، ليضمن النادي بقاءه لفترة أطول ويحصّنه من تكرار أزمة رحيل ألكسندر إيزاك. ووفقاً لصحيفة \" تليجراف \" البريطانية، مدد تونالي عقده مع نيوكاسل لمدة عام إضافي مع خيار التمديد لعام آخر، ما يجعل النادي في موقف قوي مستقبلاً، خاصة بعد التجربة الصعبة التي عاشها إثر رحيل إيزاك إلى ليفربول في صفقة مثيرة للجدل الصيف الماضي. وقرر تونالي تمديد عقده عرفاناً بالجميل للنادي الذي دعمه خلال فترة إيقافه التي استمرت عشرة أشهر بسبب مخالفته لوائح المراهنات. وكان هناك قلق داخل نيوكاسل من دخول اللاعب آخر عامين في عقده بنهاية الموسم الحالي، ما كان سيجعل النادي عرضة لخسارته في حال تلقى عروضاً مغرية. وكشفت الصحيفة أن تونالي كان قد وقع على التمديد منذ عام 2023، تعبيراً عن امتنانه لموقف النادي الذي وقف إلى جانبه ولم يوجه له اللوم رغم ابتعاده عن الملاعب تقريباً طوال موسم كامل. وكان تونالي قد أخفى معاناته من إدمان المقامرة عندما انتقل من ميلان إلى نيوكاسل مقابل 55 مليون جنيه إسترليني، قبل أن تفتح السلطات الإيطالية تحقيقاً بعد أسابيع قليلة من وصوله إلى إنجلترا. واعترف اللاعب لاحقاً بمخالفته لقواعد المراهنات خلال فترة لعبه في الدوري الإيطالي، كما أقرّ للاتحاد الإنجليزي بمواصلة الرهان بعد…",
    "image": null,
    "pubDate": "2025-10-22T11:12:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c7a724c8b8cd519a",
    "title": "كووورة يكشف حقيقة توقيع الأهلي لعقد رعاية قطري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%88%D9%88%D8%B1%D8%A9-%D9%8A%D9%83%D8%B4%D9%81-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AA%D9%88%D9%82%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%84%D8%B9%D9%82%D8%AF-%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D9%82%D8%B7%D8%B1%D9%8A/blt3b97a350139248d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كورة يكشف حقيقة توقيع عقد رعاية قطري مع النادي الاهلي",
    "body": "&nbsp;كشف مصدر بشركة الأهلي لكرة القدم، حقيقة توقيع عقود رعاية جديدة مع إحدى الشركات القطرية مقابل 2 مليار جنيه مصري. وقال المصدر في تصريحات خاصة لكووورة اليوم إن ما تردد عن اتفاق القلعة الحمراء مع شركة طيران قطرية شهيرة على عقود الرعاية غير صحيح. وأضاف: \"ما تردد في هذا الشأن غير صحيح على الإطلاق ولم يحدث، حتى الآن شركة الأهلي لديها 4 عروض لرعاية الفريق الأحمر ولكن لم يتم التوصل لاتفاق نهائي\". وأوضح: \"عقد الرعاية الحالي ينتهي بنهاية الموسم الحالي وهناك عروض سيتم حسمها خلال الفترة المقبلة\". تفويض شركة الكرة وكان مجلس إدارة الأهلي قد كلف شركة الأهلي لكرة القدم بإدارة وتسويق كافة الحقوق التجارية والتسويقية الخاصة بقطاع كرة القدم، الذي يشهد طفرة هائلة في ظل النجاحات غير المسبوقة التي يحققها الفريق الأول لكرة القدم على كافة المستويات المحلية والقارية والعالمية، بما يرفع من قيمته التسويقية وعقود البث والرعاية. عقد الرعاية الحالي وينتهي تعاقد رعاية الأهلي الحالي بنهاية موسم 2025-2026 وجدد النادي عقد البث الفضائي لمباريات الدوري حتى 2030 مقابل 660 مليون جنيه. وقال مصدر في تصريحات خاصة لكووورة إن عقد الرعاية القديم منح الأهلي مبلغ وصل إلى أكثر مليار و 100 مليون جنيه في 4 سنوات بخلاف البث الفضائي لمباريات فريق الكرة. وأكد سعد شلبي، المدير التنفيذي للنادي الأهلي، أن مجلس الإدارة برئاسة محمود…",
    "image": null,
    "pubDate": "2025-10-22T11:11:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "ece7b952b3377fe5",
    "title": "هل يذيق يوفنتوس تودور من كأس أليجري؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D9%84-%D9%8A%D8%B0%D9%8A%D9%82-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D8%AA%D9%88%D8%AF%D9%88%D8%B1-%D9%85%D9%86-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%8A%D8%AC%D8%B1%D9%8A/blt9cd20a61e6a78c9c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يستعد فريق يوفنتوس لمواجهة من العيار الثقيل، عندما يحل ضيفا على ريال مدريد، مساء اليوم الأربعاء، بملعب سانتياجو بيرنابيو، في إطار لقاءات الجولة الثالثة لمرحلة الدوري في دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">هذه المواجهة لا يحتمل فيها الخروج بنتيجة سلبية، …",
    "body": "يستعد فريق يوفنتوس لمواجهة من العيار الثقيل، عندما يحل ضيفا على ريال مدريد، مساء اليوم الأربعاء، بملعب سانتياجو بيرنابيو، في إطار لقاءات الجولة الثالثة لمرحلة الدوري في دوري أبطال أوروبا.&nbsp; هذه المواجهة لا يحتمل فيها الخروج بنتيجة سلبية، حيث عانى الفريق الإيطالي من إخفاقات متتالية على مدار الشهر الأخير، آخرها الخسارة المدوية أمام كومو بنتيجة 2-0، يوم الأحد الماضي، في الجولة السابعة من الدوري الإيطالي. فترة مريرة من دون فوز منذ أكثر من شهر لم يعرف يوفنتوس طعم الانتصارات، بعدما تغلب على حساب الغريم إنتر ميلان، بنتيجة 4-3 ضمن الجولة الثالثة من الدوري الإيطالي، التي أقيمت في يوم 13 سبتمبر/أيلول الماضي. وتعادل الفريق الأبيض والأسود في مباراتين بدوري أبطال أوروبا، أمام بوروسيا دورتموند 4-4 ثم فياريال 2-2. وفي الدوري الإيطالي سقط أيضا في فخ التعادلات في 3 مباريات متتالية أمام هيلاس فيرونا وأتالانتا بنتيجة 1-1 في المباراتين، وسلبيا ضد ميلان قبل أن يخسر أمام كومو. لذلك، بات على فريق المدرب إيجور تودور، الرد عندما يلتقي بريال مدريد، فمواجهة الميرينجي إما أن ترفع شأن يوفنتوس مجددا أو ستقتل أحلام الفريق هذا الموسم وتحبط معنوياته تماما. انفعال تودور واندهاش يوفنتوس أفادت صحيفة توتوسبورت الإيطالية بأن إدارة يوفنتوس فوجئت بانفعال تودور في المؤتمر الصحفي الذي أقيم أمس عشية مباراة دوري أبطال أ…",
    "image": null,
    "pubDate": "2025-10-22T10:59:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2487775028616fe2",
    "title": "عودة ميندي تزين قائمة ريال مدريد لموقعة يوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%8A%D9%86%D8%AF%D9%8A-%D8%AA%D8%B2%D9%8A%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt531610fff5977a40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عودة ميندي تزين قائمة ريال مدريد لموقعة يوفنتوس",
    "body": "تلقى ريال مدريد دفعة قوية قبل موقعة يوفنتوس المرتقبة الليلة في دوري أبطال أوروبا، بعودة الظهير الفرنسي فيرلان ميندي إلى قائمة الفريق، بعد غياب دام ستة أشهر بسبب الإصابة التي تعرض لها في نهائي كأس الملك الموسم الماضي.&nbsp; ووفقاً لصحيفة \"ماركا\" الإسبانية، فإن تشابي ألونسو، المدير الفني لريال مدريد، قرر الاعتماد على القائمة ذاتها التي خاض بها لقاء خيتافي، مع إدراج ميندي مجدداً بعد تعافيه الكامل. وأوضحت الصحيفة أن القائمة لم تشمل اسم ترينت ألكسندر أرنولد رغم مشاركته في التدريبات الجماعية بنفس وتيرة زملائه، إذ يفضل الجهاز الفني تجهيزه، إلى جانب داني كارفاخال ودين هويسن، للكلاسيكو أمام ريال مدريد الأحد المقبل، من أجل تعزيز الخط الخلفي في مواجهة برشلونة.&nbsp; وجاءت قائمة ريال مدريد لمواجهة يوفنتوس كاملة، كالآتي:&nbsp; حراسة المرمى: كورتوا، لونين، وفران جونزاليس. الدفاع: ميليتاو، أسينسيو، كاريراس، فران جارسيا، وميندي. الوسط: بيلينجهام، كامافينجا، فالفيردي، تشواميني، أردا جولر، وتياجو. الهجوم: فينيسيوس، إندريك، مبابي، رودريجو، جونزالو، إبراهيم دياز، وماستانتونو. مؤتمر ألونسو قبل موقعة يوفنتوس أكد تشابي ألونسو، المدير الفني لريال مدريد، جاهزية فريقه لمواجهة يوفنتوس في قمة الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا على ملعب \"سانتياجو برنابيو\". وأوضح المدرب الإسباني أن الفريق يتطل…",
    "image": null,
    "pubDate": "2025-10-22T10:47:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456478a207f1315b",
    "title": "المغرب يوجه صفعة لهولندا ويربح معركة أنس صلاح الدين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%8A%D9%88%D8%AC%D9%87-%D8%B5%D9%81%D8%B9%D8%A9-%D9%84%D9%87%D9%88%D9%84%D9%86%D8%AF%D8%A7-%D9%88%D9%8A%D8%B1%D8%A8%D8%AD-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%94%D9%86%D8%B3-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%AF%D9%8A%D9%86/blt2b167d7db5363909?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نجح الاتحاد المغربي لكرة القدم في كسب معركة كروية جديدة، تمثلت في تأهيل اللاعب الشاب أنس صلاح الدين، البالغ من العمر 22 عامًا، ليصبح قانونيًا قادرًا على تمثيل المنتخب المغربي بدلًا من المنتخب الهولندي، وذلك بعد حصوله رسميًا على الجواز الرياضي من الاتحاد الدولي لكرة القدم \"فيفا\".",
    "body": "نجح الاتحاد المغربي لكرة القدم في كسب معركة كروية جديدة، تمثلت في تأهيل اللاعب الشاب أنس صلاح الدين، البالغ من العمر 22 عامًا، ليصبح قانونيًا قادرًا على تمثيل المنتخب المغربي بدلًا من المنتخب الهولندي، وذلك بعد حصوله رسميًا على الجواز الرياضي من الاتحاد الدولي لكرة القدم \"فيفا\". وكانت المغرب وهولندا في صراع مفتوح على هذه الموهبة الصاعدة، كما حدث في مواجهات سابقة بين الطرفين بشأن استقطاب العديد من اللاعبين مزدوجي الجنسية، إلا أن الكفة تميل باستمرار نحو المغرب، الذي نجح في استقطاب عدد كبير من الأسماء المميزة، حارمًا الكرة الهولندية من مواهب لامعة، أبرزها النجمان حكيم زياش ونصير مزراوي. فرحة وتأهل وتألق موقع \"كووورة\" تواصل مباشرة مع أنس صلاح الدين بعد قرار تأهيله رسميًا، حيث عبّر اللاعب عن سعادته الكبيرة بهذا القرار، مؤكّدًا استعداده للالتحاق بمعسكر \"أسود الأطلس\" المقبل. وتزامن إعلان تأهيل صلاح الدين مع انتصار ساحق لفريقه أيندهوفن على نابولي بنتيجة 6-2 في دوري أبطال أوروبا، وهي مباراة شهدت تألقًا مغربيًا لافتًا من زميليه صابيري ودريوش اللذين سجلا هدفين من أصل الستة. هذا الحضور المغربي اللافت لم يمر مرور الكرام، إذ قرر وليد الركراكي، مدرب المنتخب المغربي، استدعاء أنس صلاح الدين فورًا، اقتناعًا منه بالموهبة الكبيرة التي يتمتع بها اللاعب، وما يمكن أن يضيفه لتشكيلة الأسود في نهائيات كأس …",
    "image": null,
    "pubDate": "2025-10-22T10:45:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8b0649982a199fdb",
    "title": "برشلونة يستأنف على عقوبة فليك",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D8%B3%D8%AA%D8%A7%D9%94%D9%86%D9%81-%D8%B9%D9%84%D9%89-%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D9%81%D9%84%D9%8A%D9%83/bltba3c6ce9f6a2dbb7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>قرر برشلونة التقدم باستئناف رسمي ضد العقوبة التي فرضتها لجنة الانضباط الرياضي على مدربه هانز فليك، على أمل السماح له بالجلوس على مقاعد البدلاء في الكلاسيكو المرتقب أمام ريال مدريد بملعب سانتياجو برنابيو. &nbsp;</p><p>ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، سيقدم النادي الكتالوني طعنه أمام لجن…",
    "body": "قرر برشلونة التقدم باستئناف رسمي ضد العقوبة التي فرضتها لجنة الانضباط الرياضي على مدربه هانز فليك، على أمل السماح له بالجلوس على مقاعد البدلاء في الكلاسيكو المرتقب أمام ريال مدريد بملعب سانتياجو برنابيو. &nbsp; ووفقاً لصحيفة \"موندو ديبورتيفو\" الإسبانية، سيقدم النادي الكتالوني طعنه أمام لجنة الاستئناف، بعد أن قررت لجنة الانضباط الرياضي التابعة للاتحاد الإسباني لكرة القدم إيقاف فليك مباراة واحدة، بسبب البطاقة الصفراء المزدوجة التي حصل عليها خلال مواجهة جيرونا الأخيرة في الدوري الإسباني. &nbsp; وكان الحكم خيسوس خيل مانزانو قد أشهر البطاقة الصفراء الأولى لفليك في الدقيقة 90، للتصفيق على إحدى قراراته احتجاجا، ثم الثانية مباشرة \"بعد إيماءة تعبّر عن الرفض\"، ما أدى إلى طرده من اللقاء. ونظرا لأن الحالة لم تُسجل كطرد مباشر، بل كانت بطاقتين صفراوين، فقد تم فرض عقوبة الإيقاف لمباراة واحدة فقط. &nbsp; وتجاهلت لجنة الانضباط الملاحظات التي قدّمها برشلونة في دفاعه عن مدربه قبل صدور القرار، ما يعني أن فليك سيغيب عن مقاعد البدلاء في مباراة الكلاسيكو يوم الأحد المقبل، وهي مواجهة قد تحسم صدارة الليجا. &nbsp; وبعد هذا القرار، قرر برشلونة التوجه اليوم الأربعاء إلى لجنة الاستئناف، برئاسة ميجيل دياز إي جارسيا كونيدو، لمحاولة إقناع اللجنة بوجهة نظره، في مسعى لإلغاء العقوبة والسماح لفليك بقيادة الفريق من ا…",
    "image": null,
    "pubDate": "2025-10-22T10:29:47.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72e6f0614d18318a",
    "title": "كلمات ديمبلي عن مبابي تثير الاهتمام بعد إنجاز سان جيرمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%84%D9%85%D8%A7%D8%AA-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%B9%D9%86-%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%AA%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%87%D8%AA%D9%85%D8%A7%D9%85-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86/bltd1ae09c0d267857f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عثمان ديمبيلي أدلى بتصريحات مفاجئة في المنطقة المختلطة بعد فوز باريس سان جيرمان الساحق. كلماته عن مبابي جذبت الانتباه.",
    "body": "بعد بداية موسم مبهرة، يواصل باريس سان جيرمان إظهار قوته في دوري أبطال أوروبا.&nbsp; يوم الثلاثاء، حقق فريق لويس إنريكي فوزًا تاريخيًا على باير ليفركوزن، بفوزه 7-2 على ملعب باير أرينا.&nbsp; من بين أبطال الأمسية، سجل أوسمان ديمبيلي هدفه رقم 100 مع الفريق الباريسي بعد دخوله الملعب. لكن الأهم من ذلك، كانت تصريحاته عن كيليان مبابي في المنطقة المختلطة التي أثارت ضجة كبيرة.&nbsp; أعرب اللاعب عن احترامه العميق لزميله في المنتخب الفرنسي، مضيفًا تعليقات لفتت انتباه المراقبين. هدف للاحتفال بإنجاز هام في اليوم الثالث من مرحلة الدوري، تألق عثمان ديمبيلي أمام باير ليفركوزن. على الرغم من أنه بدأ المباراة على مقاعد البدلاء بعد عودته من الإصابة، لم يستغرق الأمر وقتًا طويلاً حتى يتألق لاعب باريس سان جيرمان رقم 10. بعد ثلاث دقائق فقط من دخوله الملعب، سجل الهدف السادس لفريقه، وشارك في عرض هجومي حقيقي للباريسيين. فوز سمح لباريس سان جيرمان بتحقيق رقم قياسي يعادل الرقم القياسي الذي يحمله ريال مدريد (2014) وبايرن ميونيخ (2001)، اللذان حققا 12 فوزًا في عام واحد. بعد المباراة، علق ديمبيلي، وهو يبتسم، على هدفه وأهمية هذا الفوز الساحق. وقال: \"أنا سعيد بالاحتفال بمباراتي المائة مع النادي بهدف، وآمل أن أستمر على هذا المنوال\" ، وهو يبدو راضياً عن أدائه وأداء فريقه.&nbsp; هذا الفوز 2-7 لا يمثل فقط إنجازًا في دو…",
    "image": "https://assets.kooora.com/images/v3/getty-2242073210/crop/MM5DEMBZGI5DCMJXG45G433XMU5DAORRGA4Q====/GettyImages-2242073210.jpg",
    "pubDate": "2025-10-22T10:16:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b49165a5416321cd",
    "title": "10 مرشحين.. صلاح يصارع حكيمي على جائزة أفضل لاعب أفريقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D9%85%D8%B1%D8%B4%D8%AD%D9%8A%D9%86-%D8%B5%D9%84%D8%A7%D8%AD-%D9%8A%D8%B5%D8%A7%D8%B1%D8%B9-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D9%8A%D9%94%D8%B2%D8%A9-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A/blt459cbb1f67821d00?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف الاتحاد الأفريقي لكرة القدم \"كاف\" النقاب رسمياً، اليوم الأربعاء، عن قائمة المرشحين لجائزة أفضل لاعب أفريقي في العام الحالي.</p><p>ولم يعلن الاتحاد الأفريقي لكرة القدم التفاصيل الخاصة بموعد ومكان حفل تسليم جوائز الأفضل في العام الحالي بعد أن استضافت المغرب حفل الجوائز في النسخة الماضية وهناك …",
    "body": "كشف الاتحاد الأفريقي لكرة القدم \"كاف\" النقاب رسمياً، اليوم الأربعاء، عن قائمة المرشحين لجائزة أفضل لاعب أفريقي في العام الحالي. ولم يعلن الاتحاد الأفريقي لكرة القدم التفاصيل الخاصة بموعد ومكان حفل تسليم جوائز الأفضل في العام الحالي بعد أن استضافت المغرب حفل الجوائز في النسخة الماضية وهناك اتجاه لإقامة الحفل مجدداً في المغرب. صراع شرس على لقب أفضل لاعب ضمت قائمة المرشحين لجائزة أفضل لاعب أفريقي 10 نجوم لامعة على رأسهم المغربي أشرف حكيمي نجم باريس سان جيرمان الفرنسي حامل لقب دوري أبطال أوروبا. وشملت القائمة أيضاً المغربي أسامة المليوي مهاجم منتخب المحليين بجانب المصري محمد صلاح نجم ليفربول الإنجليزي بعد موسم رائع حقق خلاله لقب هداف الدوري الإنجليزي وأفضل صانع للأهداف بجانب التتويج بالبريميرليج. وضمت القائمة الكاميروني فرانك أنجويسا لاعب وسط نابولي الإيطالي والكونغولي فيستون ماييلي مهاجم بيراميدز المصري والغيني سيرهو جيراسي مهاجم بوروسيا دورتموند الألماني. وشملت أيضاً الجابوني دينيس بوانجا والنيجيري فيكتور أوسيمين والثنائي السنغالي بابي مطر سار وإيلمان ندياي أفضل حارس مرمى وعلى صعيد جائزة أفضل حارس مرمى، تم ترشيح المغربي ياسين بونو حارس مرمى الهلال السعودي بجانب مواطنه منير المحمدي حارس مرمى نهضة بركان المغربي. وضمت القائمة أحمد الشناوي حارس مرمى بيراميدز المصري والتونسي أيمن دحمان ح…",
    "image": null,
    "pubDate": "2025-10-22T09:47:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5c38bc2f2b9e3e87",
    "title": "رسميا.. فليك يغيب عن الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D8%A7-%D9%81%D9%84%D9%8A%D9%83-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf1334bdcbbfe8b7e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تلقى برشلونة ضربة قوية قبل مواجهة ريال مدريد، إذ أكدت لجنة الانضباط في الاتحاد الإسباني لكرة القدم رسميا إيقاف المدرب الألماني هانز فليك مباراة واحدة، مما يعني غيابه عن الجلوس على مقاعد البدلاء في البرنابيو خلال الكلاسيكو المقرر الأحد المقبل.</p><p style=\"direction: rtl;\"…",
    "body": "تلقى برشلونة ضربة قوية قبل مواجهة ريال مدريد، إذ أكدت لجنة الانضباط في الاتحاد الإسباني لكرة القدم رسميا إيقاف المدرب الألماني هانز فليك مباراة واحدة، مما يعني غيابه عن الجلوس على مقاعد البدلاء في البرنابيو خلال الكلاسيكو المقرر الأحد المقبل. ووفقا لصحيفة \"آس\" الإسبانية، رفضت لجنة الانضباط الطعن الذي قدمه برشلونة ضد قرار طرد فليك أمام جيرونا، معتبرة أن النادي الكتالوني \"لم يقدم أي عنصر إثبات يمكن أن يُفنّد ما ورد في تقرير الحكم\". وبذلك تم تثبيت العقوبة المفروضة على المدرب الألماني. وجاء في نص القرار الرسمي للجنة: \"يُرفض طلب إلغاء البطاقة الصفراء الثانية موضوع هذا الطعن، ويُقرر الإبقاء على العواقب الانضباطية الناتجة عن طرد السيد هانز ديتر فليك، وتُفرض عليه عقوبة الإيقاف لمباراة واحدة وفقا للمادة 120 من اللائحة التأديبية للاتحاد الإسباني لكرة القدم، إلى جانب الغرامات المرافقة وفق المادة 52\". وأوضح القرار أيضا أن النص الوارد في تقرير الحكم يُعتَبر صحيحا وملزما، استنادا إلى المادة 27 من اللائحة التأديبية التي تمنح الأولوية لما يرد في التقرير التحكيمي إلا في حال وجود \"خطأ مادي واضح\"، وهو ما لم يثبت في هذه الحالة. وكان فليك قد تعرض للطرد في مباراة برشلونة أمام جيرونا يوم السبت الماضي، بعدما أشهر الحكم خيسوس خيل مانثانو البطاقة الصفراء في وجهه أولا بسبب الاعتراض، ثم أتبَعها بالبطاقة الحم…",
    "image": null,
    "pubDate": "2025-10-22T09:29:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4be4c1b893b5cd7e",
    "title": "نونيز.. سجل هادئ وبحث عن الانفجار في كلاسيكو الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%86%D9%88%D9%86%D9%8A%D8%B2-%D8%B3%D8%AC%D9%84-%D9%87%D8%A7%D8%AF%D9%8A%D9%94-%D9%88%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%81%D9%8A-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt57291d975cf91a92?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">يترقب جمهور الهلال السعودي، الظهورالأول للمهاجم الأوروجواياني داروين نونيز في كلاسيكو السعودية أمام الاتحاد، الجمعة المقبل، على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"direction: rtl;\">وعلى…",
    "body": "يترقب جمهور الهلال السعودي، الظهورالأول للمهاجم الأوروجواياني داروين نونيز في كلاسيكو السعودية أمام الاتحاد، الجمعة المقبل، على ملعب الإنماء، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين. &nbsp; وعلى الرغم من امتلاك اللاعب اللاتيني لكل مقومات المهاجم المتكامل، لكن تظل أرقامه التهديفية، بعيدة عن طموحات أنصار ومحبي الزعيم. &nbsp; صفقة انتقال داروين نونيز لصفوف الهلال السعودي، في الميركاتو الصيفي الماضي، قادما من ليفربول الإنجليزي، أثارت اعتراضات الجماهير بسبب كثرة الفرص التي يهدرها اللاعب اللاتيني. &nbsp; داروين نونيز سقط في اختباره الأول أمام الكبار بالدوري السعودي، بعدما فشل في هز شباك الأهلي بالمباراة التي جمعت الفريقين بالجولة الثالثة، وانتهت بالتعادل الإيجابي بثلاثة أهداف لكل منهما، لتتحول مباراة الاتحاد إلى فرصة مثالية لكسر الصمت التهديفي وإعلان بداية جديدة في مسيرته مع النادي العاصمي. &nbsp; سجله التهديفي بالكلاسيكو &nbsp; يخوض نونيز، مهاجم الهلال، الكلاسيكو الـ 15 في مسيرته الاحترافية، حين يواجه اتحاد جدة ، بعد غد الجمعة. &nbsp; اللاعب اللاتيني، في بداياته مع فريق بينارول الأوروجوياني، والذي لعب بصفوفه في الفترة 2017 ـ 2019، شارك في كلاسيكو الأوروجواي ضد ناسيونال مرتين، دون أن يسجل أو يصنع أهدافًا، على الرغم من فوز فريقه مرة وتعادله مرة أخرى. &nbsp; داروين نونيز…",
    "image": "https://assets.kooora.com/images/v3/getty-2241472774/GettyImages-2241472774.jpg",
    "pubDate": "2025-10-22T09:05:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "89ca2f155bd27102",
    "title": "عودة تدريجية لكريم فؤاد.. وثنائي الأهلي خارج السوبر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%88%D8%AF%D8%A9-%D8%AA%D8%AF%D8%B1%D9%8A%D8%AC%D9%8A%D8%A9-%D9%84%D9%83%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D9%94%D8%A7%D8%AF-%D9%88%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AE%D8%A7%D8%B1%D8%AC-%D8%A7%D9%84%D8%B3%D9%88%D8%A8%D8%B1/blt1aacfedbd309d144?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأ كريم فؤاد، الظهير الأيمن للأهلي، المشاركة بشكل تدريجي في تدريبات الكرة، صباح اليوم الأربعاء، وذلك على هامش مران اللاعبين المستبعدين من مواجهة الاتحاد السكندري، التي تُقام ضمن منافسات الجولة الحادية عشرة من بطولة الدوري الممتاز.",
    "body": "بدأ كريم فؤاد، الظهير الأيمن للأهلي، المشاركة بشكل تدريجي في تدريبات الكرة، صباح اليوم الأربعاء، وذلك على هامش مران اللاعبين المستبعدين من مواجهة الاتحاد السكندري، التي تُقام ضمن منافسات الجولة الحادية عشرة من بطولة الدوري الممتاز. وكشف مصدر خاص لموقع \"كووورة\" أن هناك 8 لاعبين تم استبعادهم من قائمة الفريق لمواجهة الاتحاد، وهم: حمزة علاء (لعدم القيد المحلي)، أشرف داري، كريم فؤاد، حسين الشحات، محمد عبد الله، أحمد عابدين، أحمد رضا، ومحمد شريف. وأضاف المصدر أن اللاعبين الثمانية تواجدوا في مقر ملعب مختار التتش منذ الساعة التاسعة والنصف صباحًا، وانطلقت التدريبات الخاصة بهم في تمام العاشرة صباحًا. وأوضح المصدر أن كريم فؤاد بدأ تنفيذ تدريبات بالكرة بشكل فردي بعد تعافيه من الإصابة، وهو ما يُعد بمثابة بشرى سارة لجماهير الأهلي، حيث أصبح اللاعب جاهزًا من الناحية الطبية للمشاركة في بطولة كأس السوبر المصري، المقرر إقامتها في دولة الإمارات العربية المتحدة خلال الفترة من 6 إلى 9 نوفمبر/تشرين الثاني المقبل. تطورات حالة داري.. وثنائي الأهلي خارج السوبر وفيما يخص المدافع المغربي أشرف داري، أشار المصدر إلى أن حالته الصحية تحسنت بشكل كبير بعد خضوعه لبرنامج تأهيلي مكثف، تضمن خوضه لجلستين علاجيّتين يوميًا. ومن المقرر أن يجري اللاعب أشعة طبية يوم السبت المقبل لتحديد موقفه من العودة إلى التدريبات الجماعية…",
    "image": null,
    "pubDate": "2025-10-22T08:44:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2cc118f46488cf36",
    "title": "الذكاء الاصطناعي يتوقع نتيجة موقعة ريال مدريد ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B0%D9%83%D8%A7%D8%A1-%D8%A7%D9%84%D8%A7%D8%B5%D8%B7%D9%86%D8%A7%D8%B9%D9%8A-%D9%8A%D8%AA%D9%88%D9%82%D8%B9-%D9%86%D8%AA%D9%8A%D8%AC%D8%A9-%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/bltc04f169f74e51cb5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري.</p><p style=\"direction: rtl;\">والسؤال الذي نطرحه في الحلقة (104) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: \"ما النتيجة المتوق…",
    "body": "لا تحمل الآلة أية عواطف أو مشاعر، لذلك قررنا توجيه عدة أسئلة جدلية للذكاء الاصطناعي، واستعراض الإجابات دون تدخل تحريري. والسؤال الذي نطرحه في الحلقة (104) من السلسلة، يثير شغف مشجعي كرة القدم حول العالم لمعرفة الإجابة، وهو: \"ما النتيجة المتوقعة لقمة ريال مدريد ويوفنتوس في دوري أبطال أوروبا؟\". وتقام المباراة مساء الأربعاء على ملعب \"سانتياجو برنابيو\" ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا. (ملحوظة: جميع الإجابات، بما يمكن أن تتضمنه من أخطاء لغوية أو معلوماتية، أوردناها كما ذكرها الذكاء الاصطناعي) الإجابة النتيجة المتوقعة لقمة ريال مدريد ويوفنتوس اليوم الأربعاء 22 أكتوبر/تشرين الأول 2025 في دوري أبطال أوروبا هي \"فوز ريال مدريد بنتيجة 2-0\". ريال مدريد يدخل اللقاء بأفضلية واضحة من حيث الاستقرار الفني وجودة الأداء في المباريات الأخيرة، بينما يعاني يوفنتوس من تراجع في المستوى وصعوبات واضحة في بناء الهجمات والحفاظ على التنظيم الدفاعي أمام الفرق الكبرى. كما أن تشكيلة ريال مدريد المتكاملة، وعودة بعض العناصر المهمة، تمنح الفريق الإسباني تفوقا واضحا في السيطرة والاستحواذ وصناعة الفرص، خاصة في ملعبه وبين جماهيره. وبناءً على ذلك، يُتوقع أن يتمكن ريال مدريد من تسجيل هدف في كل شوط، مع نجاح دفاعه وحارس مرماه في الحفاظ على نظافة الشباك أمام المحاولات المحدودة ليوفنتوس، لتنت…",
    "image": null,
    "pubDate": "2025-10-22T07:56:25.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61700084e9c03fe3",
    "title": "ما القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%86%D8%AC%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt2ac5f3cdcee160ef?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "body": "يحل الأهلي ضيفًا على &nbsp;النجمة، يوم الخميس المقبل على استاد مدينة الملك عبد الله الرياضية (بريدة)، ضمن منافسات الجولة السادسة من دوري روشن السعودي للمحترفين 2025-2026. الأهلي يدخل المباراة وهو يسعى لتحسين مركزه في جدول الترتيب، ومحاولة الاقتراب من فرق المقدمة. الأهلي يحتل المركز الثامن برصيد 9 نقاط، بينما يأتي النجمة في المركز ال18 والأخير بلا رصيد من النقاط، ويطمح لتحقيق مفاجأة أمام الأهلي وحصد أولى نقاطه في دوري روشن السعودي. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة النجمة والأهلي ف ي دوري روشن السعودي 2025-2026 وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة النجمة والأهلي في دوري روشن السعودي 2025-2026؟&nbsp; يمكن مشاهدة النجمة &nbsp;والأهلي في دوري روشن السعودي 2025-2026 عن طريق قنوات ثمانية. &nbsp; ما تردد قنوات ثمانية الناقلة لمباريات دوري روشن السعودي 2025-2026؟ &nbsp; القمر عرب سات التردد 11919 الاستقطاب أفقي (H) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; القمر نايل سات التردد 12360 الاستقطاب عمودي (V) معدل الترميز 27500 معدل الخطأ 3/4 &nbsp; كيف تشاهد مباراة النجمة والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت؟ أصدرت شبكة ثمانية تطبيقها الخاص الذي يمكن من خلاله مشاهدة مباراة النجمة &nbsp;والأهلي في دوري روشن السعودي 2025-2026 عبر الإنترنت. …",
    "image": null,
    "pubDate": "2025-10-22T07:41:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fc1ba906572e024",
    "title": "بعد تراجع صلاح.. ليفربول يعثر على خليفته في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%B9%D8%AF-%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9-%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%8A%D8%B9%D8%AB%D8%B1-%D8%B9%D9%84%D9%89-%D8%AE%D9%84%D9%8A%D9%81%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt2b06720095de0740?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أفادت تقارير صحفية بأن ليفربول قد حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله.",
    "body": "أفادت تقارير صحفية بأن ليفربول قد حدد أنطوان سيمينيو كبديل طويل الأمد لمحمد صلاح، مع استعداد النادي للتعاقد مع لاعب بورنموث في يناير/كانون الثاني المقبل، بعد ظهور بند في عقده يسمح برحيله. \"الملك المصري\"، الذي أضاءت أهدافه ملعب أنفيلد منذ انضمامه إلى النادي في ميرسيسايد عام 2017، يمر بفترة جفاف نادرة، وبدأت الأصوات تتزايد حول خليفته. تاج صلاح يبدأ في الانزلاق سجل صلاح 248 هدفًا في 412 مباراة مع الريدز على مدار أكثر من ثماني سنوات. ولكن بعد أن فشل مرة أخرى في التسجيل خلال خسارة ليفربول 2-1 أمام مانشستر يونايتد، بفضل هدف هاري ماجواير في الدقائق الأخيرة، بدأ مشجعو الريدز &nbsp;يتساءلون عما إذا كان لا يزال لا يمكن المساس به.&nbsp; سبع مباريات متتالية في الدوري الإنجليزي الممتاز دون تسجيل أي هدف غير ركلة جزاء هي أطول فترة جفاف له منذ أن ارتدى القميص الأحمر الشهير.&nbsp; دعم المدير الفني آرني سلوت مهاجمه، ورفض التعديل في مركز الجناح الأيمن على الرغم من فترة الجفاف التي يمر بها صلاح.&nbsp; كان من المفترض أن يؤدي تمديد العقد في الصيف إلى إسكات أي شكوك حول التزامه، لكن الضغط يتزايد. هل سيمينيو هو الحل؟ حقق سيمينيو بداية قوية لهذا الموسم. سجل 6 أهداف في 8 مباريات في الدوري الإنجليزي الممتاز، مما جعله أحد أكثر نجوم الدوري ثباتًا في الأداء. بعد أن رفض عرضًا من توتنهام ومانشستر يونايتد في الصيف…",
    "image": "https://assets.kooora.com/images/v3/getty-2242027803/crop/MM5DGMRZGY5DCOBVGQ5G433XMU5DIMRWHIYTGOA=/GettyImages-2242027803.jpg",
    "pubDate": "2025-10-22T07:18:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "52edf74d936513ab",
    "title": "أرتيتا: لهذا السبب تعاقدنا مع جيوكيريس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D9%84%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D8%AA%D8%B9%D8%A7%D9%82%D8%AF%D9%86%D8%A7-%D9%85%D8%B9-%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3/blt7ed4fe5cdd4eb289?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا.",
    "body": "أبدى الإسباني ميكل أرتيتا مدرب آرسنال الإنجليزي، سعادته بتمكن مهاجمه الجديد السويدي فيكتور جيوكيريس من إنهاء صيام عن التهديف دام 7 مباريات، وذلك بتسجيله ثنائية في الفوز الكبير على أتلتيكو مدريد الإسباني 4-0 أمس الثلاثاء في الجولة الثالثة من دور المجموعة الموحدة لمسابقة دوري أبطال أوروبا. وسجل آرسنال جميع أهداف انتصاره الثالث خلال 13 دقيقة، وتحديدا بين الدقيقتين 57 و70، وذلك عبر البرازيليين جابرييل ماجالهايس وجابرييل مارتينيلي وجيوكيريس الذي اكتفى قبل مباراة الثلاثاء بتسجيل ثلاثة أهداف لفريقه الجديد في 11 مباراة، قبل أن يفك النحس بثنائية في مرمى نادي العاصمة الإسبانية على \"ستاد الإمارات\" في لندن. وقال أرتيتا \"آمل أن تكون الآن بداية سلسلة جميلة\" بالنسبة للاعب سبورتينج لشبونة البرتغالي السابق، مضيفا \"لهذا السبب جئنا به إلى هنا. متطلباته من نفسه مرتفعة جدا حقا، لكننا نقيّم الكثير من الأمور التي يفعلها من أجل الفريق\". ورفع فريق أرتيتا عدد انتصاراته المتتالية إلى ست في كافة المسابقات، مؤكدا بدايته النارية التي جعلته يتربع أيضا على صدارة الدوري الإنجليزي الممتاز بفارق ثلاث نقاط أمام مانشستر سيتي، رافعا منسوب الأمل بإمكانية إحراز لقب \"البريميرليج\" لأول مرة منذ 2004 وأيام المدرب الفرنسي أرسين فينجر. وتابع الإسباني \"أنا سعيد من أجله (جيوكيريس) لأنه يستحق ذلك تماما... كانت الابتسامة على وجهه…",
    "image": null,
    "pubDate": "2025-10-22T06:36:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "83368a42dbcd8b23",
    "title": "مبابي ويلدز على رأس التشكيل المتوقع لقمة الريال ويوفنتوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D9%88%D9%8A%D9%84%D8%AF%D8%B2-%D8%B9%D9%84%D9%89-%D8%B1%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%82%D8%B9-%D9%84%D9%82%D9%85%D8%A9-%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3/blt7445502f92570283?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا.</p><p>ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظ…",
    "body": "يستضيف ريال مدريد نظيره يوفنتوس، مساء الأربعاء، على ملعب سانتياجو برنابيو، ضمن منافسات الجولة الثالثة من دور المجموعات في دوري أبطال أوروبا. ويسعى المدرب تشابي ألونسو لتحقيق انتصاره الثالث على التوالي في البطولة بعد الفوز العريض على كايرات (0-5)، الذي سبقه الانتصار على مارسيليا (2-1)، في ظهوره الأول كمدرب للفريق الملكي في دوري الأبطال. ووفقاً لصحيفة \"ماركا\" الإسبانية، فإن ريال مدريد لا يزال يعاني من غياب عدد من لاعبيه المصابين، أبرزهم ألكسندر أرنولد، كارفاخال، هويسن، سيبايوس، وروديجر. ومع ذلك، يُنتظر أن يعود التركي أردا جولر إلى التشكيلة الأساسية بعد أن جلس احتياطياً في مواجهة خيتافي. وتبقى المعضلة الأساسية أمام ألونسو هي تحديد موقع جود بيلينجهام في التشكيلة، إذ يُرجح أن يبدأ مكان كامافينجا الذي شارك أساسياً في مباراة خيتافي. ويخوض ريال مدريد هذه المواجهة ضمن أسبوع حافل، إذ يستعد بعدها لاستضافة برشلونة يوم الأحد المقبل في البرنابيو في لقاء قمة يُحدد متصدر الدوري الإسباني. وقبل الكلاسيكو المنتظر، سيواجه الميرينجي فريق السيدة العجوز الذي يدخل المباراة بعد خسارته في الدوري الإيطالي أمام كومو، ويعاني بدوره من غيابات عديدة تشمل بريمر، خوان كابال، إيدون زيجروفا، كارلو بينسوليو، وأركاديوز ميليك. وجاءت التشكيلة المتوقعة لمباراة ريال مدريد ويوفنتوس، كالآتي: ريال مدريد: كورتوا، فالفيردي، مي…",
    "image": null,
    "pubDate": "2025-10-22T06:35:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a5be044268f15700",
    "title": "لغز مستمر.. عار \"أيندهوفن\" يرسخ عقدة كونتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%BA%D8%B2-%D9%85%D8%B3%D8%AA%D9%85%D8%B1-%D8%B9%D8%A7%D8%B1-%D8%A7%D9%94%D9%8A%D9%86%D8%AF%D9%87%D9%88%D9%81%D9%86-%D9%8A%D8%B1%D8%B3%D8%AE-%D8%B9%D9%82%D8%AF%D8%A9-%D9%83%D9%88%D9%86%D8%AA%D9%8A/bltd9c0d98635221bbd?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp;</p><p style=\"direction: rtl;\">وهذه هي المرة الأولى التي يستقبل…",
    "body": "تعرض فريق نابولي بقيادة مديره الفني أنطونيو كونتي، لصدمة تاريخية وخسارة كارثية ومذلة أمام أيندهوفن الهولندي بنتيجة 6-2، مساء أمس الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري في دوري أبطال أوروبا.&nbsp; وهذه هي المرة الأولى التي يستقبل فيها الفريق الإيطالي 6 أهداف في تاريخ مشاركته في بطولة أوروبية. كما أنها المرة الأولى التي يستقبل فيها فريق يدربه أنطونيو كونتي 6 أهداف في مباراة واحدة. وكانت آخر مرة استقبل فيها نابولي مثل هذا العدد المهين من الأهداف في أي بطولة، عندما تعرض للهزيمة أمام فريق سامبدوريا بنتيجة 6-3 في الدوري الإيطالي خلال شهر ديسمبر/كانون الأول 1997. صراع النفس الطويل يشتهر المدرب أنطونيو كونتي بأنه من أولئك الذين يجيدون في المنافسة على ألقاب الدوريات المحلية التي تتطلب التحلي بالنفس الطويل، لجمع أكبر عدد من النقاط، على مدى مراحل البطولة المختلفة واستغلال عثرات المنافسين. وبهذه الميزة استطاع كونتي أن يعيد يوفنتوس للمسار الصحيح ويقوده للتتويج بلقب الدوري الإيطالي في ثلاثة مواسم متتالية، وكانت البداية في موسم 2011-2012.&nbsp; وفي موسمه الأول مع تشيلسي أيضا في 2016-2017، استطاع المدرب كونتي أن يقود البلوز للتتويج بلقب الدوري الإنجليزي الممتاز، بينما أنهى سنوات من الجفاف في إنتر ميلان، ونجح في موسمه الثاني 2020-2021 مع النيراتزوري أن يتوج بلقب الدوري الإيطالي بعدما…",
    "image": null,
    "pubDate": "2025-10-22T06:30:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "19027c0e91d5515f",
    "title": "بيجريستين: تأثير كرويف هائل.. وجوارديولا غيّر إنجلترا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%AC%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D9%86-%D8%AA%D8%A7%D9%94%D8%AB%D9%8A%D8%B1-%D9%83%D8%B1%D9%88%D9%8A%D9%81-%D9%87%D8%A7%D9%8A%D9%94%D9%84-%D9%88%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%BA%D9%8A%D9%91%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7/blt63015662d54a392d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp;</p><p>ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة …",
    "body": "أكد تيكسي بيجريستين، المدير الرياضي السابق لنادي مانشستر سيتي، أن المدرب الأسطوري بيب جوارديولا واجه الكثير من الشكوك عند انتقاله إلى إنجلترا، قبل أن ينجح في تغيير مفهوم كرة القدم هناك ويحطم جميع الأرقام القياسية. &nbsp; ووفقاً لصحيفة \"سبورت\" الإسبانية، فقد استعرض بيجريستين مسيرته الممتدة لـ13 عاماً مع مانشستر سيتي، والتي انتهت في صيف العام الماضي بعد أن حصد خلالها 21 لقباً، وذلك في فيلم وثائقي بعنوان \"تيكسي بيجريستين: الوداع\"، يعرض عبر قناة \"موفيستار\". ويتضمن الفيلم الوثائقي حوارا بين ثلاثة أصدقاء هم بيجريستين نفسه، فيران سوريانو المدير التنفيذي لمجموعة سيتي، وبيب جوارديولا مدرب الفريق وصديقه المقرب. وخلال الحوار، قال تيكسي ممازحاً سوريانو: \"كنت أنوي الذهاب إلى إيطاليا، لكنني بقيت هنا 13 عاما، قلت لك إنني سأشرف على مرحلة انتقال بيب، لكنه واصل التجديد حتى لم أعد أستطيع أكثر\". ورد عليه سوريانو ضاحكاً: \"ستكون هذه أول مرة أعمل فيها في نادٍ دون أن تكون أنت المدير الرياضي\"، متذكراً فترة عملهما المشتركة في برشلونة. &nbsp; وتحدث تيكسي عن بدايته في الإدارة بفضل يوهان كرويف قائلاً: \"لم أرغب أبداً في أن أكون مدرباً، منذ أول يوم لي كلاعب كنت أعلم أن التدريب ليس لي، إدارة مجموعة من اللاعبين كل يوم أمر معقد، كنت أحب العمل ككشاف مواهب، لكن كرويف أصرّ أن أكون المدير الرياضي مع لابورتا رغم أن خبر…",
    "image": null,
    "pubDate": "2025-10-22T06:10:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f82137cb6c089351",
    "title": "استعاد بريقه.. سافيتش يعود لسلاحه القديم بعد 264 يوما",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%B9%D8%A7%D8%AF-%D8%A8%D8%B1%D9%8A%D9%82%D9%87-%D8%B3%D8%A7%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%B3%D9%84%D8%A7%D8%AD%D9%87-%D8%A7%D9%84%D9%82%D8%AF%D9%8A%D9%85-%D8%A8%D8%B9%D8%AF-264-%D9%8A%D9%88%D9%85%D8%A7/bltf0332bfec432d3d1?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق.",
    "body": "في موسم تحيط فيه الشكوك حول مستقبل سيرجي ميلينكوفيتش سافيتش نجم خط وسط الهلال، فإن اللاعب الصربي الدولي، عازم على تقديم فصل جديد من التألق والتوهج بالقميص الأزرق. سافيتش صاحب الـ 30 عاما والذي ينتهي عقده بنهاية الموسم الحالي مع الهلال مازال ينتظر كلمة الحسم في مستقبله مع الزعيم، وسط تكهنات بوجود تفاهم مشترك بين الطرفين حول الخطوط العريضة للعقد الجديد بانتظار فقط التوقيع الرسمي. وفي غضون ذلك يقدم نجم لاتسيو الإيطالي السابق مستويات مميزة على صعيد المساهمات التهديفية في مباريات فريقه واحدة تلو الأخرى، ليثبت أنه قطعة لا غنى عنها في لوحة شطرنجية يديرها من الخارج الإيطالي سيموني إنزاجي الذي يعرفه جيدا منذ أن لعب تحت قيادته في صفوف الفريق السماوي. تألق جديد سجل سافيتش هدفا رائعا في شباك السد القطري، ساهم من خلاله في فوز عريض للهلال 3-1 ليحافظ على قمة جدول ترتيب مجموعة الغرب ضمن بطولة دوري أبطال آسيا للنخبة. وفي وقت يكثف فيه الهلال جهده من أجل تدارك أخطاء الماضي والمنافسة بكل قوة على لقب البطولة في نسختها الحالية، فإن تألق سافيتش يأتي بمثابة حل مميز يعطي مدربه الأفضلية في الكثير من المواقف الهجومية. وسجل سافيتش هدفا من ركلة حرة ببراعة شديدة، ليعيد تفعيل سلاحا كان قد أهمله لفترة ليست قصيرة، ليسجل من جديد بعد 264 يوما من آخر هدف سجله عبر ركلة حرة. ويرجع آخر هدف سجله سيرجي ميلينكوفيتش سافيتش…",
    "image": null,
    "pubDate": "2025-10-22T05:55:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5f104890f296224e",
    "title": "اجتماع مرتقب عقب إلغاء مباراة فياريال وبرشلونة في ميامي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9-%D9%85%D8%B1%D8%AA%D9%82%D8%A8-%D8%B9%D9%82%D8%A8-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%88%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%85%D9%8A%D8%A7%D9%85%D9%8A/blt49ec55e2b4a6adfc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل.</p><p>ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسباني…",
    "body": "يعقد خافيير تيباس، رئيس رابطة الدوري الإسباني، اليوم الأربعاء، اجتماعًا مع ديفيد أجانزو، رئيس اتحاد اللاعبين الإسبان، لمناقشة تداعيات إلغاء مباراة فياريال وبرشلونة التي كان من المقرر إقامتها في مدينة ميامي الأمريكية يوم 20 ديسمبر/كانون الأول المقبل. ووفقًا لصحيفة \"موندو ديبورتيفو\" الإسبانية، أعلنت رابطة الليجا في ساعة متأخرة من مساء الثلاثاء إلغاء اللقاء المرتقب بين فياريال وبرشلونة في الولايات المتحدة، بعد انسحاب الشركة المنظمة للحدث التي بررت قرارها بـ\"حالة عدم اليقين التي سادت في إسبانيا خلال الأسابيع الأخيرة\"، حسب البيان الرسمي الصادر عن الرابطة. وجاء جزء من هذا الغموض نتيجة لموقف اتحاد اللاعبين الإسبان واللاعبين أنفسهم، الذين عارضوا إقامة المباراة في ميامي. رفض واحتجاج رمزي بدأ هذا الرفض منذ شهر أغسطس/آب الماضي، حين اجتمع قادة أندية الدرجة الأولى لأول مرة لبحث إقامة اللقاء خارج الأراضي الإسبانية، وأعربوا عن قلقهم من نقص المعلومات المقدمة من الرابطة، ومن تأثير الخطوة على الاتفاقية الجماعية الموقعة بين الطرفين. وتفاقم الخلاف بين الرابطة والاتحاد خلال الأسبوع الماضي، بعد تعذر حضور ممثلي رابطة الليجا الاجتماع الذي دعا إليه الاتحاد يوم الثلاثاء 14 أكتوبر/تشرين الأول، الذي كان من المقرر أن يشارك فيه عدد من قادة الأندية. واقترحت الرابطة لاحقًا موعدًا بديلا يوم الجمعة 24 أكتوبر/تشرين…",
    "image": null,
    "pubDate": "2025-10-22T05:54:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]