[
  {
    "id": "144967fb0192c8f1",
    "title": "تفوق كبير وهزائم مقلقة للسعودية في أكتوبر قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%81%D9%88%D9%82-%D9%83%D8%A8%D9%8A%D8%B1-%D9%88%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85-%D9%85%D9%82%D9%84%D9%82%D8%A9-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%94%D9%83%D8%AA%D9%88%D8%A8%D8%B1-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt40945b92a612636f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أصبح المنتخب السعودي، على بُعد خطوتين من التأهل لكأس العالم للمرة السابعة، وذلك قبل مباراتيه ضد إندونيسيا والعراق، في الملحق المؤهل لنهائيات المونديال.",
    "body": "أصبح المنتخب السعودي، على بُعد خطوتين من التأهل لكأس العالم للمرة السابعة، وذلك قبل مباراتيه ضد إندونيسيا والعراق، في الملحق المؤهل لنهائيات المونديال. ويأمل المنتخب السعودي، في تحقيق نتيجة إيجابية في مجموع مباراتيه، تمنحه بطاقة التأهل عن طريق صدارة المجموعة، وتجنب السيناريوهات الأخرى المعقدة. لكن قبل ذلك، فإن الأخضر يتطلع لأن يكون أكتوبر شهر التأهل للمونديال، بعدما شهد هذا الشهر، انتصارات عديدة ونتائج مميزة، لكنه في الوقت نفسه شهد بعض التعثرات. وعلى خطى التأهل لمونديال 2022، يتطلع المنتخب السعودي، أن يقود المدرب الفرنسي هيرفي رينارد أيضًا رحلة تأهل جديدة إلى مونديال الولايات المتحدة وكندا والمكسيك 2026. سجل مميز يملك المنتخب السعودي، سجلا مميزا من الانتصارات في شهر أكتوبر/تشرين أول، حيث لعب إجمالا 108 مباريات بهذا الشهر، حقق خلالها 52 انتصارا وتعادل في 29 مباراة وخسر 27 مرة. وبلغت نسبة انتصارات الأخضر 48.15% مقابل 26.85% للتعادلات و25% للهزائم، أما على الصعيد التهديفي، فقد سجل المنتخب السعودي 193 هدفا واستقبلت شباكه 111 هدفا. وبحسب الموقع الرسمي للمنتخب السعودي، فقد حقق الأخضر، أول انتصاراته في أكتوبر، على حساب سوريا، يوم 22 أكتوبر/تشرين أول 1957 بدورة الألعاب العربية التي استضافتها لبنان بذلك الوقت، حيث فاز منتخب السعودية بنتيجة 3-1. أما الهزيمة الأولى، فكانت أمام الأردن بنفس ال…",
    "image": "https://assets.kooora.com/images/v3/kooora_1407655_1/crop/MM5DONRYHI2DGMR2NZXXOZJ2GEZDUMJR/20241113-afp_36mc68k_afp.jpg",
    "pubDate": "2025-10-05T16:35:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46dfd79964396594",
    "title": "رسالة تحذير للاعبي منتخب السعودية قبل الملحق الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%82-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blte7897f445cea60ec?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">وجه محمد طلعت اللامي، عضو شرف اتحاد جدة، المشرف العام على الفئات السنية السابق، رسالة تحذيرية للاعبي المنتخب السعودي، قبل انطلاق مواجهات الملحق الآسيوي.</p><p style=\"direction: rtl;\">ويلتقي المنتخب السعودي، مع نظيره الإندونيسي، يوم الأربعاء المقبل، على ملعب \"الإنماء\" في ج…",
    "body": "وجه محمد طلعت اللامي، عضو شرف اتحاد جدة، المشرف العام على الفئات السنية السابق، رسالة تحذيرية للاعبي المنتخب السعودي، قبل انطلاق مواجهات الملحق الآسيوي. ويلتقي المنتخب السعودي، مع نظيره الإندونيسي، يوم الأربعاء المقبل، على ملعب \"الإنماء\" في جدة، ضمن منافسات المجموعة الثانية بالملحق الآسيوي، ثم يصطدم بنظيره العراقي، يوم 14 أكتوبر/ تشرين الأول الجاري، على ملعب الإنماء. رسالة تحذير للأخضر وقال طلعت اللامي في تصرحات لصحيفة \"عكاظ\" السعودية، إن المنتخب السعودي الأول قادر على تحقيق الانتصار أمام المنتخبين الإندونيسي والعراقي ضمن الملحق الآسيوي المؤهل للمونديال. وطالب اللامي، لاعبي المنتخب السعودي، باحترام المنتخب الإندونيسي، وتقديم الأداء الفني الذي يساهم في تحقيق الفوز وحصد النقاط، من أجل العبور للمونديال للمرة السابعة في تاريخ الكرة السعودية. كما أبدى اللامي ثقته في لاعبي الأخضر، والمدرب الفرنسي هيرفي رينارد، في بذل الجهد الكبير من أجل تجاوز الملحق الآسيوي، مؤكدا: \"الجماهير السعودية ستزحف لملعب الإنماء بمدينة الملك عبدالله الرياضية من أجل مساندة وتشجيع لاعبي الأخضر من أجل تحقيق الفوز على منتخبي إندونيسيا والعراق، وتقديم نجوم المنتخب السعودي التأهل لمونديال 2026 هدية للجماهير الوفية\". الطريق نحو المونديال أصدر الاتحاد الآسيوي لكرة القدم، بيانا رسميا، أعلن خلاله بأن نظام الملحق الآسيوي ي…",
    "image": null,
    "pubDate": "2025-10-05T16:34:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4783c8fde3262b6d",
    "title": "دي بروين يقود نابولي لفوز مثير.. وروما يهزم فيورنتينا في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A-%D8%A8%D8%B1%D9%88%D9%8A%D9%86-%D9%8A%D9%82%D9%88%D8%AF-%D9%86%D8%A7%D8%A8%D9%88%D9%84%D9%8A-%D9%84%D9%81%D9%88%D8%B2-%D9%85%D8%AB%D9%8A%D8%B1-%D9%88%D8%B1%D9%88%D9%85%D8%A7-%D9%8A%D9%87%D8%B2%D9%85-%D9%81%D9%8A%D9%88%D8%B1%D9%86%D8%AA%D9%8A%D9%86%D8%A7-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blta5445ae47e84b611?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">قلب نابولي، حامل اللقب تأخره أمام ضيفه المتواضع جنوى إلى فوز 2-1، فيما حقق روما فوزا ثمينا على فيورنتينا في عقر داره 2-1، فاحتفظا بصدارتهما للدوري الإيطالي لكرة القدم الأحد في المرحلة السادسة، بانتظار مباراة القمة بين ميلان ومضيفه يوفنتوس.</p><p style=\"direction: rtl;\">ور…",
    "body": "قلب نابولي، حامل اللقب تأخره أمام ضيفه المتواضع جنوى إلى فوز 2-1، فيما حقق روما فوزا ثمينا على فيورنتينا في عقر داره 2-1، فاحتفظا بصدارتهما للدوري الإيطالي لكرة القدم الأحد في المرحلة السادسة، بانتظار مباراة القمة بين ميلان ومضيفه يوفنتوس. ورفع كل من نابولي الذي عوض خسارته الأخيرة أمام ميلان، وروما رصيده إلى 15 نقطة، مقابل 12 لميلان الذي قد يلتحق بهما مجددا في قمة \"سيري أ\". على ملعب دييغو أرماندو مارادونا في الجنوب الإيطالي، صُدم جمهور نابولي بهدف بالغ الروعة من المهاجم الشاب جيف إيكاتور (18 عاما) سجله بالكعب من داخل المنطقة على طريقة ماجر (34). سيطر نابولي على الكرة، لكنه فشل في ترجمة ذلك إلى فرص محققة في الشوط الأول. لكن بعد الاستراحة، وخصوصا بعد نزول كيفن دي بروين بدلا من ماتيو بوليتانو المصاب، تمكن المايسترو البلجيكي القادم من مانشستر سيتي الإنجليزي من قلب الطاولة على الضيوف. بعد هيمنة صريحة على المباراة ومن عرضية لليوناردو سبيناتسولا هبطت في منطقة الجزاء، تابعها الكاميروني أندري-فرانك زامبو انغيسا برأسه من مسافة قريبة معادلا النتيجة (57). لعب الحارس المخضرم نيكولا ليالي دورا في صد الهجوم الكاسح لنابولي، وعاونه القائم أحيانا، لكن الدقيقة 75 حملت هدف التقدم لأصحاب الأرض. هندس دي بروين هجمة وصلت إلى أنغيسا الذي سددها قوية ارتدت من الحارس إلى الدنماركي راسموس هويلوند الذي سجل بهد…",
    "image": "https://assets.kooora.com/images/v3/getty-2238989372/GettyImages-2238989372.jpg",
    "pubDate": "2025-10-05T16:32:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5229c3e889d0c7f5",
    "title": "فلاهوفيتش ولياو على الدكة.. التشكيل الرسمي لموقعة يوفنتوس وميلان",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D8%A7%D9%87%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%88%D9%84%D9%8A%D8%A7%D9%88-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AF%D9%83%D8%A9-%D8%A7%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%85%D9%8A-%D9%84%D9%85%D9%88%D9%82%D8%B9%D8%A9-%D9%8A%D9%88%D9%81%D9%86%D8%AA%D9%88%D8%B3-%D9%88%D9%85%D9%8A%D9%84%D8%A7%D9%86/blt360d38739ff56a81?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الكرواتي إيجور تودور، المدير الفني ليوفنتوس، تشكيل البيانكونيري لمواجهة ميلان، اليوم الأحد، على ملعب أليانز ستاديوم، في قمة لقاءات الجولة الخامسة للدوري الإيطالي.",
    "body": "أعلن الكرواتي إيجور تودور، المدير الفني ليوفنتوس، تشكيل البيانكونيري لمواجهة ميلان، اليوم الأحد، على ملعب أليانز ستاديوم، في قمة لقاءات الجولة السادسة للدوري الإيطالي. وضم تشكيل يوفنتوس كلًا من، جوناثان ديفيد وكينان يلدز، بالإضافة إلى ويستون ماكيني، بينما أبقى على الصربي دوسان فلاهوفيتش ضمن مقاعد البدلاء. أما ماكس أليجري، مدرب ميلان، فدفع بالثنائي الجديد أدريان رابيو ولوكا مودريتش في التشكيل الأساسي، إلى جانب مايك ماينان في حراسة المرمى، فين حين يجلس النجم البرتغالي رافائيل لياو على مقاعد البدلاء. وجاء تشكيل كل فريق كالتالي: يوفنتوس (3-4-2-1): دي جريجوريو؛ جاتي، روجاني، كيلي؛ كالولو، لوكاتيلي، ماكيني، كامبياسو؛ كونسيساو، يلدز؛ ديفيد. ميلان (3-5-2): مينيان؛ توموري، غابيا، بافلوفيتش؛ سايلميكرز، فوفانا، مودريتش، رابيو، بارتيساجي؛ خيمينيز، بوليسيتش. وتكتسب المواجهة أهمية استثنائية، ليس فقط لكونها تجمع بين اثنين من أكبر الأندية في إيطاليا وأوروبا، بل أيضًا لما تمثله من محطة حاسمة في سباق المنافسة المبكر على لقب الاسكوديتو. ويدخل ميلان اللقاء وهو متصدر جدول الترتيب برصيد 12 نقطة، جمعها من خمسة مباريات حقق خلالها أربعة انتصارات مقابل هزيمة واحدة، بينما يحتل يوفنتوس المركز الرابع بـ11 نقطة، بعد أن سجل ثلاثة انتصارات وتعادلين، دون أن يتذوق طعم الخسارة حتى الآن. وبالتالي، فإن قمة اليوم قد ت…",
    "image": null,
    "pubDate": "2025-10-05T16:11:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e1b3ab739340321",
    "title": "فليك: افتقرنا للحلول أمام إشبيلية.. وأزمة برشلونة ليست تكتيكية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%A7%D9%81%D8%AA%D9%82%D8%B1%D9%86%D8%A7-%D9%84%D9%84%D8%AD%D9%84%D9%88%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%88%D8%A7%D9%94%D8%B2%D9%85%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AA%D9%83%D8%AA%D9%8A%D9%83%D9%8A%D8%A9/blt3bcb018720904d1e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كوبارسي: دخلنا المباراة ونحن نائمون",
    "body": "الهزيمة المدوية التي تلقاها برشلونة أمام إشبيلية بنتيجة 1-4 في الجولة الثامنة من الدوري الإسباني، كانت بمثابة جرس إنذار داخل أروقة الفريق الكتالوني، ليس فقط بسبب النتيجة الثقيلة، بل أيضًا بسبب الصورة الباهتة التي ظهر بها اللاعبون، خصوصًا في الشوط الأول على ملعب رامون سانشيز بيزخوان. المدير الفني هانز فليك، لم يخف خيبة أمله، واعترف بأن فريقه لم يكن على مستوى الحدث، مؤكدًا في الوقت نفسه أن فترة التوقف الدولي المقبلة قد تكون فرصة لإعادة ترتيب الأوراق ومعالجة الأخطاء. بدأ فليك، حديثه، بتقييم الأداء العام، مشيرًا إلى أن برشلونة قدم واحدة من أسوأ مبارياته في الشوط الأول. وقال المدرب الألماني \"الشوط الأول لم يكن جيدًا من جانبنا، لقد كانوا عدوانيين للغاية، بينما لم نجد نحن الحلول المناسبة. كانوا يذهبون إلى المواجهات الفردية ويفوزون بها\". وتابع \"في الشوط الثاني تحسنا وأظهرنا ردة فعل جيدة، وهذا ما أقدره للفريق. لكن لا أريد الحديث عن الأهداف أو الأعذار. قلت للاعبين إن علينا أن نتعلم من هذه المباراة ونرى الاتجاه الذي سنتخذه\". ونوه \"يجب أن نقاتل من أجل ألا يتكرر ذلك، ومن أجل كل البطولات، الكأس، والدوري، ودوري الأبطال. نحن فريق جيد، وستعود النتائج قريبًا\". ودافع المدرب الألماني عن منظومته التكتيكية، رافضًا تحميل الخطة، مسؤولية السقوط، وقال في هذا السياق \"لا أعتقد أن المشكلة في النظام أو البنية،…",
    "image": "https://assets.kooora.com/images/v3/getty-2238994287/crop/MM5DEOBRHE5DCOBXHE5G433XMU5DINJQHIYTCMA=/GettyImages-2238994287.jpg",
    "pubDate": "2025-10-05T16:02:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c962c4e76d3c8d42",
    "title": "جاري نيفيل ينتقد لاعب ليفربول: ساذج ويبدو مثل طفل صغير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%A7%D8%B1%D9%8A-%D9%86%D9%8A%D9%81%D9%8A%D9%84-%D9%8A%D9%86%D8%AA%D9%82%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D8%B3%D8%A7%D8%B0%D8%AC-%D9%88%D9%8A%D8%A8%D8%AF%D9%88-%D9%85%D8%AB%D9%84-%D8%B7%D9%81%D9%84-%D8%B5%D8%BA%D9%8A%D8%B1/bltf43f5861bd051d40?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "انتقد أسطورة مانشستر يونايتد والمحلل غاري نيفيل مدافع ليفربول ميلوس كيركيز بسبب أدائه \"الساذج\" ضد تشيلسي. تعرض ليفربول لخسارته الثالثة على التوالي في جميع المسابقات بعد هزيمته 2-1 أمام البلوز في ستامفورد بريدج يوم السبت. شارك كيركيز في التشكيلة الأساسية لأرني سلوت، لكنه تم استبداله في الدقيقة 55.",
    "body": "انتقد أسطورة مانشستر يونايتد، جاري نيفيل، مدافع ليفربول، ميلوس كيركيز، بسبب أدائه \"الساذج\" ضد تشيلسي. وتعرض ليفربول لخسارته الثالثة على التوالي في جميع المسابقات بعد هزيمته 2-1 أمام تشيلسي في ستامفورد بريدج أمس السبت. وشارك كيركيز في التشكيلة الأساسية للمدرب أرني سلوت، لكنه تم استبداله في الدقيقة 55. &nbsp;قدم كيركز أداءً رائعًا مع بورنموث الموسم الماضي، حيث احتل الفريق المركز التاسع في الدوري الإنجليزي الممتاز. &nbsp;وأدى مستواه المتميز إلى حصوله على مكان في فريق العام للرابطة المهنية للاعبين المحترفين (PFA)، ثم وقع ليفربول معه عقدًا بقيمة 40 مليون جنيه إسترليني (54 مليون دولار) في فترة الانتقالات الصيفية. &nbsp;شارك الظهير المجري في جميع مباريات ليفربول هذا الموسم، لكن أداءه كان أقل من المستوى المطلوب. &nbsp; لاعب ساذج في حديثه في بودكاست جاري نيفيل، بعد خسارة الريدز في ستامفورد بريدج، قال نيفيل: \"الصبي كيركز، لأكون صريحاً معك، في هذه المرحلة، يبدو وكأنه لاعب في فريق الشباب. أعلم أنه لاعب جيد، لكنه يبدو وكأنه يلعب في فريق الشباب أو تحت 21 عامًا. يبدو ساذجًا للغاية؛ يبدو كطفل صغير على أرض الملعب. لديه خبرة في الدوري الإنجليزي الممتاز؛ ليس كأنه جاء من بلد آخر\". وتابع: \"لديه الكثير من المباريات في رصيده، وقد لعب في هذه الملاعب من قبل، لذلك كنت أتوقع أن يندمج. أولاً، إنه يلعب إلى جا…",
    "image": "https://assets.kooora.com/images/v3/getty-2239194828/crop/MM5DIMBQGM5DEMRVGI5G433XMU5DMMRQHIYTKNY=/GettyImages-2239194828.jpg",
    "pubDate": "2025-10-05T15:58:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "86272f96121d0bca",
    "title": "لدغة هالاند تسقط برينتفورد في عقر داره",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D8%AF%D8%BA%D8%A9-%D9%87%D8%A7%D9%84%D8%A7%D9%86%D8%AF-%D8%AA%D8%B3%D9%82%D8%B7-%D8%A8%D8%B1%D9%8A%D9%86%D8%AA%D9%81%D9%88%D8%B1%D8%AF-%D9%81%D9%8A-%D8%B9%D9%82%D8%B1-%D8%AF%D8%A7%D8%B1%D9%87/blta56e7d443a259078?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>حقق مانشستر سيتي فوزًا مهمًا على مضيفه برينتفورد بنتيجة 1-0 مساء الأحد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز.</p><p>وأحرز النجم النرويجي إيرلينج هالاند، هدف المباراة الوحيد في الدقيقة التاسعة.</p><p>وارتقع رصيد مانشستر سيتي بهذا الفوز إلى 13 نقطة في المركز الخامس، فيما بقي رصيد برينتفو…",
    "body": "حقق مانشستر سيتي فوزًا مهمًا على مضيفه برينتفورد بنتيجة 1-0 مساء الأحد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز. وأحرز النجم النرويجي إيرلينج هالاند، هدف المباراة الوحيد في الدقيقة التاسعة. وارتقع رصيد مانشستر سيتي بهذا الفوز إلى 13 نقطة في المركز الخامس، فيما بقي رصيد برينتفورد 7 نقاط في المركز السادس عشر. دخل بيب جوارديولا اللقاء بتشكيلة تمزج بين الخبرة والطاقة الشابة، إذ اعتمد على الحارس الإيطالي جيانلويجي دوناروما، وأمامه خط دفاع يضم دياز وجفارديول، ومن حولهما ماتيوس نونيز ونيكو أورايلي، وأدى رودري دور لاعب الارتكاز، وتحرك امام تيجاني رايندرز وفيل فودين، ومن حولهما الجناحان أوسكار بوب وسافينيو، خلف المهاجم الصريح هالاند. منذ الدقائق الأولى، فرض سيتي سيطرته المعتادة على مجريات اللعب من خلال الاستحواذ المكثف وتحركات الأطراف. وجاء التهديد الأول في الدقيقة السادسة عندما انطلق رايندرز من منتصف الملعب متجاوزًا أكثر من مدافع، لكنه تعرّض لعرقلة داخل المنطقة قبل أن يسدد، ليضيع أول إنذار حقيقي لأصحاب الأرض. في الدقيقة التاسعة، استغل هالاند هفوة قاتلة من مدافع برينتفورد فان دن بيرج، الذي فشل في تشتيت تمريرة جفارديول الطولية، فانقض المهاجم النرويجي على الكرة بسرعة، وتوغل داخل منطقة الجزاء، ليطلق تسديدة أرضية قوية سكنت شباك الحارس كاوميهين كيليهير من داخل منطقة الجزاء، معلنًا تقدم م…",
    "image": null,
    "pubDate": "2025-10-05T15:41:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "307f14a1ef503349",
    "title": "خطر إنجليزي يهدد أحلام يايسله مع أهلي جدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AE%D8%B7%D8%B1-%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%94%D8%AD%D9%84%D8%A7%D9%85-%D9%8A%D8%A7%D9%8A%D8%B3%D9%84%D9%87-%D9%85%D8%B9-%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%AC%D8%AF%D8%A9/blt680f2ef238f20d90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "باتت أحلام الألماني ماتياس يايسله، مع أهلي جدة السعودي، مهددة، بعد دخول توتنهام هوتسبير الإنجليزي، في مفاوضات مع المهاجم إيفان توني، لضمه إلى السبيرز خلال فترة الانتقالات الشتوية المقبلة.",
    "body": "باتت أحلام الألماني ماتياس يايسله، مع أهلي جدة السعودي، مهددة، بعد دخول توتنهام هوتسبير الإنجليزي، في مفاوضات مع المهاجم إيفان توني، لضمه إلى السبيرز خلال فترة الانتقالات الشتوية المقبلة. وذكر موقع \" football365 \" أن توماس فرانك مدرب توتنهام، تواصل مع توني، لإقناعه بالقدوم إلى السبيرز خلال الميركاتو الشتوي القادم، على سبيل الإعارة. وأضاف المصدر أن توني يرحب بفكرة الإعارة والخروج من قلعة الراقي في الموسم الجديد، مكتفيا بما قدمه مع الفريق، الذي توج معه ببطولتين، وهما دوري أبطال آسيا للنخبة وكأس السوبر السعودي. اهتمام لندني كانت تقارير صحفية سابقة، قد أكدت دخول توني، ضمن قائمة الترشيحات للانضمام إلى صفوف تشيلسي الإنجليزي. وأضافت التقارير أن تشيلسي أبدى اهتماما بالغا بالتعاقد مع اللاعب صاحب 28 عامًا، في ظل المستوى المميز الذي يقدمه رفقة الأهلي السعودي. وأشار المصدر إلى أن البلوز رغب في الحصول على خدمات توني، خاصة وأنه يجمع بين القوة البدنية والذكاء التكتيكي والقدرة العالية على استغلال أنصاف الفرص، فضلًا عن براعته في تنفيذ ركلات الجزاء والكرات الثابتة. ورقة رابحة يعد الإنجليزي إيفان توني، أحد أهم الأوراق الرابحة التي يعتمد عليها المدرب الألماني ماتياس يايسله، في تشكيل أهلي جدة. ولا شك أن رحيل توني، سيفقد أهلي جدة، سلاحا مؤثرا جديدا، بعد رحيل جابري فيجا، وهو ما يهدد الموسم الحالي للراقي…",
    "image": null,
    "pubDate": "2025-10-05T15:36:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c22ca89ced61bf3f",
    "title": "سانشيز يكتب التاريخ.. وراشفورد يُضيء ظلام برشلونة في ليلة كارثية بالأندلس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86%D8%B4%D9%8A%D8%B2-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%88%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%8A%D9%8F%D8%B6%D9%8A%D8%A1-%D8%B8%D9%84%D8%A7%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D9%83%D8%A7%D8%B1%D8%AB%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%84%D8%B3/blt8e5520e580f10c21?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">دخل برشلونة مواجهته أمام إشبيلية في ملعب \"رامون سانشيز بيزخوان\" وهو يحمل سجلًا قويًا في زياراته الأخيرة للأندلس، حيث لم يعرف طعم الهزيمة في آخر تسع مباريات لعبها خارج أرضه أمام الفريق الأندلسي في الدوري الإسباني، محققًا ستة انتصارات وثلاثة تعادلات، وهي أطول سلسلة لا هزيمة…",
    "body": "دخل برشلونة مواجهته أمام إشبيلية في ملعب \"رامون سانشيز بيزخوان\" وهو يحمل سجلًا قويًا في زياراته الأخيرة للأندلس، حيث لم يعرف طعم الهزيمة في آخر تسع مباريات لعبها خارج أرضه أمام الفريق الأندلسي في الدوري الإسباني، محققًا ستة انتصارات وثلاثة تعادلات، وهي أطول سلسلة لا هزيمة له هناك في تاريخ المسابقة. لكن هذه السلسلة توقفت بشكل مثير، بعدما سقط الفريق الكتالوني بهزيمة ثقيلة أمام مضيفه بنتيجة (4-1)، في ليلة كانت مليئة بالأرقام والحقائق التي كشفت عنها شبكة \"أوبتا\" بعد اللقاء. إشبيلية الذي يعيش فترة تجديد على يد مدربه الأرجنتيني ماتياس ألميدا، قدم واحدة من أفضل مبارياته في الموسم، معتمدًا على الضغط العالي والسرعة في التحول، ليكسر العقدة التاريخية أمام برشلونة ويحقق فوزًا طال انتظاره. إنجاز أليكسيس سانشيز البداية جاءت مبكرة، عندما افتتح أليكسيس سانشيز التسجيل من ركلة جزاء في الدقيقة الثالثة عشرة، في لقطة حملت رقمًا خاصًا للتشيلي المخضرم. فبحسب \"أوبتا\"، أصبح أليكسيس، البالغ من العمر 36 عامًا و290 يومًا، ثاني أكبر لاعب يسجل من ركلة جزاء في مرمى برشلونة في الدوري الإسباني خلال القرن الحادي والعشرين، بعد خوسيه لويس موراليس الذي فعلها في أغسطس/أب الماضي وهو في سن 38 عامًا و31 يومًا. إنجاز يثبت أن خبرة سانشيز لا تزال قادرة على صناعة الفارق حتى أمام الفرق الكبرى. بصمة روميرو بعد هدف سانشيز، واصل…",
    "image": null,
    "pubDate": "2025-10-05T15:34:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3161189fc0df8d83",
    "title": "رغم الرباعية المهينة.. راشفورد رجل مباراة إشبيلية!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%BA%D9%85-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%87%D9%8A%D9%86%D8%A9-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D8%B1%D8%AC%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9/bltcbd1817d83b0d4d7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نال الدولي الإنجليزي ماركوس راشفورد، نجم برشلونة، جائزة رجل مباراة فريقه أمام إشبيلية، رغم الخسارة الكبيرة التي تعرض لها الفريق الكتالوني.",
    "body": "نال الدولي الإنجليزي ماركوس راشفورد، نجم برشلونة، جائزة رجل مباراة فريقه أمام إشبيلية، رغم الخسارة الكبيرة التي تعرض لها الفريق الكتالوني. ومُني برشلونة بأولى هزائمه في الليجا هذا الموسم، بعدما خسر على يد مضيفه إشبيلية، بنتيجة 4-1، اليوم الأحد، على ملعب رامون سانشيز بيزخوان، ضمن لقاءات الجولة الثامنة لليجا. ودخل برشلونة المباراة دون نجميه لامين يامال ورافينيا، اللذين غابا بسبب الإصابة. وسجل رباعية الفريق الأندلسي، أليكسيس سانشيز (13' ضربة جزاء)، وإسحاق روميرو بيرنال (36')، وخوسيه أنخيل كارمونا (90')، وأكور أدامز (90'+6'). بينما سجل ماركوس راشفورد، هدف برشلونة الوحيد في الدقيقة (45+1)، فيما أهدر روبرت ليفاندوفسكي ركلة جزاء للبارسا عند الدقيقة 76، عندما كانت النتيجة تشير إلى تقدم إشبيلية (2-1). ومع ذلك، ورغم تقديم إشبيلية لواحدة من أفضل مبارياته مؤخرًا، إلا أن راشفورد اختير رجل المباراة. وحصل راشفورد، على أعلى تقييم في المباراة (7.9)، وجاء بعده خوسيه أنخيل كارمونا، ظهير أيمن إشبيلية (7.8). ويعد الأمر غريبًا بعض الشيء، خاصة أن الجائزة تمنح عادة لأحد لاعبي الفريق المنتصر، وليس لفريق خاسر وبرباعية. وهذه الهزيمة هي الثانية على التوالي لبرشلونة، بعد خسارته في المباراة الماضية على أرضه أمام باريس سان جيرمان (2-1) &nbsp;بدوري أبطال أوروبا. بتلك الهزيمة، فقد برشلونة صدارة ترتيب الليجا لصالح…",
    "image": null,
    "pubDate": "2025-10-05T15:30:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: ليفربول يتلقى خسارة جديدة وآرسنال في الصدارة سقط ليفربول في فخ الهزيمة أمام تشيلسي ونجح آرسنال في تحقيق الانتصار على وست هام ليضمن الصدارة قبل التوقف الدولي &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 7 5 1 1 14 3 11 16 2 ليفربول 7 5 0 2 13 9 4 15 3 توتنهام 7 4 2 1 13 5 8 14 4 بورنموث 7 4 2 1 11 8 3 14 5 مانشستر سيتي 7 4 1 2 15 6 9 13 6 كريستال بالاس 7 3 3 1 9 5 4 12 7 تشيلسي 7 3 2 2 13 9 4 11 8 إيفرتون 7 3 2 2 9 7 2 11 9 سندر…",
    "image": null,
    "pubDate": "2025-10-05T15:24:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1772f8a5742fea9e",
    "title": "جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2ac7bc99daceffc5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات مانشستر سيتي في الدوري الإنجليزي 2025-2026",
    "body": "يحرص نادي مانشستر سيتي على تعزيز حضوره العالمي، مستثمرًا في مكانته الجماهيرية، لا سيما في منطقة الشرق الأوسط، حيث يحظى بشعبية جارفة بفضل الأداء المبهر الذي قدمه الفريق لسنوات مع بيب جوارديولا. وفي الموسم السابق، عانى مانشستر سيتي بعد سيل من الإصابات، لكن بعد التعاقد مع عمر مرموش في يناير/كانون ثاني بجانب عدد من الصفقات، نجح السيتزنز في خطف المركز الثالث والتأهل لدوري ابطال أوروبا. ومع انطلاق موسم جديد من البطولة التي تُعد من أكثر المسابقات تنافسية وإثارة على مستوى العالم، تتجدد طموحات الفرق الـ20 المشاركة، والتي تخوض مباريات الذهاب والإياب طوال الموسم في سباق محموم نحو التتويج. يحظى المركز الأول بلقب الدوري، بينما تتأهل الفرق التي تحتل المراكز من الثاني إلى الرابع إلى دوري أبطال أوروبا، ويُمنح المركز الخامس بطاقة المشاركة في الدوري الأوروبي، في حين تهبط الفرق الثلاثة المتذيلة إلى دوري الدرجة الأولى \"التشامبيونشيب\". وسوف يفتتح مانشستر سيتي موسم 2025-2026 يوم السبت 16 أغسطس/آب بمواجهة ضد وولفرهامبتون في ملعب مولينيو، على أن يختتم المنافسات يوم الأحد 24 مايو/أيار 2026 بمواجهة ضد أستون فيلا في ملعب اتحاد. وفيما يلي يقدم لكم موقع \"كووورة\" جدول مباريات مانشستر سيتي في موسم 2025-2026 من الدوري الإنجليزي الممتاز، بالإضافة إلى القنوات الناقلة جدول مباريات مانشستر سيتي في الدوري الإنجليزي 2…",
    "image": null,
    "pubDate": "2025-10-05T15:24:52.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 7 5 1 1 14 3 11 16 2 ليفربول 7 5 0 2 13 9 4 15 3 توتنهام 7 4 2 1 13 5 8 14 4 بورنموث 7 4 2 1 11 8 3 14 5 مانشستر سيتي 7 4 1 2 15 6 9 13 6 كريستال بالاس 7 3 3 1 9 5 4 12 7 تشيلسي 7 3 2 2 13 9 4 11 8 إيفرتون 7 3 2 2 9 7 2 11 9 سندرلاند 7 3 2 2 7 6 1 11 10 مانشستر يونايتد 7 3 1 3 9 11 -2 10 11 نيوكاسل 7 2 3 2 6 5 1 9 12 برايتون 7 2 3 2 10 10 0 9 13 أستون فيلا 7 2 3 2 6 7 -1 9 14 فولهام 7 2 2 3 8 …",
    "image": null,
    "pubDate": "2025-10-05T15:24:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c776cda4ddaeac00",
    "title": "سحر برتغالي لا يُقاوم.. لماذا عاد برونو إلى حسابات الدوري السعودي؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%AD%D8%B1-%D8%A8%D8%B1%D8%AA%D8%BA%D8%A7%D9%84%D9%8A-%D9%84%D8%A7-%D9%8A%D9%8F%D9%82%D8%A7%D9%88%D9%85-%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%B9%D8%A7%D8%AF-%D8%A8%D8%B1%D9%88%D9%86%D9%88-%D8%A7%D9%95%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt5eea6639426ffb30?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">عاد البرتغالي برونو فرنانديز قائد مانشستر يونايتد ليكون هدفا تعاقديا مرة أخرى لأندية دوري روشن السعودي للمحترفين دون تحديد نادٍ بعينه يسعى لجلب النجم الدولي.</p><p style=\"direction: rtl;\">قائد مانشستر يونايتد يعيش وضعية صعبة، ليس على مستوى الأداء الفردي الذي يحاول الحفاظ …",
    "body": "عاد البرتغالي برونو فرنانديز قائد مانشستر يونايتد ليكون هدفا تعاقديا مرة أخرى لأندية دوري روشن السعودي للمحترفين دون تحديد نادٍ بعينه يسعى لجلب النجم الدولي. قائد مانشستر يونايتد يعيش وضعية صعبة، ليس على مستوى الأداء الفردي الذي يحاول الحفاظ عليه بتفوق وأفضلية، ولكن من حيث موقف فريقه في البريميرليج والتراجع بشكل عام تحت قيادة مدربه ومواطنه روبن أموريم الذي يصر على أنه لديه قدرة إصلاح الأمور في الفريق وإعادة اليونايتد إلى الطريق الصحيح. خسارة من فريق مغمور في كأس رابطة المحترفين، ثم هزائم متتالية في الدوري الإنجليزي جعلت الوضع محبطا لأي لاعب، وربما يكون الرحيل طوق النجاة للتخلص من إحباط النتائج. وذكرت صحيفة \"مانشستر إيفينينج نيوز\" أن اللاعب عاد لاهتمامات الدوري السعودي من جديد، وأن هناك جولة جديدة من المفاوضات ستبدأ في يناير/ كانون الثاني المقبل، على أمل إقناع اللاعب بالانتقال إلى المملكة وبدأ تجربة جديدة. ورغم أن النادي الساعي لجلب برونو لم يتحدد بشكل واضح، إلا أن الهلال قد يكون أكثر ملاءمة للاعب، خاصة أن النصر استطاع ضم برتغالي آخر وهو جواو فيليكس الذي أبلى بلاءً حسناً مع الفريق تحت قيادة جورجي جيسوس، المدير الفني الذي استطاع أن يخرج أفضل ما لديه من إمكانيات، وظهرت موهبته في التسجيل وصناعة الأهداف على صعيد كافة&nbsp; البطولات التي شارك فيها. بين الهلال والنصر وسبق أن ارتبط اسم بر…",
    "image": null,
    "pubDate": "2025-10-05T15:22:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b2d41bc7d5298c1a",
    "title": "أنيسيموفا تحرز لقب بطولة الصين المفتوحة للتنس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%86%D9%8A%D8%B3%D9%8A%D9%85%D9%88%D9%81%D8%A7-%D8%AA%D8%AD%D8%B1%D8%B2-%D9%84%D9%82%D8%A8-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%88%D8%AD%D8%A9-%D9%84%D9%84%D8%AA%D9%86%D8%B3/blt18c92ac91f220c60?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "بدأت الأمريكية أماندا أنيسيموفا، موسمها المميز، بفوزها بلقب إحدى بطولات فئة 1000 نقطة في الدوحة خلال فبراير/شباط الماضي، ومنذ ذلك الحين، شقت طريقها إلى 3 نهائيات أخرى، أبرزها وصولها الأول إلى المباراة النهائية في بطولات الجراند سلام بويمبلدون وأمريكا المفتوحة، وحجزت رحلتها الأولى إلى نهائيات رابطة …",
    "body": "بدأت الأمريكية أماندا أنيسيموفا، موسمها المميز، بفوزها بلقب إحدى بطولات فئة 1000 نقطة في الدوحة خلال فبراير/شباط الماضي، ومنذ ذلك الحين، شقت طريقها إلى 3 &nbsp;نهائيات أخرى، أبرزها وصولها الأول إلى المباراة النهائية في بطولات الجراند سلام بويمبلدون وأمريكا المفتوحة، وحجزت رحلتها الأولى إلى نهائيات رابطة اللاعبات المحترفات في الرياض. ومع ذلك، لم تكن قد عادت إلى دائرة الفوز بالألقاب، حتى الآن، قبل أن تتغلب على ليندا نوسكوفا بنتيجة (6-0) و(2-6) و(6-2) لتحصد لقبها الأول في بطولة الصين المفتوحة، اليوم الأحد، متصدية لعودة قوية ومتحمسة من اللاعبة التشيكية الشابة بعد مجموعة افتتاحية مهيمنة، في مباراة استغرقت ساعة و46 دقيقة. وهذا هو اللقب الثاني لأنيسيموفا هذا الموسم، وكلاهما على مستوى بطولات فئة 1000 نقطة، واللقب الرابع في مسيرتها. مراسم التتويج خلال مراسم تسليم الكأس، أشادت أنيسيموفا أولاً بخصمتها قائلة بحسب ما نقل موقع رابطة اللاعبات المحترفات \"لقد كانت أسابيع لا تصدق، أود أن أهنئ ليندا، لقد كنتِ تلعبين بشكل مذهل وما زلتِ شابة جدًا، لذا أنا متأكدة من أننا سنخوض الكثير من النهائيات معًا، أنا متحمسة لرؤية تقدمك وكيف ستسير مسيرتك المهنية، أنا متأكدة من أنها ستكون رائعة حقًا، لذا تهانينا لك ولفريقك\". كما شكرت فريقها وعائلتها، موضحة \"الفوز اليوم كان مميزًا حقًا، شكرًا لكم (لفريقي) لمشاركتي ه…",
    "image": null,
    "pubDate": "2025-10-05T14:58:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f91e5b8e08676a7e",
    "title": "\"غطس\" فينيسيوس يفجر غضب فياريال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%BA%D8%B7%D8%B3-%D9%81%D9%8A%D9%86%D9%8A%D8%B3%D9%8A%D9%88%D8%B3-%D9%8A%D9%81%D8%AC%D8%B1-%D8%BA%D8%B6%D8%A8-%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84/blt239373a89fde1f17?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حصل البرازيلي فينيسيوس جونيور، نجم ريال مدريد، على ركلة جزاء، وتسبب في طرد لاعب من فياريال، خلال لقاء الفريقين، مساء السبت، وهو ما جعله يتعرض لاتهامات مزدوجة بالتمثيل وادعاء السقوط.",
    "body": "حصل البرازيلي فينيسيوس جونيور، نجم ريال مدريد، على ركلة جزاء، وتسبب في طرد لاعب من فياريال، خلال لقاء الفريقين، مساء السبت، وهو ما جعله يتعرض لاتهامات مزدوجة بالتمثيل وادعاء السقوط. وانتصر ريال مدريد، على ضيفه فياريال، بنتيجة 3-1 على ملعب سانتياجو برنابيو، في إطار الجولة الثامنة من عمر الدوري الإسباني لكرة القدم. ثلاثية الميرنجي حملت توقيع فينيسيوس جونيور \"هدفين\" في الدقيقتين 47 و69، وكيليان مبابي في الدقيقة 81. وشهدت الدقيقة 77 طرد سانتياجو مورينو لاعب فياريال، بعد تدخله على فينيسيوس جونيور. وبحسب موقع \" Spox \"، فإن فينيسيوس كان محور الحديث والنقاش بعد اللقاء، فاللاعب البرازيلي لعب دورًا حاسمًا في انتصار العملاق الملكي، بتسجيل هدفين، لكن سلوك جناح ريال مدريد، أثار غضب الضيوف بشدة. وجاء الهدف الأول لفينيسيوس جونيور، من تسديدة غيّرت اتجاهها، لكن الجدل الكبير دار حول الهدف الثاني لنجم السامبا. وبعد احتكاك داخل منطقة الجزاء مع رافا مارين، قرر حكم الساحة، احتساب ركلة جزاء لصالح ريال مدريد، نفذها فينيسيوس جونيور بنفسه، ليضيف الهدف الثاني لأصحاب الأرض. كما كان فينيسيوس سببًا في طرد لاعب فياريال سانتياجو مورينو بالبطاقة الصفراء الثانية؛ بعد احتكاك طفيف بينهما عند النتيجة (2-1) لريال مدريد، حيث لامسه لاعب فياريال بخفة على صدره، لكن نجم الريال أمسك وجهه، وسقط على الأرض، مما أدى إلى قرار ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2238843323/crop/MM5DIMBQGM5DENRXGA5G433XMU5DKMBVHI2TM===/GettyImages-2238843323.jpg",
    "pubDate": "2025-10-05T14:47:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "641b30eb2b2a048c",
    "title": "كسر نحس الـ10 سنوات.. إشبيلية يسحق برشلونة برباعية تاريخية في الليجا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D8%B3%D8%B1-%D9%86%D8%AD%D8%B3-%D8%A7%D9%84%D9%8010-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%95%D8%B4%D8%A8%D9%8A%D9%84%D9%8A%D8%A9-%D9%8A%D8%B3%D8%AD%D9%82-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%AC%D8%A7/bltfb9874ceb156ca12?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق إشبيلية انتصارا تاريخيا على برشلونة بنتيجة (4-1)، مساء اليوم الأحد، ضمن منافسات الجولة الثامنة من الليجا، في معقل الفريق الأندلسي ملعب \"رامون سانشيز بيزخوان\".</p><p style=\"direction: rtl;\">وسجل أهداف إشبيلية كل من أليكسيس سانشيز من ركلة جزاء في الدقيقة 13، وإسحاق رومي…",
    "body": "حقق إشبيلية انتصارا تاريخيا على برشلونة بنتيجة (4-1)، مساء اليوم الأحد، ضمن منافسات الجولة الثامنة من الليجا، في معقل الفريق الأندلسي ملعب \"رامون سانشيز بيزخوان\". وسجل أهداف إشبيلية كل من أليكسيس سانشيز من ركلة جزاء في الدقيقة 13، وإسحاق روميرو في الدقيقة 36، ثم خوسيه أنخيل كارمونا في الدقيقة 90، وأكور آدامز في الدقيقة 90+6، بينما أحرز هدف برشلونة الوحيد ماركوس راشفورد في الدقيقة 45+7، وأهدر ليفاندوفسكي ركلة جزاء للبارسا في الدقيقة 76 وتلقى برشلونة الخسارة الأولى له في الليجا هذا الموسم، حيث تجمد رصيده عند 19 نقطة في وصافة جدول الترتيب، وبفارق نقطتين عن المتصدر ريال مدريد. بينما قفز إشبيلية للمركز السادس برصيد 13 نقطة، وحقق أول انتصار له على البارسا في الليجا منذ 10 سنوات. بدأ الشوط الأول من مواجهة برشلونة وإشبيلية في الجولة الثامنة من الليجا بإيقاعٍ ناري، حيث فاجأ أصحاب الأرض الجميع بانطلاقة قوية أربكت دفاعات برشلونة منذ الدقائق الأولى. من الدقيقة الأولى، فرض إشبيلية شخصيته على اللقاء، فبدأ بممارسة ضغط مكثف على أراوخو وكوبارسي، ما جعل بناء اللعب عند برشلونة متقطعًا ومتوترًا. وفي الدقائق الأولى، بدا أن إشبيلية يمتلك أفضلية بدنية وتنظيمية واضحة، فكانت كل كرة ثانية من نصيبه. حاول برشلونة الرد عبر تحركات بيدري وفيران توريس، لكن اللمسة الأخيرة غابت تمامًا. وفي الدقيقة 10، سقط إسحاق رو…",
    "image": "https://assets.kooora.com/images/v3/getty-2238987469/GettyImages-2238987469.jpg",
    "pubDate": "2025-10-05T14:40:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "381fb669492ff7d3",
    "title": "جدول ترتيب هدافي الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt4c9a67df4503f089?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإنجليزي 2025-2026",
    "body": "حينما يتعلق الأمر بالدوري الإنجليزي، فكل مباراة تعد بالإثارة والجنون والحماسة والتقلبات المختلفة في النتائج والمستويات. ليفربول حقق الدوري الإنجليزي الممتاز الموسم الماضي وتصدر محمد صلاح الهدافين متفوقًا على ألكسندر إيساك وإيرلينج هالاند. وعلى المستوى الفردي، تألق أكثر من لاعب وسجل العديد من الأهداف مثل كول بالمير وكريس وود وكذلك بريان مبيومو، الذي انضم الموسم الحالي إلى مانشستر يونايتد. ومع انطلاق موسم جديد، يتطلع الجمهور لمنافسة شرسة على لقب الهداف بنفس قدر شراسة البحث عن الألقاب للفرق. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإنجليزي موسم 2025-2026. هدافي الدوري الإنجليزي 2025-2026: هالاند لا يتوقف تألق سيمنيو وسجل ثنائية في شباك فولهام ليقترب من هالاند، لكن الأخير سجل أمام برينتفورد ليؤكد تفوقه &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 إيرلينج هالاند مانشستر سيتي 9 2 أنطوان سيمنيو بورنموث 6 =3 إيجور تياجو برينتفورد 4 =3 جايدون أنتوني بيرنلي 4 =5 هوجو ايكتيكي ليفربول 3 =5 إنزو فيرنانديز تشيلسي 3 =5 ريتشارليسون توتنهام 3 =5 نيك فولتماده نيوكاسل يونايتد 3 =5 مويسيس كايسيدو تشيلسي 3 =5 إسماعيلا سار كريستال بالاس 3 =5 فيكتور جيوكيرس آرسنال 3 =5 جارود بوين وست هام 3 =5 إليمان ندياي إيفرتون 3 =5 ويلسون إيزيدور سندرلاند 3 =15 محمد صلاح ليفربول 2 =15 كودي جاكب…",
    "image": null,
    "pubDate": "2025-10-05T14:40:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يسقط ويترك ريال مدريد في الصدارة استعاد ريال مدريد الصدارة بعد الفوز على فياريال بثلاثية لهدف وفشل برشلونة في العودة وخطف الصدارة بعد الخسارة بنتيجة 4-1 أمام إشبيلية. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 8 7 0 1 19 9 10 21 2 برشلونة 8 6 1 1 22 9 13 19 3 فياريال 8 5 1 2 14 8 6 16 4 إشبيلية 8 4 1 3 15 1…",
    "image": null,
    "pubDate": "2025-10-05T14:32:26.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "043e13b9b409df41",
    "title": "إصابة جديدة.. رودري يثير القلق داخل مانشستر سيتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D9%82%D9%84%D9%82-%D8%AF%D8%A7%D8%AE%D9%84-%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A/blt363362ad6b2aeb3f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى نادي مانشستر سيتي ضربة موجعة مساء اليوم الأحد، بعد إصابة نجم خط وسطه الإسباني رودري خلال الشوط الأول من مواجهة الفريق أمام برينتفورد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز.",
    "body": "تلقى نادي مانشستر سيتي ضربة موجعة مساء اليوم الأحد، بعد إصابة نجم خط وسطه الإسباني رودري خلال الشوط الأول من مواجهة الفريق أمام برينتفورد، ضمن الجولة السابعة من الدوري الإنجليزي الممتاز. وغادر رودري أرض الملعب في الدقيقة 21 بعدما بدا مشتكيا من ركبته، ليحل مكانه نيكو جونزاليس. وليس معلوما بعد ما إذا كانت الإصابة خطيرة أم لا، بيد أن معالم وجه رودري عند خروجه من الملعب، لم تبد مطمئنة. ومن المتوقع أن يخضع رودري لفحوص طبية دقيقة خلال الساعات المقبلة لتحديد مدى خطورة الإصابة وفترة غيابه المحتملة، لكن المؤشرات الأولية لا تبدو مطمئنة، خصوصًا بالنظر إلى تاريخه مع الإصابات العضلية والركبة خلال العام الماضي. الإصابة الحالية أعادت إلى الأذهان كابوس الموسم الماضي، حين غاب رودري تقريبًا عن الموسم بأكمله بعد إصابته بقطع في الرباط الصليبي وتمزق في الغضروف. ذلك الغياب كان من أبرز أسباب تراجع مستوى الفريق في منتصف الموسم، حيث فقد السيتي آنذاك توازنه في خط الوسط بشكل واضح، وتراجعت سيطرته في كثير من المباريات، خصوصًا أمام الفرق التي تعتمد على التحولات السريعة والهجمات المرتدة. في تلك الفترة، جرب جوارديولا حلولًا مختلفة لتعويض غيابه، منها إشراك ماتيوس نونيز وإلكاي جوندوجان وماتيو كوفاسيتش، لكن أياً منهم لم يتمكن من أداء الدور نفسه الذي يتميز به رودري: الجمع بين القوة الدفاعية والهدوء في بناء اللعب من …",
    "image": null,
    "pubDate": "2025-10-05T14:31:39.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]