[
  {
    "id": "6f90079b89aff4c0",
    "title": "فيرمين لوبيز بعد الهاتريك: حلمي أصبح حقيقة.. والآن ننظر إلى الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%AD%D9%84%D9%85%D9%8A-%D8%A7%D9%94%D8%B5%D8%A8%D8%AD-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D9%93%D9%86-%D9%86%D9%86%D8%B8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltdfb57e5d239ca10f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "خطف فيرمين لوبيز الأضواء وكان الاسم الأبرز في الانتصار العريض الذي حققه فريقه برشلونة الإسباني على أولمبياكوس اليوناني بسداسية مقابل هدف وحيد في دوري أبطال أوروبا، بعدما وقع على أول هاتريك في مسيرته مع الفريق الأول، ليحصد جائزة رجل المباراة في ليلة وصفها اللاعب بالأجمل في مشواره حتى الآن.",
    "body": "خطف فيرمين لوبيز الأضواء وكان الاسم الأبرز في الانتصار العريض الذي حققه فريقه برشلونة الإسباني على أولمبياكوس اليوناني بسداسية مقابل هدف وحيد في دوري أبطال أوروبا، بعدما وقع على أول هاتريك في مسيرته مع الفريق الأول، ليحصد جائزة رجل المباراة في ليلة وصفها اللاعب بالأجمل في مشواره حتى الآن. &nbsp; اللاعب الإسباني، الذي عاد من الإصابة قبل أيام قليلة، أكد أنه بات في كامل جاهزيته من جديد، وقال في تصريحات نقلتها صحيفة \" ماركا \" الإسبانية عقب اللقاء: \"أنا سعيد للغاية. كنا بحاجة إلى فوز كبير كهذا. أنهينا المباراة بشعور رائع، والآن نفكر في الكلاسيكو\". &nbsp; فيرمين الذي بدت عليه ملامح التأثر والفخر بما حققه، تحدث عن أول ثلاثية له بقميص برشلونة قائلًا: \"تحقيق الهاتريك الأول بالنسبة لي حلم أصبح حقيقة. سأواصل العمل والاجتهاد\". &nbsp; وكشف لاعب الوسط خطوته التالية بعد نهاية المباراة، موضحًا: \"سآخذ الكرة معي الآن ليوقع عليها زملائي. أنا ممتن جدًا للفريق كله، وعلينا أن نحافظ على هذا النسق\". &nbsp; كما أبدى فيرمين ارتياحه الكبير باللعب في مركز صانع الألعاب خلف المهاجمين، مشيرًا إلى أنه يمنحه حرية أكبر لإظهار إمكانياته، لكنه عاد وأكد التزامه بواجباته الفنية تحت قيادة المدرب هانز فليك قائلا: \"أشعر بالراحة في مركز المهاجم الثاني أو صانع الألعاب، لكنني سأكون في أي مكان يحتاجني فيه المدرب\". &nbsp; وفي…",
    "image": null,
    "pubDate": "2025-10-21T18:40:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1491182b069659c1",
    "title": "رسميًا.. إلغاء مباراة برشلونة وفياريال في الولايات المتحدة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%B3%D9%85%D9%8A%D9%8B%D8%A7-%D8%A7%D9%95%D9%84%D8%BA%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D9%81%D9%8A%D8%A7%D8%B1%D9%8A%D8%A7%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9/blta736fff2469f7207?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلنت رابطة الدوري الإسباني \"لا ليجا\"، إلغاء مشروع إقامة المباراة الرسمية بين برشلونة وفياريال في مدينة ميامي بالولايات المتحدة الأمريكية، وذلك بعد أن أبلغت الشركة المُروجة للرابطة بقرارها وقف تنظيم الحدث، بسبب حالة عدم اليقين التي شهدتها إسبانيا خلال الأسابيع الأخيرة.</p…",
    "body": "أعلنت رابطة الدوري الإسباني \"لا ليجا\"، إلغاء مشروع إقامة المباراة الرسمية بين برشلونة وفياريال في مدينة ميامي بالولايات المتحدة الأمريكية، وذلك بعد أن أبلغت الشركة المُروجة للرابطة بقرارها وقف تنظيم الحدث، بسبب حالة عدم اليقين التي شهدتها إسبانيا خلال الأسابيع الأخيرة. وأبدت \"لا ليجا\"، في بيان رسمي أسفها العميق لإلغاء هذه الخطوة، مؤكدة أن إقامة مباراة برشلونة وفياريال خارج الأراضي الإسبانية كانت فرصة تاريخية وغير مسبوقة لتعزيز مسار تدويل كرة القدم الإسبانية وتوسيع حضورها عالميًا. وأوضحت الرابطة أن هذه المباراة كانت ستمثل خطوة محورية لدعم الانتشار الدولي للأندية واللاعبين، وتعزيز قيمة العلامة التجارية للدوري الإسباني في سوق إستراتيجية بحجم الولايات المتحدة. وأكد البيان أن المشروع كان متوافقًا بالكامل مع القوانين واللوائح المنظمة للبطولة، ولم يكن ليؤثر على نزاهة المنافسة أو تكافؤ الفرص بين جميع الأندية، وهو ما أكدته المؤسسات الرياضية المختصة، رغم اعتراضها على إقامة المباراة لأسباب لا تتعلق بالجانب التنظيمي. وحذرت \"لا ليجا\" من أن رفض مثل هذه المبادرات في ظل تنامي المنافسة العالمية يعرقل فرص التطور والنمو، خاصة في وقت تواصل فيه بطولات كبرى مثل الدوري الإنجليزي الممتاز ودوري أبطال أوروبا توسيع نفوذها وزيادة مواردها المالية حول العالم. وأشارت الرابطة إلى أن فقدان مثل هذه الفرص يقلص من ق…",
    "image": null,
    "pubDate": "2025-10-21T18:35:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "72e742de945e1c0d",
    "title": "الهلال يهزم السد بثلاثية ويعزز صدارته الآسيوية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%B3%D8%AF-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB%D9%8A%D8%A9-%D9%88%D9%8A%D8%B9%D8%B2%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%AA%D9%87-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A%D8%A9/blta96413a8af150139?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">نجح الهلال السعودي في تحقيق فوز ثمين على نظيره السد القطري، بنتيجة (3-1)، في المواجهة التي جمعتهما مساء اليوم الثلاثاء على ملعب \"المملكة أرينا\" في الرياض، ضمن الجولة الثالثة من منافسات مجموعة الغرب في دوري أبطال آسيا للنخبة.</p><p style=\"direction: rtl;\">وسجّل ثلاثية الهل…",
    "body": "نجح الهلال السعودي في تحقيق فوز ثمين على نظيره السد القطري، بنتيجة (3-1)، في المواجهة التي جمعتهما مساء اليوم الثلاثاء على ملعب \"المملكة أرينا\" في الرياض، ضمن الجولة الثالثة من منافسات مجموعة الغرب في دوري أبطال آسيا للنخبة. وسجّل ثلاثية الهلال كلٌّ من التركي يوسف أكتشيشيك في الدقيقة 25، والسنغالي كاليدو كوليبالي في الدقيقة 40، قبل أن يقلص السد النتيجة عبر لاعبه البرازيلي روبيرتو فيرمينو في الدقيقة 63، ليختتم الصربي سيرجي سافيتش أهداف الزعيم في الدقيقة 81. بهذا الفوز، واصل الهلال التحليق في صدارة جدول ترتيب مجموعة الغرب بالعلامة الكاملة (9 نقاط)، بعدما حقق الانتصار في الجولتين السابقتين على الدحيل القطري (2-1)، وناساف كارشي الأوزبكي (3-2). في المقابل، تجمد رصيد السد القطري عند نقطتين فقط في المركز التاسع، بعد تعادلين متتاليين في أول جولتين، قبل أن يتعرض لأول خسارة له في البطولة أمام الهلال. واعتمد الإيطالي سيموني إنزاجي، المدير الفني للهلال، على سياسة التدوير في تشكيل الفريق، حيث فضّل إراحة عدد من نجومه الأساسيين، على رأسهم الجناح البرازيلي مالكوم، والمهاجم الأوروجوياني داروين نونيز، والمدافع حسان تمبكتي، ولاعب الوسط ناصر الدوسري. ودخل الزعيم المباراة بتشكيلة ضمّت المغربي ياسين بونو في حراسة المرمى، وأمامه رباعي الدفاع المكوّن من متعب الحربي، والفرنسي ثيو هيرنانديز، والسنغالي كالي…",
    "image": null,
    "pubDate": "2025-10-21T18:27:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a2d83aa98e6d9db4",
    "title": "جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt546fc799ea116bd5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026...",
    "body": "يستعد الهلال السعودي لبدء النسخة الجديدة من دوري أبطال آسيا للنخبة 2025-2026، على أمل إضافة لقب جديد إلى سجل ألقابه القارية. ويعد الهلال أكثر الأندية الآسيوية حصدًا للقب الآسيوي، وذلك في 4 مناسبات، وها هو يتطلع لمصالحة جماهيره بعد التدعيمات القوية، بقيادة المدرب سيموني إنزاجي. ويخوض الهلال 8 مباريات في الدور الرئيسي للبطولة أمام \"الدحيل وناساف والسد والغرافة والشرطة والشارقة وشباب الأهلي والوحدة\". ويستعرض كووورة في هذا التقرير جدول مباريات وترتيب مجموعة الهلال في دوري أبطال آسيا للنخبة 2025-2026. جدول مباريات الهلال في دوري أبطال آسيا للنخبة 2025-2026 - مرحلة الدوري &nbsp; المباراة الموعد النتيجة الملعب الهلال - الدحيل الثلاثاء 16 سبتمبر 2025، 21:15 السعودية، 22:15 الإمارات 1-2 المملكة أرينا ناساف - الهلال الإثنين 29 سبتمبر 2025، 16:45 السعودية، 17:45 الإمارات 3-2 الاستاد المركزي الهلال - السد الثلاثاء 21 أكتوبر 2025، 21:15 السعودية، 22:15 الإمارات 1-3 المملكة أرينا الغرافة - الهلال الإثنين 3 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - ستاد ثاني بن جاسم الهلال - الشرطة الثلاثاء 25 نوفمبر 2025، 21:15 السعودية، 22:15 الإمارات - المملكة أرينا الشارقة - الهلال الإثنين 22 ديسمبر 2025، 20:00 السعودية، 21:00 الإمارات - ستاد الشارقة شباب الأهلي - الهلال الإثنين 9 فبراير 2026، 21:15 السع…",
    "image": null,
    "pubDate": "2025-10-21T18:23:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "456b08e22fbb5681",
    "title": "جدول ترتيب مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 .. المباريات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%85%D8%AC%D9%85%D9%88%D8%B9%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt5d289fae95d8a66b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات دوري أبطال آسيا للنخبة 2025-2026 في مجموعة الغرب والقنوات الناقلة ...",
    "body": "يستعد عشاق كرة القدم لمتابعة انطلاق بطولة دوري أبطال آسيا للنخبة لموسم 2025-2026، البطولة التي ينتظرها أكثر من مليار مشاهد من مختلف القارات، والتي تعد النسخة الأبرز على صعيد الأندية الآسيوية لما تحمله من منافسة محتدمة وأسماء لامعة. الاتحاد الآسيوي لكرة القدم كان قد أعلن عن هيكلة جديدة لمسابقاته اعتبارًا من موسم 2024-2025، حيث جرى تقسيم بطولات الأندية إلى ثلاث بطولات بدلًا من اثنتين، في خطوة تهدف إلى رفع القيمة التسويقية للمسابقات وزيادة جماهيريتها عالميًا، لتصبح القارة الصفراء أكثر جذبًا للاستثمارات والمتابعة. الموسم الماضي شهد تتويج الأهلي السعودي باللقب الأول في تاريخه بالبطولة بنظامها الجديد، بعدما تفوق على كاواساكي فرونتال الياباني بهدفين نظيفين في النهائي، ليؤكد \"الراقي\" مكانته كأحد أقوى أندية القارة، ويفتح الباب أمام الأندية السعودية الأخرى للحلم بالمجد الآسيوي. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026 والترتيب والقنوات الناقلة، وكل ما تريد معرفته.. جدول مواعيد مباريات مجموعة الغرب في دوري أبطال آسيا للنخبة 2025-2026؟ تبدأ مباريات مرحلة الدوري في منطقة الغرب يوم 15 سبتمبر/أيلول على أن تكون آخر المباريات في الجولة الثامنة يوم 17 فبراير/ شباط 2026. المرحلة الجولة الموعد مرحلة الدوري الأولى 15 سبتمبر - 16 سبتمبر 2025 الثا…",
    "image": null,
    "pubDate": "2025-10-21T18:22:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "056d263c9e2e7e04",
    "title": "فليك: لاعب برشلونة متكامل.. وهذا موقف يامال قبل الكلاسيكو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84-%D9%88%D9%87%D8%B0%D8%A7-%D9%85%D9%88%D9%82%D9%81-%D9%8A%D8%A7%D9%85%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88/bltf7d69227b7b3fe3e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعرب هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار العريض بنتيجة (6-1) على أولمبياكوس في الجولة الثالثة من دور المجموعات بدوري أبطال أوروبا، مؤكدًا أنه سيمنح فريقه دفعة معنوية مهمة قبل مواجهة الكلاسيكو المرتقبة ضد الغريم التقليدي ريال مدريد، يوم الأحد المقبل.</p><…",
    "body": "أعرب هانز فليك، المدير الفني لبرشلونة، عن سعادته بالانتصار العريض بنتيجة (6-1) على أولمبياكوس في الجولة الثالثة من دور المجموعات بدوري أبطال أوروبا، مؤكدًا أنه سيمنح فريقه دفعة معنوية مهمة قبل مواجهة الكلاسيكو المرتقبة ضد الغريم التقليدي ريال مدريد، يوم الأحد المقبل. وقال فليك عقب اللقاء إنه راضٍ تمامًا عن النتيجة التي حققها فريقه، مضيفًا: \"نعم، أنا سعيد جدًا. واجهنا بعض الصعوبات في بداية المباراة، لكننا استحقينا الفوز. كل هدف وكل انتصار مهم بالنسبة لنا في هذه المرحلة\". ورفض المدرب الألماني الدخول في جدل يتعلق بقرارات الحكم التي أثارت غضب مدرب أولمبياكوس مينديليبار، حيث علق قائلًا: \"ليست مشكلتي. أتفهم غضبه، لكنني لا أرغب في تقييم أداء الحكم. في كرة القدم هناك قرارات تكون معك وأخرى ضدك، والأهم بالنسبة لي أن نركّز على اللعب داخل الملعب\". وأشاد فليك بأداء فيرمين لوبيز، الذي تألق بشكل لافت وسجل ثلاثة أهداف، وقال عنه: \"فيرمين لاعب متكامل. يسجل، يركض، ويقدم أداءً رائعًا. ما فعله اليوم كان استثنائيًا. هدفه الأول كان مهمًا جدًا لأنه منحنا الثقة. يمتلك ديناميكية وسرعة وقدرات كبيرة.\" مواجهة الكلاسيكو&nbsp; وتطرق المدرب إلى مواجهة الكلاسيكو أمام ريال مدريد، قائلًا: \"المهم الآن أننا حققنا الفوز اليوم، وهذا يمنحنا ثقة قبل الكلاسيكو. تنتظرنا مباراة ضخمة. علينا أن نستعيد طاقتنا سريعًا ونستعد جيد…",
    "image": "https://assets.kooora.com/images/v3/getty-2242428064/GettyImages-2242428064.jpg",
    "pubDate": "2025-10-21T18:14:41.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9da48929b73c2bc1",
    "title": "جدول مباريات دوري أبطال آسيا للنخبة 2025-2026.. الترتيب والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026-%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt865287435baca396?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة والطريق للنهائي...",
    "body": "يترقب عشاق كرة القدم دوري أبطال آسيا للنخبة 2025-2026، تلك البطولة التي ينتظرها أكثر من مليار شخص من الشرق إلى الغرب، والتي من المنتظر أن تكون مليئة بالمفاجآت والإثارة. وأعلن الاتحاد الآسيوي لكرة القدم عن تغييرات عديدة في بطولات الأندية بداية من موسم 2024-2025، وتقسيمها إلى 3 بطولات بدلًا من بطولتين، بهدف تعزيز القيمة التسويقية للمسابقات وزيادة نسبة المشاهدة حول العالم. وتمكن الأهلي السعودي من حصد اللقب الأول من بطولة دوري أبطال آسيا للنخبة الموسم الماضي، بعد تغلبه على كاواساكي فرونتال الياباني بهدفين دون رد في المباراة النهائية. ويستهدف الراقي والأندية السعودية الأخرى حصد اللقب الآسيوي، في ظل الطفرة الكبيرة في المملكة، بعد استقطاب العشرات من نجوم كرة القدم العالميين. وفي هذا التقرير، يستعرض موقع كووورة جدول مباريات دوري أبطال آسيا للنخبة 2025-2026 والقنوات الناقلة، وكل ما تريد معرفته.. ما نظام بطولة دوري أبطال آسيا للنخبة 2025-2026؟ النظام الجديد لبطولة دوري أبطال آسيا للنخبة يشهد مشاركة 24 ناديًا بصورة إجمالية، يتم تقسيمها على النحو التالي.. 12 فريقًا من مجموعة الشرق، و12 من مجموعة الغرب. يشارك في المجموعة 10 أندية بشكل مباشر، بالإضافة إلى اختيار 4 أندية آخرى لخوض ملحق، يتأهل 2 منها للمجموعات. يخوض كل فريق 4 مباريات على أرضه و4 مباريات خارج ملعبه، في مواجهة 8 أندية مختلفة بالمجم…",
    "image": null,
    "pubDate": "2025-10-21T18:12:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "7f0b8c8154f72dac",
    "title": "جدول ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%93%D8%B3%D9%8A%D8%A7-%D9%84%D9%84%D9%86%D8%AE%D8%A8%D8%A9-2025-2026/blte195260c413d180b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026 ..",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال آسيا للنخبة، التي تحفل بالكثير من المواجهات المثيرة والقوية. يشارك 24 ناديًا في بطولة الآسيوية، حيث جرى تقسيمها على مجموعتين (منطقة الشرق ومنطقة الغرب)، تضم كل واحدة منهما 12 فريقًا. وبدأت المنافسة سريعًا على جائزة هداف بطولة دوري أبطال آسيا للنخبة 2025-2026، بعدما حسمها نجم الهلال السعودي سالم الدوسري في النسخة الماضية (10 أهداف)، علمًا بأن الأهلي حصد اللقب للمرة الأولى في تاريخه. ويستعرض كووورة في الجدول التالي، ترتيب هدافي دوري أبطال آسيا النخبة 2025-2026.. ترتيب هدافي دوري أبطال آسيا للنخبة 2025-2026:&nbsp; &nbsp; المركز اللاعب الفريق عدد الأهداف =1 إنزو ميلوت الأهلي 3 =1 خوسيلو الغرافة 3 =3 حسام عوار الاتحاد 2 =3 راي ماناج الشارقة 2 =3 رياض محرز الأهلي 2 =3 فرانك كيسييه الأهلي 2 =3 سيرجي ميلينكوفيتش-سافيتش الهلال 2 =3 ثيو هيرنانديز الهلال 2 =3 &nbsp;كريستوف بياتيك الدحيل 2 =3 حسين نورشيف ناساف 2 =3 ريجي لوشكيا تراكتور 2 =12 عادل بولبينة الدحيل 1 =12 كايو كانيدو الوحدة 1 =12 هونج تشول جانجوون 1 =12 داروين نونيز الهلال 1 =12 ماركوس ليوناردو الهلال 1 =12 دومينيك ميندي الشرطة 1 =12 إريك فيسل كوبي 1 =12 جيليرمي بالا شباب الأهلي دبي 1 =12 حسن الهيدوس السد 1 =12 أكرم عفيف السد 1 =12 هنري موتشيزوكي ماتشيدا زيلفيا 1 =12 يول هيو أولسان هيونداي …",
    "image": null,
    "pubDate": "2025-10-21T18:08:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "eff5585cacb80ea0",
    "title": "تورام: لا نخشى ريال مدريد.. ومبابي أفضل من يامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D8%A7%D9%85-%D9%84%D8%A7-%D9%86%D8%AE%D8%B4%D9%89-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%88%D9%85%D8%A8%D8%A7%D8%A8%D9%8A-%D8%A7%D9%94%D9%81%D8%B6%D9%84-%D9%85%D9%86-%D9%8A%D8%A7%D9%85%D8%A7%D9%84/blt9f5a78b6e2223201?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أكد الفرنسي خيفرين تورام نجم وسط يوفنتوس، أنهم لا يخشون مواجهة ريال مدريد، رغم النتائج السيئة لـ \"بيانكونيري\" مؤخرا في جميع المسابقات.</p><p style=\"direction: rtl;\">انضم تورام إلى مدرب يوفنتوس، إيجور تودور، في مؤتمر صحفي في ملعب سانتياجو برنابيو بمدريد اليوم الثلاثاء، قبل…",
    "body": "أكد الفرنسي خيفرين تورام نجم وسط يوفنتوس، أنهم لا يخشون مواجهة ريال مدريد، رغم النتائج السيئة لـ \"بيانكونيري\" مؤخرا في جميع المسابقات. انضم تورام إلى مدرب يوفنتوس، إيجور تودور، في مؤتمر صحفي في ملعب سانتياجو برنابيو بمدريد اليوم الثلاثاء، قبل مباراة الفريقين المقررة مساء غد الأربعاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري، في دوري أبطال أوروبا. وتغيب الانتصارات عن يوفنتوس في آخر 6 مباريات متتالية، وكانت آخر مرة فاز فيها، في 13 سبتمبر/أيلول الماضي، على غريمه إنتر في الدوري الإيطالي. وتلقى بيانكونيري يوم الأحد الماضي، أول هزيمة له هذا الموسم، أمام كومو (2-0) في الجولة السابعة من الدوري المحلي. وقال تورام في تصريحات نقلها موقع فوتبول إيطاليا: \"تحدثنا وعقدنا اجتماعًا قصيرًا لأنني أعتقد أنه كان من المهم مناقشة ما حدث. لا داعي للخوف. لدينا مدرب جيد يؤمن بنا، لذا نريد أن نتطور\". وأضاف: \"مسؤولية الفوز أو الخسارة تقع على عاتقنا نحن اللاعبون. الناس يحبون الحديث عن المدرب، لكن كل شيء بأيدينا. نثق بتودور فخطته دائمًا واضحة جدًا، وعلينا بذل كل ما في وسعنا للفوز بالمباريات\". وواصل النجم الفرنسي: \"إذا كنت خائفًا فلا تنزل أرض الملعب أو التدريب. لا يمكنك اللعب بخوف. نحن نؤمن بقدراتنا، لذلك علينا المواجهة والفوز بالمباريات، لكننا لسنا خائفين من أي شيء\". وأكمل: \"نعلم أننا سنلعب ضد فريق جيد غدًا،…",
    "image": null,
    "pubDate": "2025-10-21T17:55:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "43d5d2b409b9f655",
    "title": "تكريم القائد وضيف استثنائي ضمن مشاهد خاصة للهلال أمام السد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%83%D8%B1%D9%8A%D9%85-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D8%AF-%D9%88%D8%B6%D9%8A%D9%81-%D8%A7%D8%B3%D8%AA%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%B6%D9%85%D9%86-%D9%85%D8%B4%D8%A7%D9%87%D8%AF-%D8%AE%D8%A7%D8%B5%D8%A9-%D9%84%D9%84%D9%87%D9%84%D8%A7%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%B3%D8%AF/blt2ce29f9138a4d896?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حملت مباراة الهلال السعودي ضد ضيفه السد القطري، في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة، بعض المشاهد المهمة، وذلك قبل انطلاق المواجهة التي أقيمت على ملعب المملكة آرينا.</p><p style=\"direction: rtl;\">الهلال متصدر مجموعة غرب آسيا بالعلامة الكاملة بع…",
    "body": "حملت مباراة الهلال السعودي ضد ضيفه السد القطري، في الجولة الثالثة من دور المجموعات لبطولة دوري أبطال آسيا للنخبة، بعض المشاهد المهمة، وذلك قبل انطلاق المواجهة التي أقيمت على ملعب المملكة آرينا. الهلال متصدر مجموعة غرب آسيا بالعلامة الكاملة بعد انتصارين على الدحيل القطري وناساف كارشي الأوزبكي، دخل المباراة بطموح مواصلة الانتصارات لتأمين التأهل مبكرا، وعدم الانتظار حتى الجولات الأخيرة. وقبيل انطلاق المباراة، ظهر القائد سالم الدوسري، والمتوج مؤخرا بجائزة أفضل لاعب في آسيا، فعلى غرار الأندية الأوروبية، حظي الدوسري بتكريم خاص من ناديه في ملعب المباراة بالجائزة الاستثنائية التي حصل عليها. وحصد الدوسري جائزة أفضل لاعب في آسيا للمرة الثانية في تاريخه، بعدما كان قد فاز بها عام 2022. ويغيب الدوسري عن المباراة بسبب الإصابة، التي غيبته أيضا عن فوز عريض لفريقه ضد الاتفاق في الجولة الخامسة من دوري روشن السعودي للمحترفين. ورغم أن الهلال خاض مباراة سابقة، كان يمكن تكريم الدوسري فيها، إلا أن مواجهة السد كانت الأولى للفريق الأزرق على ملعبه بعد الجائزة الآسيوية. ضيف خاص وشهدت المباراة أيضا حضور ضيف استثنائي وهو حارس الهلال السابق عبدالله المعيوف، والذي لعب لسنوات طويلة بقميص الزعيم. المعيوف كان ضمن الحضور في ملعب المملكة آرينا من أجل مساندة ناديه السابق لتحقيق الانتصار في مشواره الآسيوي. ولعب المعيو…",
    "image": null,
    "pubDate": "2025-10-21T17:55:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "20882b6445ae79bc",
    "title": "فيرمين يدخل تاريخ برشلونة.. ورقم قياسي ليامال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%8A%D8%AF%D8%AE%D9%84-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%88%D8%B1%D9%82%D9%85-%D9%82%D9%8A%D8%A7%D8%B3%D9%8A-%D9%84%D9%8A%D8%A7%D9%85%D8%A7%D9%84/bltbb84274197925d23?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق لاعبو برشلونة الإسباني، العديد من الأرقام، بعد سحق ضيفهم أولمبياكوس اليوناني، بنتيجة (6-1)، اليوم الثلاثاء، على ملعب مونتجويك، ضمن منافسات الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا.",
    "body": "حقق لاعبو برشلونة الإسباني، العديد من الأرقام، بعد سحق ضيفهم أولمبياكوس اليوناني، بنتيجة (6-1)، اليوم الثلاثاء، على ملعب مونتجويك، ضمن منافسات الجولة الثالثة لمرحلة الدوري بدوري أبطال أوروبا. وسجل سداسية البرسا كل من فيرمين لوبيز \"هاتريك\" في الدقائق 7 و38 و76، بجانب ثنائية من ماركوس راشفورد في الدقيقتين 74 و79، بالإضافة إلى هدف من ركلة جزاء سجلها لامين يامال في الدقيقة 68. أما هدف أولمبياكوس، فحمل توقيع النجم المغربي أيوب الكعبي من ركلة جزاء في الدقيقة 53. وبحسب شبكة \"أوبتا\" للإحصائيات، فقد سجل برشلونة ستة أهداف في مباراة أوروبية لأول مرة منذ مباراة إياب دور الـ16 في مارس/آذار 2017 ضد باريس سان جيرمان (6-1) أيضًا. أما شبكة \"سكواكا\" للإحصائيات، فقد أشارت إلى أن فيرمين لوبيز هو أول إسباني يُسجل (هاتريك) لبرشلونة في تاريخ دوري أبطال أوروبا. وهو أيضًا أول لاعب إسباني يُسجل (هاتريك) في البطولة منذ لوكاس بيريز مع آرسنال ضد بازل في ديسمبر/كانون الأول 2016. وبعد أول هدفين، أصبح فيرمين في عمر 22 عامًا و163 يومًا، أصغر لاعب إسباني يُسجل هدفين لبرشلونة في دوري أبطال أوروبا منذ كريستيان تيو ضد باير ليفركوزن في مارس/آذار 2012 (20 عامًا و209 أيام). ولفتت الشبكة أيضًا، إلى أن لامين يامال، جناح برشلونة الشاب أصبح أصغر لاعب في تاريخ البطولة يشارك في 25 مباراة بدوري أبطال أوروبا. وضمت القائمة كلًا …",
    "image": "https://assets.kooora.com/images/v3/getty-2242427989/GettyImages-2242427989.jpg",
    "pubDate": "2025-10-21T17:53:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cf0afbcaef76f88",
    "title": "جدول ترتيب هدافي دوري أبطال أوروبا 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026/bltcfb2c3f1fee4cd05?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على قائمة هدافي دوري أبطال أوروبا 2025-2026",
    "body": "انطلقت النسخة الجديدة من بطولة دوري أبطال أوروبا 2025-2026 بمباريات مثيرة حافلة بالأهداف. وكان باريس سان جيرمان قد حصد لقب الموسم الماضي بعد الفوز على إنتر بخماسية نظيفة في المباراة النهائية. وتقاسم الثنائي رافينيا (برشلونة) وسيرهو جيراسي (بوروسيا دورتموند) صدارة هدافي البطولة بـ 13 هدفًا لكل منها. ويرصد كووورة في الجدول التالي قائمة هدافي دوري أبطال أوروبا 2025-2026: ترتيب هدافي دوري أبطال أوروبا 2025-2026: تألق راشفورد وهالاند الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 5 =2 هاري كين بايرن ميونخ 4 =2 ماركوس راشفورد برشلونة 4 =3 إيرلينج هالاند مانشستر سيتي 4 =5 فيرمين لوبيز برشلونة 3 =5 جوناثان بوركارد آينتراخت فرانكفورت 3 =5 أنتوني جوردون نيوكاسل 3 =8 جابريل مارتينلي أرسنال 2 =8 دوسان فلاهوفيتش يوفنتوس 2 =8 ماركوس تورام إنتر 2 =8 لاوتارو مارتينيز إنتر 2 =8 جونزالو راموس باريس سان جيرمان 2 =8 ماركوس يورنتي أتلتيكو مدريد 2 =8 فرانسيسكو ترينكاو سبورتنج لشبونة 2 =8 راسموس هويلوند نابولي 2 =8 ايجور بايكساو مارسيليا 2 =8 يوسوفا مبودجي&nbsp; سلافيا براج 2 =8 ينس هاوجي بودو/جليمت 2 =19 محمد صلاح ليفربول 1 =19 أندرو روبرتسون ليفربول 1 =19 فيرجيل فان دايك ليفربول 1 =19 جيريمي دوكو مانشستر سيتي 1 =19 خفيتشا كفاراتسخيليا باريس سان جيرمان 1 =19 نونو مينديز باريس سان جيرمان 1 …",
    "image": null,
    "pubDate": "2025-10-21T17:29:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a34088b56903b966",
    "title": "ديوكوفيتش ينسحب من بطولة باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D9%8A%D9%88%D9%83%D9%88%D9%81%D9%8A%D8%AA%D8%B4-%D9%8A%D9%86%D8%B3%D8%AD%D8%A8-%D9%85%D9%86-%D8%A8%D8%B7%D9%88%D9%84%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/bltd8eed9bba5482486?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أعلن الصربي نوفاك ديوكوفيتش، الثلاثاء، أنه لن يشارك في دورة باريس لماسترز الألف نقطة للتنس، المقررة في الفترة من 27 أكتوبر/ تشرين أول إلى الثاني من نوفمبر / &nbsp;تشرين الثاني المقبل. </p><p>وقال الصربي البالغ من العمر 38 عاما والفائز بالدورة سبع مرات عبر إنستجرام: \"للأسف، لن ألعب في باريس هذا ا…",
    "body": "أعلن الصربي نوفاك ديوكوفيتش، الثلاثاء، أنه لن يشارك في دورة باريس لماسترز الألف نقطة للتنس، المقررة في الفترة من 27 أكتوبر/ تشرين أول إلى الثاني من نوفمبر / &nbsp;تشرين الثاني المقبل. وقال الصربي البالغ من العمر 38 عاما والفائز بالدورة سبع مرات عبر إنستجرام: \"للأسف، لن ألعب في باريس هذا العام\". وأضاف المتوج بالبطولات الأربع الكبرى 24 مرة \"لديّ ذكريات رائعة ونجاحات باهرة هناك على مرّ السنين\"، معربا عن \"الأمل\" في المشاركة مجددا العام المقبل. ولن يلعب الصربي على ملاعب \"باريس لا ديفانس أرينا\" في نانتير، حيث نُقلت الدورة هذا العام بعد قرابة 40 عاما في بيرسي، شرق العاصمة. وقال مدير الدورة اللاعب الفرنسي السابق سيدريك بيولين لوكالة فرانس برس الأسبوع الماضي \"سيكون من الرائع\" أن يكون ديوكوفيتش من بين اللاعبين الذين يُمكن أن تدرج أسماؤهم في قائمة الفائزين في موقعين مختلفين. وكان ديوكوفيتش الذي غاب عن نسخة دورة باريس العام الماضي أيضا، انتقائيا جدا هذا العام بشأن الدورات التي يشارك فيها. وبعد خروجه على يد الإسباني كارلوس ألكاراز في نصف نهائي بطولة الولايات المتحدة المفتوحة على ملاعب فلاشينج ميدوز مطلع أيلول/سبتمبر الماضي، لم يعد إلا بعد شهر لخوض دورة شنغهاي لماسترز الألف نقطة هذا الشهر. وخرج \"دجوكو\" من نصف نهائي الدورة الصينية بعدما عانى من بعض المشاكل البدنية في ظل ظروف جوية حارة، وذلك بخسا…",
    "image": null,
    "pubDate": "2025-10-21T17:28:01.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0596d8cc2de85be",
    "title": "هاتريك فيرمين لوبيز يمنح برشلونة انتصارًا ساحقًا على أولمبياكوس",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A%D8%B1%D9%85%D9%8A%D9%86-%D9%84%D9%88%D8%A8%D9%8A%D8%B2-%D9%8A%D9%85%D9%86%D8%AD-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1%D9%8B%D8%A7-%D8%B3%D8%A7%D8%AD%D9%82%D9%8B%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D9%88%D9%84%D9%85%D8%A8%D9%8A%D8%A7%D9%83%D9%88%D8%B3/blt170027a9af915784?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سحق برشلونة الإسباني ضيفه أولمبياكوس اليوناني بنتيجة (6-1)، مساء اليوم الثلاثاء، ضمن منافسات الجولة الثالثة لمرحلة الدوري ببطولة دوري أبطال أوروبا في معقل البلوجرانا ملعب \"لويس كومبانيس الأولمبي\".",
    "body": "سحق برشلونة الإسباني ضيفه أولمبياكوس اليوناني بنتيجة (6-1)، مساء اليوم الثلاثاء، ضمن منافسات الجولة الثالثة لمرحلة الدوري ببطولة دوري أبطال أوروبا في معقل البلوجرانا ملعب \"لويس كومبانيس الأولمبي\".&nbsp; وتألق فيرمين لوبيز وسجّل ثلاثية \"هاتريك\" في الدقائق 7 و38 و76، بجانب ثنائية من ماركوس راشفورد في الدقيقتين 74 و79، بالإضافة إل هدف من ركلة جزاء سجلها لامين يامال في الدقيقة 68. وفي الجهة المقابلة، اكتفى أولمبياكوس بهدف شرفي وحيد حمل توقيع النجم المغربي أيوب الكعبي من ركلة جزاء في الدقيقة 53. بهذا الانتصار رفع برشلونة رصيده إلى 6 نقاط في المركز الثالث مؤقتًا بجدول الترتيب، بينما تجمد رصيد أولمبياكوس عند نقطة وحيدة في المركز الـ32. منذ لحظة البداية، فرض برشلونة إيقاعه على المباراة واندفع للهجوم بثقة واضحة، معتمدًا على سرعة لامين يامال وتحركات راشفورد بين الخطوط.&nbsp; لم ينتظر الفريق الكتالوني كثيرًا ليفتتح التسجيل، فبعد هجمة منظمة على الجهة اليمنى وصلت الكرة داخل المنطقة إلى فيرمين لوبيز الذي أطلق تسديدة قوية سكنت الشباك عند الدقيقة 7، ليمنح برشلونة أفضلية مبكرة أشعلت أجواء الملعب. وواصل برشلونة ضغطه، وكاد راشفورد أن يضيف الهدف الثاني في الدقيقة 10 عبر تسديدة من كرة ثابتة مرت بجوار القائم. ورغم بعض المحاولات الخجولة لأولمبياكوس، فإن الكلمة العليا بقيت لأصحاب الأرض الذين واصلوا السيط…",
    "image": null,
    "pubDate": "2025-10-21T16:54:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3fc9be3657c178f4",
    "title": "جدول مباريات دوري أبطال أوروبا 2025-2026 وترتيب الدوري .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt46e903a9895bc932?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات دوري أبطال أوروبا 2025-2026 والقنوات الناقلة وكل ما تريد معرفته عن نظام البطولة وجوائزها المالية..",
    "body": "انطلقت منافسات دوري أبطال أوروبا 2025-2026 وسط ترقب جماهيري واسع، وهي النسخة الثانية على التوالي بالنظام الجديد، وسط تغييرات تنظيمية شاملة ضاعفت من متعة البطولة مع مواجهات نارية بين الكبار في جميع المراحل. وكانت أبرز التغييرات في نظام دوري أبطال أوروبا، هو زيادة عدد الفرق المشاركة في دور المجموعات إلى 36 فريقًا، ضمن نظام الدوري الموحد الذي أقره الاتحاد الأوروبي لكرة القدم، علمًا بأن هذه التعديلات نجحت في زيادة التنافسية وأسفرت في النسختين الماضية والحالية عن مواجهات أكثر إثارة بين كبار القارة في مراحل مبكرة من البطولة. وبعد فوز باريس سان جيرمان للمرة الأولى في تاريخه بلقب دوري أبطال أوروبا العام الماضي، تدخل أندية مثل مانشستر سيتي، برشلونة، ريال مدريد، إنتر، ليفربول وبايرن ميونخ المسابقة وهي تحمل ترشيحات قوية للظفر باللقب، مدعومة بكوكبة من النجوم ومدربين ذوي خبرة أوروبية. ويرصد كووورة في السطور التالية جدول مباريات دوري أبطال أوروبا 2025-2025-2026 وترتيب مرحلة الدوري، على النحو التالي: مواعيد مباريات دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي البطولة يوم 30 مايو/آيار 2026. وبدأت البطولة فعليًا بالأدوار التأهيلية لمرحلة الدوري يوم 8 يوليو/تموز 2025 وانتهت في 27 أغسطس/آب 2025. وكانت قرعة مرحلة الدوري، قد أقيمت يوم الخميس 30 أغ…",
    "image": null,
    "pubDate": "2025-10-21T16:35:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "18e1e83ae3875f89",
    "title": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 .. جميع الجولات والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%85%D8%B1%D8%AD%D9%84%D8%A9-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D8%AC%D9%85%D9%8A%D8%B9-%D8%A7%D9%84%D8%AC%D9%88%D9%84%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt2af2e34f16bccb68?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 من الجولة الأولى للثامنة والقنوات الناقلة والترتيب..",
    "body": "تبدأ بعد أيام مرحلة الدوري في دوري أبطال أوروبا 2025-2026 والتي تعد بالكثير من المواجهات المثيرة والمباريات المجنونة. النظام الجديد في دوري أبطال أوروبا، والذي بدأ مع الموسم الماضي، وضع جميع الفرق الـ 36 في مجموعة وواحدة على أن يواجه كل فريق 8 أندية بواقع ناديين من كل تصنيف، ومن يحصد النقاط الأكبر يتصدر المجموعة. ويتأهل أول ثمانية مباشرة إلى ثمن النهائي، بينما تلعب الفرق من المركز التاسع حتى الرابع عشر في الملحق للتأهل إلى الدور التالي. ويرصد كووورة في السطور التالية جدول مباريات مرحلة الدوري في دوري أبطال أوروبا 2025-2025-2026 &nbsp;وجميع المواجهات من الجولة الأولى للثامنة، على النحو التالي: مواعيد جولات مرحلة الدوري في دوري أبطال أوروبا 2025-2026 تبدأ مرحلة الدوري في دوري أبطال أوروبا، يوم 16 سبتمبر/أيلول 2025 وتنتهي في 28 يناير/كانون ثانٍ 2026. &nbsp; الحدث الموعد الجولة الأولى 16–18 سبتمبر 2025 الجولة الثانية 30 سبتمبر – 1 أكتوبر 2025 الجولة الثالثة 21–22 أكتوبر 2025 الجولة الرابعة&nbsp; 4–5 نوفمبر 2025 الجولة الخامسة 25–26 نوفمبر 2025 الجولة السادسة 9–10 ديسمبر 2025 الجولة السابعة 20–21 يناير 2026 الجولة الثامنة 28 يناير 2026 &nbsp; ما القنوات الناقلة لمرحلة الدوري في دوري أبطال أوروبا 2025-2026؟ تمتلك مجموعة قنوات بي إن سبورت القطرية، حقوق بث جميع مباريات دوري أبطال أوروبا ف…",
    "image": null,
    "pubDate": "2025-10-21T16:34:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3b4548a18739e162",
    "title": "شباب الأهلي الإماراتي يقسو على ناساف في دوري النخبة الآسيوي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%8A%D9%82%D8%B3%D9%88-%D8%B9%D9%84%D9%89-%D9%86%D8%A7%D8%B3%D8%A7%D9%81-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%86%D8%AE%D8%A8%D8%A9-%D8%A7%D9%84%D8%A7%D9%93%D8%B3%D9%8A%D9%88%D9%8A/blt45b9b556b903bb6d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">فاز شباب الأهلي الإماراتي على ضيفه ناساف الأوزبكي (4-1)، في مباراتهما على ستاد راشد في دبي مساء اليوم الثلاثاء، ضمن الجولة الثالثة من مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة موسم 2025-2026.</p><p style=\"direction: rtl;\">وسجل هدفي شباب الأهلي كارتابيا ورينان في…",
    "body": "فاز شباب الأهلي الإماراتي على ضيفه ناساف الأوزبكي (4-1)، في مباراتهما على ستاد راشد في دبي مساء اليوم الثلاثاء، ضمن الجولة الثالثة من مرحلة الدوري بمنطقة الغرب في دوري أبطال آسيا للنخبة موسم 2025-2026. وسجل هدفي شباب الأهلي كارتابيا ورينان فيكتور وماتيوس ليما وبورنو في الدقائق 8 و26 و41 و90+5. وأحرز هدف ناساف لاعبه عبد الرحمنوف في الدقيقة 10، ورفع شباب الأهلي رصيده إلى 7 نقاط، بعدما سبق وتعادل في الجولة الأولى مع تراكتور الإيراني في دبي (1-1)، وفاز في الجولة الثانية على الاتحاد السعودي في جدة (1-0). بينما ما يزال ناساف دون أي نقاط بعد خسارة اليوم، وقبلها خسر الجولة الأولى أمام الأهلي السعودي في جدة (2-4)، والجولة الثانية أمام الهلال السعودي في قرشي (2-3). ضغط مكثف بدأ الفريقان المباراة بطريقة لعب متشابهة 4-3-3، حيث اعتمد شباب الأهلي على تشكيلة ضمت حمد المقبالي في حراسة المرمى، وفي الدفاع بوجدان بلانيتش، رينان، ميرساد صيفي، ماتيوس هنريكي، وفي الوسط، سعيد عزت الله، كارتابيا، ونيمانجا، وفي الهجوم، مؤنس دبور، بالا، وماتيوس ليما. فيما بدأ ناساف المباراة بتشكيلة ضمت أولكسندر فوروباي في حراسة المرمى، وفي الدفاع دافرونوف، جولبان، محمدييف، وإيشمورودوف، وفي الوسط، عبد الرحمنوف، محيتدينوف، وباخروموف، وفي الهجوم شالا، تشيران، ونصر عبد اللطيف. وضغط شباب الأهلي في الدقائق الأولى، وتحصل على 4 رك…",
    "image": "https://assets.kooora.com/images/v3/bltdc43ff7cdfc5a59c/G3zCPp0XIAE5oxS.jpg",
    "pubDate": "2025-10-21T16:32:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "794bfb9c6ac04ee5",
    "title": "جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%94%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%94%D9%88%D8%B1%D9%88%D8%A8%D8%A7-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltcfd694f51735bf74?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 والقنوات الناقلة والترتيب..",
    "body": "يخوض العملاق الإسباني برشلونة منافسات دوري أبطال أوروبا 2025-2026، بطموحات كبرى من أجل العودة إلى منصات التتويج القارية بعد غياب دام 11 عامًا. برشلونة سيطر في الموسم الماضي 2024-2025، على جميع البطولات المحلية في إسبانيا وكان قاب قوسين أو أدنى من بلوغ نهائي دوري الأبطال، لكنه خرج بسيناريو مثير على يد إنتر الإيطالي. وتحت قيادة المدرب الألماني هانسي فليك، يخوض برشلونة نسخة هذا العام من دوري أبطال أوروبا بطموح وحيد وهو الفوز باللقب ولا بديل عنه، في ظل وجود كتيبة من النجوم يتقدمها لامين يامال، روبرت ليفاندوفسكي، رافينيا وبيدري. ويستعرض كووورة جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 وترتيبه العام في مرحلة الدوري.. جدول مباريات برشلونة في دوري أبطال أوروبا 2025-2026 - مرحلة الدوري المباراة الموعد النتيجة الملعب نيوكاسل - برشلونة الخميس 18 سبتمبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 سانت جيمس بارك برشلونة - باريس سان جيرمان الأربعاء 1 أكتوبر 2025، 22:00 السعودية، 23:00 الإمارات 2-1 لويس كومبانيس برشلونة - أولمبياكوس الثلاثاء 21 أكتوبر 2025، 19:45 مصر والسعودية، 20:45 الإمارات 1-6 لويس كومبانيس كلوب بروج - برشلونة الأربعاء 5 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات - جان بريدل&nbsp; تشيلسي - برشلونة الثلاثاء 25 نوفمبر 2025، 22:00 &nbsp;السعودية، 23:00 الإمارات - س…",
    "image": null,
    "pubDate": "2025-10-21T16:31:55.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d3b13e4c51fadfbd",
    "title": "حكيمي يحمل شارة قيادة سان جيرمان أمام ليفركوزن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D9%8A%D8%AD%D9%85%D9%84-%D8%B4%D8%A7%D8%B1%D8%A9-%D9%82%D9%8A%D8%A7%D8%AF%D8%A9-%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%84%D9%8A%D9%81%D8%B1%D9%83%D9%88%D8%B2%D9%86/blt31f1b05f51905d8f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">أعلن المدرب الإسباني، لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي، التشكيل الأساسي الذي سيخوض به مواجهة باير ليفركوزن الألماني، مساء الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا.</p><p style=\"direction: rtl;\">استهل بي إس جي، ح…",
    "body": "أعلن المدرب الإسباني، لويس إنريكي المدير الفني لفريق باريس سان جيرمان الفرنسي، التشكيل الأساسي الذي سيخوض به مواجهة باير ليفركوزن الألماني، مساء الثلاثاء، ضمن منافسات الجولة الثالثة من مرحلة الدوري بمسابقة دوري أبطال أوروبا. استهل بي إس جي، حامل لقب دوري أبطال أوروبا، مشواره بتحقيق فوزين في أول جولتين، حيث تغلب على أتالانتا الإيطالي برباعية دون رد على ملعب حديقة الأمراء، ثم أسقط برشلونة في معقله ووسط جماهيره بنتيجة 2-1 على ملعب لويس كومبانيس في مونتجويك بإقليم كتالونيا. أما الفريق الألماني بقيادة مديره الفني الدنماركي، كاسبر هيولماند، فقد استهل مشواره بتعادل مخيب أمام بافوس القبرصي في ألمانيا ثم خسر أمام آرسنال الإنجليزي في لندن. ويحمل النجم المغربي أشرف حكيمي، ظهير أيمن باريس سان جيرمان شارة قيادة فريقه في ظل وجود زميله المدافع البرازيلي، ماركينيوس على مقاعد البدلاء. ويبدأ الفريق الباريسي اللقاء في معقل ليفركوزن بتشكيل يضم: لوكاس شوفالييه، أشرف حكيمي، إيليا زابارني، خفيتشا كفاراتسخيليا، ديزيريه دوي، فيتينيا، سيني مايولو، نونو مينديس، برادلي باركولا، وارن زاير إيمري، وويليان باتشو. ويجلس على مقاعد البدلاء كل من: ماتفي سافونوف، ريناتو مارين، لوكاس بيرالدو، ماركينيوس، جونسالو راموس، عثمان ديمبلي، لي كانج إن، لوكاس هيرنانديز، كينتين نجانتو، إبراهيم مباي. أما الفريق الألماني فيبدأ الل…",
    "image": null,
    "pubDate": "2025-10-21T16:24:40.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c44d2a595ed4d5a",
    "title": "توروب يعلن قائمته المحلية الأولى مع الأهلي.. و5 غيابات أمام الاتحاد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D9%8A%D8%B9%D9%84%D9%86-%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%AA%D9%87-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%885-%D8%BA%D9%8A%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF/blt1e003c6b3d5b18af?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الدنماركي ييس توروب، المدير الفني للأهلي، قائمة الفريق لخوض مباراة الاتحاد السكندري، التي تجمع الفريقين غدًا الأربعاء في الجولة الحادية عشرة من منافسات مسابقة الدوري الممتاز.",
    "body": "أعلن الدنماركي ييس توروب، المدير الفني للأهلي، قائمة الفريق لخوض مباراة الاتحاد السكندري، التي تجمع الفريقين غدًا الأربعاء في الجولة الحادية عشرة من منافسات مسابقة الدوري الممتاز. وضمت قائمة الفريق كلا من: محمد الشناوي ومحمد سيحا ومصطفى شوبير في حراسة المرمى ومعهم: ياسين مرعي، عمر كمال عبد الواحد، أحمد رمضان بيكهام، محمد شكري، محمد علي بن رمضان، ياسر إبراهيم، محمود حسن تريزيجيه، نيتس جراديشار، أحمد عبد القادر، مروان عطية، أشرف بن شرقي، محمد مجدي أفشة، مصطفى العش، أليو ديانج، أحمد سيد زيزو، طاهر محمد طاهر، محمد هاني، أحمد نبيل كوكا. معسكر مغلق اختتم الأهلي تدريباته مساء اليوم الثلاثاء بإستاد مختار التتش استعدادًا لمواجهة الاتحاد السكندري، ودخل الفريق الأحمر في معسكر مغلق ليلة المباراة بأحد فنادق التجمع الخامس. ويعقد ييس توروب محاضرة فنية عقب تناول وجبة العشاء بالفندق يشرح فيها التفاصيل الكاملة لطريقة مواجهة الاتحاد السكندري غدًا على ستاد القاهرة الدولي. التشكيل المتوقع تعد مباراة الاتحاد السكندري هي الأولى للدنماركي ييس توروب في الدوري المحلي منذ أن تم تعيينه مديرًا فنيًا للفريق الأحمر. ومن المتوقع أن يبدأ الأهلي بتشكيل مكون من: حراسة المرمى: محمد الشناوي. خط الدفاع: محمد هاني، ياسر إبراهيم، ياسين مرعي، أحمد نبيل كوكا. خط الوسط: مروان عطية، محمد علي بن رمضان، محمود تريزيجيه. خط اله…",
    "image": null,
    "pubDate": "2025-10-21T16:18:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]