[
  {
    "id": "f0fe325c62ec73cb",
    "title": "مونديال ألعاب القوى.. العرب بلا ذهب للمرة الأولى منذ 10 سنوات",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-%D8%A8%D9%84%D8%A7-%D8%B0%D9%87%D8%A8-%D9%84%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%88%D9%84%D9%89-%D9%85%D9%86%D8%B0-10-%D8%B3%D9%86%D9%88%D8%A7%D8%AA/blt4142661f3f6fea9e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>خرجت المشاركة العربية من بطولة العالم لألعاب القوى في طوكيو من دون ميدالية ذهبية، للمرة الأولى منذ نسخة بكين 2015، مكتفية بثلاث فضيات وبرونزيتين.</p><p>أبرز خيبات الأمل جاءت من المغربي سفيان البقالي والبحرينية وينفريد موتيلي يافي، بعد فشلهما في الدفاع عن لقبيهما في سباقي 3000 م موانع، رغم وصولهم…",
    "body": "خرجت المشاركة العربية من بطولة العالم لألعاب القوى في طوكيو من دون ميدالية ذهبية، للمرة الأولى منذ نسخة بكين 2015، مكتفية بثلاث فضيات وبرونزيتين. أبرز خيبات الأمل جاءت من المغربي سفيان البقالي والبحرينية وينفريد موتيلي يافي، بعد فشلهما في الدفاع عن لقبيهما في سباقي 3000 م موانع، رغم وصولهما إلى طوكيو في ثوب المرشحين الأبرز. ورغم ذلك، شهدت البطولة بروز عدد من الأسماء العربية؛ إذ أحرز الجزائري جمال سجاتي فضية 800 م، ونالت البحرينية سلوى عيد ناصر برونزية 400 م، فيما عاد القطري عبد الرحمن سامبا إلى منصة التتويج ببرونزية 400 م حواجز. كما خسر العرب فرصة إضافة ذهبية مرموقة بعد انسحاب القطري معتز برشم، بطل الوثب العالي، للإصابة. المعدن النفيس حضر مع عداء من جذور عربية هو البرتغالي إسحاق ناضر، المغربي الأصل، الذي خطف ذهبية 1500 م، ليرفع رصيد الميداليات العربية في تاريخ بطولات العالم إلى 88 ميدالية (34 ذهبية، 27 فضية، 27 برونزية)، يتصدرها المغرب بـ34 ميدالية، ثم البحرين 16، فالجزائر وقطر بـ12 لكل منهما. دموع البقالي ذرف البقالي دموع الحزن بعد فقدان لقبه العالمي الثالث تواليًا في سباق 3000 م موانع، عندما انتزع النيوزيلندي جوردي بيميش الذهب بفارق جزء من الثانية. البقالي الذي أنهى الهيمنة الكينية على السباق في أولمبياد طوكيو 2021، أضاف فضية جديدة إلى رصيده بعد فضية لندن 2017 وبرونزية الدوحة 20…",
    "image": null,
    "pubDate": "2025-09-21T13:42:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "da90d725b487f88a",
    "title": "الكشف عن موعد قرعة ثمن نهائي كأس خادم الحرمين الشريفين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%83%D8%B4%D9%81-%D8%B9%D9%86-%D9%85%D9%88%D8%B9%D8%AF-%D9%82%D8%B1%D8%B9%D8%A9-%D8%AB%D9%85%D9%86-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%AE%D8%A7%D8%AF%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85%D9%8A%D9%86-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D9%81%D9%8A%D9%86/blt5bad7da47d1a69c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;تحدد يوم الخميس الموافق 25 سبتمبر/أيلول الحالي موعدا لإجراء قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وأعلن الحساب الرسمي للبطولة على \"إكس\"، عن تحديد يوم الخميس موعدا لإجراء القرعة في الثالثة عصرا بتوقيت مكة المكرمة، حيث سيكون قد تحدد المتأهلون إلى ثم…",
    "body": "&nbsp;تحدد يوم الخميس الموافق 25 سبتمبر/أيلول الحالي موعدا لإجراء قرعة دور الـ16 من بطولة كأس خادم الحرمين الشريفين. وأعلن الحساب الرسمي للبطولة على \"إكس\"، عن تحديد يوم الخميس موعدا لإجراء القرعة في الثالثة عصرا بتوقيت مكة المكرمة، حيث سيكون قد تحدد المتأهلون إلى ثمن نهائي البطولة. وكان الأهلي أول المتأهلين إلى دور الـ16 بالفوز على العربي 5-0 في وقت سابق، فيما يلتقي اليوم الأحد كل من الباطن مع الاتفاق والرائد مع الأخدود، والفيصلي مع التعاون. وتستكمل المنافسات غدا حيث يلتقي البكيرية مع الخلود، ويلعب الطائي مع الخليج، بينما يستقبل أبها الشباب، ويحل الهلال ضيفا على العدالة. أما الثلاثاء فيلعب الزلفي مع الفيحاء، ويتقابل نيوم مع الحزم، والنجمة مع ضمك، والوحدة مع الاتحاد وجدة مع النصر. ويلعب الأربعاء الجبيل مع الرياض، والجبلين مع الفتح والعروبة مع القادسية. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T13:38:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4ce89a146dd75d08",
    "title": "من البليهي إلى العمري.. جيسوس يكرر سيناريو الهلال مع النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D9%84%D9%8A%D9%87%D9%8A-%D8%A7%D9%95%D9%84%D9%89-%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D9%8A-%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%8A%D9%83%D8%B1%D8%B1-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt95347c2182a7713d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "استدعى البرتغالي جورجي جيسوس المدير الفني للنصر، بعضًا من ذكرياته أثناء تدريب الهلال، وذلك من أجل الدفاع عن أحد لاعبيه في صفوف العالمي.",
    "body": "استدعى البرتغالي جورجي جيسوس المدير الفني للنصر، بعضًا من ذكرياته أثناء تدريب الهلال، وذلك من أجل الدفاع عن أحد لاعبيه في صفوف العالمي. &nbsp; وفاز النصر 5-1 على الرياض، ضمن منافسات الجولة الثالثة من دوري روشن للمحترفين، لكن الانتصار النصراوي الكبير لم يخلُ من بعض المشاهد التي أرقت مدرب العالمي، من بينها صافرات الاستهجان ضد المدافع عبدالإله العمري الذي شارك بديلا في الشوط الثاني. &nbsp; الصافرات ضد العمري جاءت بسبب موقف اللاعب والتقارير الصحفية التي أكدت شعوره بالاستياء لعدم موافقة النادي على رحيله إلى الاتحاد الذي كان قد تعاقد معه الموسم الماضي على سبيل الإعارة ليشارك في تتويج العميد بثنائية الدوري والكأس. جيسوس يدافع &nbsp; ورغم رحيله عن الهلال منذ عدة أشهر إلا أن جيسوس لم يغير عاداته في الدفاع عن لاعبيه، بل أنه استعان بنفس الجملة التي قالها تحديدا عندما دافع عن مدافعه علي البليهي في صفوف الزعيم، حيث قال: \"لو أنك تطلق صافرات استهجان ضد لاعب بعينه، فإنك تطلق هذا الصافرات ضد الفريق ككل\". &nbsp; وعانى البليهي من أزمة مماثلة لتلك التي يواجهها العمري حاليا ولكن بمعطيات مختلفة، إذ أن المدافع المخضرم في صفوف الهلال، مر بفترة تراجع شديد في المستوى، جعلته يرتكب أخطاء كارثية مهدت لموسم محبط للفريق الموسم الماضي. &nbsp; وزاد من تعقيد أزمة البليهي بعض تصريحاته التي أججت مشاعر الجماهير ضد، و…",
    "image": null,
    "pubDate": "2025-09-21T13:30:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9cc3eb10ceb94cf8",
    "title": "رابطة الأندية تعاقب ثنائي الزمالك ومحمد شوقي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D8%A7%D8%A8%D8%B7%D8%A9-%D8%A7%D9%84%D8%A7%D9%94%D9%86%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B9%D8%A7%D9%82%D8%A8-%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B2%D9%85%D8%A7%D9%84%D9%83-%D9%88%D9%85%D8%AD%D9%85%D8%AF-%D8%B4%D9%88%D9%82%D9%8A/blt9792d4ab4c7db945?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلنت رابطة الأندية، اليوم الأحد، عقوبات الجولة السابعة للدوري المصري لكرة القدم.",
    "body": "أعلنت رابطة الأندية، اليوم الأحد، عقوبات الجولة السابعة للدوري المصري لكرة القدم. وقررت الرابطة، إيقاف المغربي محمود بنتايك والبرازيلي خوان ألفينا لاعبي الزمالك، بسبب الإنذار الثالث أمام الإسماعيلي. كما تقرر تغريم الدراويش 50 ألف جنيه، بسبب حصول لاعبيه على 6 بطاقات في نفس المباراة، بجانب إيقاف نادر فرج لاعب الإسماعيلي، مباراة واحدة، بسبب الإنذار الثالث. وقررت الرابطة أيضًا، منع إداري فاركو، محمود محمد حنفي، من مرافقة الفريق في 3 مباريات، وتوقيع غرامة قيمتها 20 ألف جنيه، بسبب التلفظ بعبارات بذيئة تجاه الحكم أو أحد مساعديه أو مسؤولي المباراة ضد المقاولون. كما قررت الرابطة، منع محمد شوقي المدير الفني لفريق زد إف سي، من مرافقة الفريق في 3 مباريات وتوقيع غرامة عليه قيمتها 20 ألف جنيه، وذلك بسبب التلفظ بعبارات بذيئة تجاه حكم لقاء بيراميدز.",
    "image": null,
    "pubDate": "2025-09-21T13:30:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9085d0dc8421fb1a",
    "title": "السويدي دوبلانتيس والأمريكية ماكلافلين يسرقان الأضواء بمونديال طوكيو",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D9%8A-%D8%AF%D9%88%D8%A8%D9%84%D8%A7%D9%86%D8%AA%D9%8A%D8%B3-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%85%D8%A7%D9%83%D9%84%D8%A7%D9%81%D9%84%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1%D9%82%D8%A7%D9%86-%D8%A7%D9%84%D8%A7%D9%94%D8%B6%D9%88%D8%A7%D8%A1-%D8%A8%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D8%B7%D9%88%D9%83%D9%8A%D9%88/blt099aaf15179cb69c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;سرق أرمان \"موندو\" دوبلانتيس والعداءة الأمريكية سيدني ماكلافلين ليفرون، الأضواء في النسخة العشرين من بطولة العالم لألعاب القوى التي أقيمت في طوكيو، بعد تحطيم السويدي للرقم القياسي العالمي في القفز بالزانة في طريقه لإحراز الذهب، في حين كادت الأمريكية أن تحذو حذوه في سباق 400 م.</p><p style=\"…",
    "body": "&nbsp;سرق أرمان \"موندو\" دوبلانتيس والعداءة الأمريكية سيدني ماكلافلين ليفرون، الأضواء في النسخة العشرين من بطولة العالم لألعاب القوى التي أقيمت في طوكيو، بعد تحطيم السويدي للرقم القياسي العالمي في القفز بالزانة في طريقه لإحراز الذهب، في حين كادت الأمريكية أن تحذو حذوه في سباق 400 م. أبهر نجوم آخرون أيضا في الملعب الوطني باليابان، حيث فرضت الولايات المتحدة وكينيا هيمنتهما على المضمار. &nbsp;أرمان دوبلانتيس (القفز بالزانة) في ساعات متأخرة من ليل طوكيو، أشعل دوبلانتيس حماس الجماهير بتحطيمه الرقم القياسي العالمي الرابع عشر في مسيرته في مسابقة أعاد تعريفها. يبدو أن السويدي المولود في الولايات المتحدة، وأحد نجوم ألعاب القوى، قادر على تحطيم الأرقام القياسية العالمية كما يشاء، إذ تحدى نفسه في العاصمة اليابانية محققا 6.30 أمتار ليحطم رقمه القياسي السابق (6.29 م). وقال \"شعرت أن الطريقة الوحيدة لمغادرة اليابان هي تحطيم الرقم القياسي العالمي\". وكانت احتفالاته الحماسية مع منافسيه ووالديه وصديقته ديزاير إنغلاندر ممتعة أيضا. ماكلافلين ليفرون (400 م) حققت ماكلافلين ليفرون فوزا مستحقا في سباق خاضت غماره للمرة الأولى، وكادت أن تحطم رقما قياسيا عالميا صمد 40 عاما في نهائي 400 متر. وبعدما هيمنت العداءة الأمريكية على سباق اللفة الواحدة للـ 400 م حواجز، وجهت تركيزها بالكامل إلى 400 متر، ما آثار إعجاب عش…",
    "image": null,
    "pubDate": "2025-09-21T13:30:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8933ab2275c3ae62",
    "title": "رودري: لا نفكر في المنافسة على لقب البريميرليج!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%88%D8%AF%D8%B1%D9%8A-%D9%84%D8%A7-%D9%86%D9%81%D9%83%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D8%B3%D8%A9-%D8%B9%D9%84%D9%89-%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blt4662162192c2466d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أقرّ الإسباني رودري، نجم وسط مانشستر سيتي، بأنه لا يعلم ما إذا كان فريقه قادرًا على المنافسة على لقب الدوري الإنجليزي الممتاز هذا الموسم.</p><p>ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، في قمة الجولة الخامسة من البريميرليج على ملعب الإمارات.</p><p>وقال رودري لشبكة “سكاي سبورتس”: “لا أعرف …",
    "body": "أقرّ الإسباني رودري، نجم وسط مانشستر سيتي، بأنه لا يعلم ما إذا كان فريقه قادرًا على المنافسة على لقب الدوري الإنجليزي الممتاز هذا الموسم. ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، في قمة الجولة الخامسة من البريميرليج على ملعب الإمارات. وقال رودري لشبكة “سكاي سبورتس”: “لا أعرف إن كنا سننافس على لقب الدوري الإنجليزي أم لا. نركز الآن على الحاضر، لا يمكننا التفكير في اللقب. علينا النظر إلى أنفسنا، والتحسن، وأن نصبح أكثر قوة ونحقق استقرارًا طويل المدى، ثم نتحدث عن هذا الأمر”. وأضاف: “حاليًا أرى ليفربول وآرسنال مرشحين إلى حد ما للفوز بالدوري، استنادًا إلى ما قدّماه سابقًا”. وتابع: “لا أعتقد أنهم يعرفون ما يمكننا فعله، وهذه نقطة جيدة بالنسبة لنا. نريد رفع مستوانا، ثم نتحدث في فبراير / شباط أو مارس / آذار المقبلين”. ويحتل آرسنال المركز الثالث برصيد 9 نقاط، بفارق 6 نقاط عن ليفربول المتصدر بالعلامة الكاملة، بينما يأتي مانشستر سيتي في المركز الثاني عشر برصيد 6 نقاط قبل مواجهة اليوم.",
    "image": null,
    "pubDate": "2025-09-21T13:21:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c23a80430fe389e6",
    "title": "كيف نسف ديمبلي خصومه على الكرة الذهبية في نصف موسم؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%81-%D9%86%D8%B3%D9%81-%D8%AF%D9%8A%D9%85%D8%A8%D9%84%D9%8A-%D8%AE%D8%B5%D9%88%D9%85%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%83%D8%B1%D8%A9-%D8%A7%D9%84%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D9%81%D9%8A-%D9%86%D8%B5%D9%81-%D9%85%D9%88%D8%B3%D9%85/blt2194fbf0b2afb408?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ أن ابتكرت مجلة \"فرانس فوتبول\" جائزة الكرة الذهبية قبل عقود، لم تفقد هذه الجائزة بريقها أو مكانتها كأهم وسام فردي في عالم كرة القدم.",
    "body": "منذ أن ابتكرت مجلة \"فرانس فوتبول\" جائزة الكرة الذهبية قبل عقود، لم تفقد هذه الجائزة بريقها أو مكانتها كأهم وسام فردي في عالم كرة القدم. &nbsp; هي أكثر من مجرد كرة ذهبية لامعة، بل رمز للاعتراف العالمي بلاعب صنع الفارق على مدار موسم كامل. وفي عام 2025، يبدو أن القدر يبتسم لوجه غير معتاد في سباق هذه الجائزة: الفرنسي عثمان ديمبلي نجم باريس سان جيرمان، الذي فجّر أرقامه وقدراته ليصبح حديث أوروبا والعالم. &nbsp; لكن ما هي الأسباب التي تجعل ديمبلي المرشح الأبرز لجائزة العام الحالي؟ موسم استثنائي&nbsp; &nbsp; باريس سان جيرمان لم يكتفِ هذا الموسم بلقب الدوري الفرنسي وكأس فرنسا، بل حقق الإنجاز الأهم في تاريخه بحصد دوري أبطال أوروبا للمرة الأولى، بانتصار تاريخي على إنتر ميلان بخماسية نظيفة في النهائي. وسط هذه الإنجازات، كان ديمبلي أحد الأضلاع الأبرز في ثلاثية النادي الباريسي. &nbsp; ساهم النجم الفرنسي بـ 33 هدفًا و13 تمريرة حاسمة في جميع البطولات، ليصبح ثالث أفضل هدّاف في أوروبا خلف كيليان مبابي وروبرت ليفاندوفسكي. &nbsp; اللافت أن هذه الأرقام جاءت بعد بداية باهتة نوعًا ما، حيث لم يسجل سوى خمسة أهداف حتى منتصف ديسمبر/كانون الأول 2024. لكن مع حلول العام الجديد، تبدّل المشهد بالكامل. انفجار هجومي في 2025 &nbsp; بين يناير/كانون الثاني ونهائي دوري الأبطال، انفجر ديمبيلي أداءً وتهديفًا. أحرز 25 هد…",
    "image": null,
    "pubDate": "2025-09-21T13:15:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "970a044d2be37e9d",
    "title": "موسيتي يعبر إلى نصف نهائي شينجدو",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B3%D9%8A%D8%AA%D9%8A-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%A7%D9%95%D9%84%D9%89-%D9%86%D8%B5%D9%81-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%B4%D9%8A%D9%86%D8%AC%D8%AF%D9%88/blt5fb10b14b4c3e73e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الإيطالي لورينزو موسيتي، إلى نصف نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب على الجورجي نيكولوز باسيلاشفيلي، اليوم الأحد.",
    "body": "تأهل الإيطالي لورينزو موسيتي، إلى نصف نهائي بطولة شينجدو للتنس (فئة 250 نقطة)، وذلك بعد التغلب على الجورجي نيكولوز باسيلاشفيلي، اليوم الأحد. ونجح اللاعب الإيطالي، المصنف الأول على البطولة، في حسم اللقاء على حساب نظيره الجورجي، بمجموعتين دون رد، بواقع (6-3) و(6-3). ويواجه موسيتي في نصف النهائي، الكازاخستاني ألكسندر شيفشينكو، والذي تغلب بدوره على الياباني تارو دانيل، بنتيجة (7-6) و(3-6) و(6-2). وتفوق الأمريكي براندون ناكاشيما، المصنف الرابع على البطولة، على مواطنه ماركوس جيرون، بمجموعتين مقابل مجموعة واحدة، بواقع (6-3) و(2-6) و(7-6). ويلتقي ناكاشيما في نصف النهائي، مع التشيلي أليخاندرو تابيلو، القادم من الأدوار التمهيدية، والذي تغلب على الأسترالي كريستوفر أوكونيل، بنتيجة (4-6) و(7-5) و(6-2).",
    "image": null,
    "pubDate": "2025-09-21T13:13:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "75ca202ca5911934",
    "title": "مالكوم يغيب عن الهلال في 3 مباريات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7%D9%84%D9%83%D9%88%D9%85-%D9%8A%D8%BA%D9%8A%D8%A8-%D8%B9%D9%86-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%81%D9%8A-3-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA/blt398195972dae5f90?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يفتقد الهلال، لخدمات لاعبه البرازيلي مالكوم، بسبب الإصابة التي لحقت به خلال مشاركته في كلاسيكو الأهلي، الذي انتهى بالتعادل بنتيجة (3-3)، ضمن منافسات الجولة الثالثة لدوري روشن.</p><p style=\"direction: rtl;\">وتعرض مالكوم، لإصابة خلال الدقيقة 59، أجبرته على مغادرة ملعب الإنماء، الذي احتضن قمة…",
    "body": "&nbsp;يفتقد الهلال، لخدمات لاعبه البرازيلي مالكوم، بسبب الإصابة التي لحقت به خلال مشاركته في كلاسيكو الأهلي، الذي انتهى بالتعادل بنتيجة (3-3)، ضمن منافسات الجولة الثالثة لدوري روشن. وتعرض مالكوم، لإصابة خلال الدقيقة 59، أجبرته على مغادرة ملعب الإنماء، الذي احتضن قمة مواجهات الجولة الثالثة. وبحسب صحيفة \"اليوم\" السعودية، فإن مالكوم، سيغيب لفترة لا تقل عن 10 أيام، وبهذا سيفقد الهلال لخدمات اللاعب البرازيلي في 3 مباريات قادمة، بدايةً من لقاء العدالة المقرر له غدًا الإثنين في دور الـ 32 من بطولة كأس الملك. كما سيغيب مالكوم، عن مباراة الأخدود في رابع جولات دوري روشن السعودي، وأمام ناساف الأوزبكي في الجولة 2 من دوري أبطال آسيا للنخبة، على أن يظهر اللاعب البرازيلي في تشكيلة الزعيم الأساسية بدايةً من لقاء الاتفاق في خامس جولات روشن. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T13:11:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4e51772c07669613",
    "title": "برناردو سيلفا: ليفربول منافسنا الأكبر وليس آرسنال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D9%86%D8%A7%D8%B1%D8%AF%D9%88-%D8%B3%D9%8A%D9%84%D9%81%D8%A7-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%85%D9%86%D8%A7%D9%81%D8%B3%D9%86%D8%A7-%D8%A7%D9%84%D8%A7%D9%94%D9%83%D8%A8%D8%B1-%D9%88%D9%84%D9%8A%D8%B3-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84/bltbfc5eae53a0199b8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يزعم البرتغالي برناردو سيلفا، قائد مانشستر سيتي، أن ليفربول هو المنافس الأبرز لفريقه السماوي، وليس آرسنال.",
    "body": "يزعم البرتغالي برناردو سيلفا، قائد مانشستر سيتي، أن ليفربول هو المنافس الأبرز لفريقه السماوي، وليس آرسنال. يأتي ذلك قبل مواجهة السيتي وآرسنال، مساء اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج. وقال برناردو في تصريحات لشبكة سكاي سبورتس \"المنافسون مختلفون، مانشستر يونايتد يمر بمرحلة صعبة خلال السنوات الأخيرة، لكنه منافس حقيقي، لأننا من نفس المدينة\". وأضاف \"منافسنا الأكبر بلا منازع هو ليفربول، لقد نافسونا على الألقاب، ونجحوا أيضًا في الفوز بها\". وتابع \"آرسنال يتحسن باستمرار على مدار السنوات، وبدأ المنافسة على الألقاب، حتى لو لم يصل بعد إلى مستوى الفوز بها\". وأتم برناردو سيلفا \"لكن حتى الآن، غريمنا الأكبر هو ليفربول\".",
    "image": null,
    "pubDate": "2025-09-21T13:10:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "414795ed193a3a89",
    "title": "ميدفيديف يسقط في ربع نهائي هانجشتو.. وبوبليك يتقدم",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%8A%D8%AF%D9%81%D9%8A%D8%AF%D9%8A%D9%81-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D8%B1%D8%A8%D8%B9-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D9%87%D8%A7%D9%86%D8%AC%D8%B4%D8%AA%D9%88-%D9%88%D8%A8%D9%88%D8%A8%D9%84%D9%8A%D9%83-%D9%8A%D8%AA%D9%82%D8%AF%D9%85/blt21869d9b49b87331?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>ودع الروسي دانيل ميدفيديف منافسات بطولة هانجتشو فئة 250 نقطة من ربع النهائي، بعد سقوطه المفاجئ أمام الصيني وو يبينج، اليوم الأحد.</p><p>ونجح الصيني المشارك ببطاقة دعوة في التفوق على الروسي المصنف الثاني على البطولة، بمجموعتين مقابل مجموعة واحدة بواقع (5-7) و(7-6) و(6-4).</p><p>ويلتقي الصيني في ن…",
    "body": "ودع الروسي دانيل ميدفيديف منافسات بطولة هانجتشو فئة 250 نقطة من ربع النهائي، بعد سقوطه المفاجئ أمام الصيني وو يبينج، اليوم الأحد. ونجح الصيني المشارك ببطاقة دعوة في التفوق على الروسي المصنف الثاني على البطولة، بمجموعتين مقابل مجموعة واحدة بواقع (5-7) و(7-6) و(6-4). ويلتقي الصيني في نصف النهائي مع الكازاخستاني ألكسندر بوبليك، المصنف الثالث على البطولة، والذي تغلب بدوره على التشيكي داليبور سفرسينا بنتيجة (6-1) و(6-1). وحجز الفرنسي كورينتين موتيت، المصنف الرابع على البطولة، مقعده في نصف النهائي بعد التغلب على الأرجنتيني توماس مارتن إتشيفيري بنتيجة (3-6) و(3-0) قبل انسحاب الأخير بسبب الإصابة. ويواجه موتيت في نصف النهائي مواطنه فالنتين روير، والذي تغلب بدوره على الأمريكي ليرنر تين، المصنف السابع على البطولة، بنتيجة (7-6) و(4-6) و(6-2).",
    "image": null,
    "pubDate": "2025-09-21T13:05:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2bd64774a79a7f9c",
    "title": "جيوكيريس: احتفال \"باني الشرير\" غير مسيرتي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D9%88%D9%83%D9%8A%D8%B1%D9%8A%D8%B3-%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A8%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%B4%D8%B1%D9%8A%D8%B1-%D8%BA%D9%8A%D8%B1-%D9%85%D8%B3%D9%8A%D8%B1%D8%AA%D9%8A/bltb40c0dc331fac264?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعتقد السويدي فيكتور جيوكيريس، مهاجم آرسنال، أن طريقة احتفاله بالأهداف، كانت سببًا في تغيير مسيرته.",
    "body": "يعتقد السويدي فيكتور جيوكيريس، مهاجم آرسنال، أن طريقة احتفاله بالأهداف، كانت سببًا في تغيير مسيرته. ويحتفل جيوكيريس بوضع أصابعه على وجهه فيما يبدو كالقناع، في إشارة لشخصية \"باني الشرير\" في سلسلة أفلام باتمان. وقال جيوكيريس، في تصريحات لشبكة سكاي سبورتس \"احتفالي بالأهداف غير مسيرتي.. يبدو الأمر منطقيًا بعض الشيء بالنظر لما حدث لاحقًا\". وأضاف \"بعدما بدأت الاحتفال بتلك الطريقة، بدأت في تسجيل المزيد من الأهداف، وهذا ما جعلني أرتدي القناع أكثر\". وانضم جيوكيريس (26 عامًا) لصفوف آرسنال في الصيف الجاري، قادمًا من سبورتينج لشبونة، مقابل 63 مليون يورو. وسجل جيوكيريس 54 هدفًا في 52 مباراة مع لشبونة في الموسم الماضي. وخلال الموسم الجاري مع آرسنال، سجل 3 أهداف في 5 مباريات بجميع المسابقات. ويستعد آرسنال لمواجهة مانشستر سيتي، مساء اليوم الأحد، على ملعب الإمارات، في قمة الجولة الخامسة من الدوري الإنجليزي.",
    "image": null,
    "pubDate": "2025-09-21T13:04:30.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24020e04d4e87363",
    "title": "منظومة جماعية وحلول مبتكرة… ريال مدريد يبدأ عهدًا جديدًا مع ألونسو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86%D8%B8%D9%88%D9%85%D8%A9-%D8%AC%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D9%88%D8%AD%D9%84%D9%88%D9%84-%D9%85%D8%A8%D8%AA%D9%83%D8%B1%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%8A%D8%A8%D8%AF%D8%A7%D9%94-%D8%B9%D9%87%D8%AF%D9%8B%D8%A7-%D8%AC%D8%AF%D9%8A%D8%AF%D9%8B%D8%A7-%D9%85%D8%B9-%D8%A7%D9%94%D9%84%D9%88%D9%86%D8%B3%D9%88/blt58826b224608848e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "منذ توليه مهمة تدريب ريال مدريد، بدا واضحًا أن تشابي ألونسو يسير في طريق مختلف عن الصورة النمطية التي ارتبطت بالنادي الملكي على مدار عقود، حيث لم يعد الاسم وحده هو العنصر الحاسم في اختيارات التشكيلة، بل صار الأساس هو الهيكل الثابت والفكرة التكتيكية التي لا تتغير مهما تبدلت الأسماء.",
    "body": "منذ توليه مهمة تدريب ريال مدريد، بدا واضحًا أن تشابي ألونسو يسير في طريق مختلف عن الصورة النمطية التي ارتبطت بالنادي الملكي على مدار عقود، حيث لم يعد الاسم وحده هو العنصر الحاسم في اختيارات التشكيلة، بل صار الأساس هو الهيكل الثابت والفكرة التكتيكية التي لا تتغير مهما تبدلت الأسماء. &nbsp; فلسفة ألونسو تقوم على أن أي لاعب يدخل إلى الملعب يجب أن يؤدي الدور نفسه ويلتزم بالخطة ذاتها، سواء كان الأمر يتعلق بنجوم الصف الأول مثل فينيسيوس جونيور أو بأسماء شابة كفرانكو ماستانتونو. &nbsp; حتى في المباريات الأخيرة رأينا كيف أراح أردا جولر وفينيسيوس ومنح الفرصة لرودريجو مرة، ولجارسيا مرة أخرى، بينما بدأ في دمج بيلينجهام وكامافينجا بشكل تدريجي بعد عودتهما من الإصابة، ليؤكد أن المبدأ الأهم هو الاستمرارية في المنظومة لا الأسماء التي تنفذها. &nbsp; تدوير مدروس &nbsp; هذه السياسة ليست وليدة الصدفة، بل هي جزء من مشروع متكامل يقوم على التدوير المدروس. &nbsp; ألونسو لا يُجري تغييرات بدافع الاضطرار فقط، وإنما يخطط لها بعناية من أجل إبقاء لاعبيه في حالة ذهنية وبدنية مثالية على مدار الموسم الطويل. &nbsp; ففي مباراة يعتمد على المهاجم الصاعد ماستانتونو، وفي أخرى يمنح الفرصة لرودريجو، ثم يستعين بجارسيا في مواجهة صعبة، بينما يحضر بيلينجهام وكامافينجا للدخول شيئًا فشيئًا في النسق بعد العودة من الإصابة. &nbsp;…",
    "image": null,
    "pubDate": "2025-09-21T13:03:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "352f4b1f11f2dcd7",
    "title": "السويدي ستال يحتفظ بذهبية رمي القرص",
    "link": "https://www.kooora.com/%D8%A7%D9%94%D9%84%D8%B9%D8%A7%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D9%89/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D9%8A-%D8%B3%D8%AA%D8%A7%D9%84-%D9%8A%D8%AD%D8%AA%D9%81%D8%B8-%D8%A8%D8%B0%D9%87%D8%A8%D9%8A%D8%A9-%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%B5/blt50ec34f1c55c8b8e?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "احتفظ السويدي دانيال ستال، بطل الأولمبياد في الملعب ذاته عام 2021، بلقبه العالمي في مسابقة رمي القرص، في اليوم الأخير من النسخة العشرين لبطولة العالم لألعاب القوى في طوكيو.",
    "body": "احتفظ السويدي دانيال ستال، بطل الأولمبياد في الملعب ذاته عام 2021، بلقبه العالمي في مسابقة رمي القرص، في اليوم الأخير من النسخة العشرين لبطولة العالم لألعاب القوى في طوكيو. وحقق ستال، رمية بلغت 70.47 مترًا في محاولته الأخيرة، بعد تأجيل المنافسات لعدة ساعات بسبب الأمطار. وستال هو آخر بطل مُتوج في العاصمة اليابانية مع اختتام البطولة مساء الأحد بعد 9 أيام من التنافس. ووجد ستال، نفسه في موقف صعب في المركز الثاني، خلف حامل الرقم القياسي العالمي، الليتواني ميكولاس أليكنا، لكنه تمكن من انتزاع المركز الأول في محاولته الأخيرة. واكتفى أليكنا، نجل فيرجيليوس أليكنا البطل الأولمبي مرتين عامي 2000 في سيدني و2004 في أثينا، بميدالية فضية أخرى (67.84 مترًا)، بعدما ظن أنه فاز أخيرًا بأول لقب دولي له (ثانيا في يوجين 2022، وثالثا في بودابست 2023 وثانيا في أولمبياد باريس 2024). واحتل أليكس روز، من ساموا، المركز الثالث، ونال البرونزية (66.96 مترًا).",
    "image": null,
    "pubDate": "2025-09-21T13:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b74093c5c1f83d4b",
    "title": "جوارديولا: آرسنال سيتوج بلقب البريميرليج عاجلًا أم آجلًا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%B3%D9%8A%D8%AA%D9%88%D8%AC-%D8%A8%D9%84%D9%82%D8%A8-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%B9%D8%A7%D8%AC%D9%84%D9%8B%D8%A7-%D8%A7%D9%94%D9%85-%D8%A7%D9%93%D8%AC%D9%84%D9%8B%D8%A7/blt36bd41c2882802c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;يعتقد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، أن خصمه آرسنال بقيادة مواطنه ميكيل أرتيتا، سيحقق لقب الدوري الإنجليزي مستقبلًا.</p><p style=\"direction: rtl;\">ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج.</p><p style=…",
    "body": "&nbsp;يعتقد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، أن خصمه آرسنال بقيادة مواطنه ميكيل أرتيتا، سيحقق لقب الدوري الإنجليزي مستقبلًا. ويحل مانشستر سيتي ضيفًا على آرسنال، اليوم الأحد، على ملعب الإمارات، في قمة لقاءات الجولة الخامسة للبريميرليج. وسبق وأن عمل أرتيتا مساعدًا لجوارديولا في مانشستر سيتي، قبل أن يتولى منصب المدير الفني لآرسنال منذ 2020. وقال بيب خلال مؤتمر صحفي: \"منذ وصول ميكيل أرتيتا تحسنت الأمور أكثر في آرسنال، وأعتقد وآمل ألا يحدث ذلك قريبًا\". وأضاف: \"عاجلًا أم آجلًا سيحقق لقب الدوري الإنجليزي، وهو أمر طبيعي\". وختم: \"بالطبع تواصلنا أصبح أقل، وكلانا مشغول للغاية، لكن نكن حبا كبيرا لبعضنا البعض\". ويحتل آرسنال المركز الثالث برصيد 9 نقاط بفارق 6 نقاط عن ليفربول المتصدر بالعلامة الكاملة، وذلك قبل مباراة اليوم فيما يحتل مانشستر سيتي المركز الثاني عشر برصيد 6 نقاط. &nbsp; &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T12:56:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6e260e1639f21959",
    "title": "مورينيو لجماهير بورتو: لا تغضبوا مني.. أنا جزء من تاريخكم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D8%B1%D9%8A%D9%86%D9%8A%D9%88-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A8%D9%88%D8%B1%D8%AA%D9%88-%D9%84%D8%A7-%D8%AA%D8%BA%D8%B6%D8%A8%D9%88%D8%A7-%D9%85%D9%86%D9%8A-%D8%A7%D9%94%D9%86%D8%A7-%D8%AC%D8%B2%D8%A1-%D9%85%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%83%D9%85/bltb63fb2c343e83027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد البرتغالي جوزيه مورينيو، المدير الفني الجديد لبنفيكا، أنه لم يتولَّ المهمة لإثارة المشاكل مع الغريمين بورتو وسبورتنج لشبونة، بل من أجل خوض تحدٍّ طموح مع \"النسور\".</p><p>وتولى مورينيو تدريب بنفيكا قبل أيام، وقاد الفريق للفوز بثلاثية نظيفة على أفيش في الدوري البرتغالي، في وقت أثار فيه قراره جد…",
    "body": "أكد البرتغالي جوزيه مورينيو، المدير الفني الجديد لبنفيكا، أنه لم يتولَّ المهمة لإثارة المشاكل مع الغريمين بورتو وسبورتنج لشبونة، بل من أجل خوض تحدٍّ طموح مع \"النسور\". وتولى مورينيو تدريب بنفيكا قبل أيام، وقاد الفريق للفوز بثلاثية نظيفة على أفيش في الدوري البرتغالي، في وقت أثار فيه قراره جدلًا بعد أن كان قد تلقى مؤخرًا ترحيبًا حارًا من جماهير بورتو. وقال مورينيو في المؤتمر الصحفي عقب المباراة: \"إذا سألتني هل بورتو أحد أكبر أندية العالم؟ نعم. هل هو عملاق؟ نعم. لم آتِ إلى بنفيكا لزعزعة استقرار بورتو، بل للاستفادة من فرصة تدريب نادٍ كبير يمتلك طموحات كبيرة. آمل ألا يكون أحد غاضبًا مني\". وأضاف: \"بعد وصولي إلى بنفيكا تحدثت مع فيلاش بواش (رئيس بورتو) وفارانداس (رئيس سبورتنج). كوني مدربًا لبنفيكا لا يعني أنني جئت لأصنع المشاكل\". وتابع: \"هل أتوقع تصفيق جماهير بورتو لي مجددًا في دراجاو؟ بالطبع لا. بورتو جزء أساسي من تاريخي، وأنا جزء من تاريخه\". ويحل بنفيكا ضيفًا على بورتو يوم 5 أكتوبر / تشرين الأول المقبل ضمن الجولة التاسعة من الدوري البرتغالي، حيث يتصدر بورتو جدول الترتيب بـ18 نقطة، بينما يحتل بنفيكا المركز الثاني بـ13 نقطة وله مباراة مؤجلة. وقاد مورينيو، الكبيرين سبورتنج لشبونة وبورتو، وكان على رأس العارضة الفنية للأخير في الفوز بدوري أبطال أوروبا 2004.&nbsp;",
    "image": null,
    "pubDate": "2025-09-21T12:53:14.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d4ddb66cbadbd5bf",
    "title": "10 مواجهات مثيرة في كأس قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/10-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A7%D8%AA-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%82%D8%B7%D8%B1/blt8c94696a85f1a39f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تشهد الجولة الثانية من بطولة كأس قطر لكرة القدم، 10 مباريات على مدار 3 أيام.",
    "body": "تشهد الجولة الثانية من بطولة كأس قطر لكرة القدم، 10 مباريات على مدار 3 أيام. وستكون الانطلاقة بـ 4 مباريات، غدًا الإثنين، حيث يخوض معيذر، مواجهة قوية أمام الغرافة، على ستاد سعود بن عبد الرحمن بنادي الوكرة، في لقاء يسعى خلاله الفريقان، لتحقيق الفوز. وحصل الفريقان على نقطة واحدة من الجولة الأولى، بعد تعادل معيذر مع المرخية سلبيًا، والغرافة مع السد (3-3) بعد مباراة ماراثونية. ويواجه البدع، نظيره السد، ويعمل كل فريق على تقديم مستوى مميز وتحقيق انتصار أول في المسابقة. ويدخل البدع، المواجهة، بلا رصيد من النقاط، بعد خسارته أمام الخور (0-3)، فيما يملك السد، نقطة واحدة، بعد تعادله مع الغرافة. ويلتقي مسيمير مع الدحيل، على ستاد الشمال، ويدخل الفريقان، اللقاء، برغبة قوية في تحقيق الانتصار الأول، بعد تعادل مسيمير مع الوعب (1-1)، والدحيل والأهلي سلبياً في الجولة الأولى. ويلتقي العربي مع الوعب، على ستاد الخور، ويدخل العربي، اللقاء، بعد خسارة قاسية من الدحيل في الأسبوع الخامس من دوري نجوم بنك الدوحة بنتيجة (1-8). وحقق العربي، الفوز في الجولة الأولى على الوكرة، بينما تعادل الوعب مع مسيمير، في الجولة الأولى، ولديه نقطة واحدة. وتتواصل الجولة، بإقامة مباراتين، بعد غد الثلاثاء، حيث يلتقي الشحانية ضد الشمال، على ستاد عبد الله بن خليفة بنادي الدحيل. ويدخل الشحانية، المباراة، بطموح التعويض بعد خسارة الجو…",
    "image": null,
    "pubDate": "2025-09-21T12:47:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5aec6d16afadc7bf",
    "title": "ساليبا يعود لتشكيلة آرسنال.. ومانشستر سيتي بلا تغييرات",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%84%D9%8A%D8%A8%D8%A7-%D9%8A%D8%B9%D9%88%D8%AF-%D9%84%D8%AA%D8%B4%D9%83%D9%8A%D9%84%D8%A9-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%88%D9%85%D8%A7%D9%86%D8%B4%D8%B3%D8%AA%D8%B1-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A8%D9%84%D8%A7-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1%D8%A7%D8%AA/blt26dead9fdaab8692?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن ميكيل أرتيتا مدرب آرسنال تشكيلة فريقه للمواجهة المرتقبة أمام مانشستر سيتي على ملعب الإمارات، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز.",
    "body": "أعلن ميكيل أرتيتا مدرب آرسنال تشكيلة فريقه للمواجهة المرتقبة أمام مانشستر سيتي على ملعب الإمارات، مساء الأحد، ضمن الجولة الخامسة من الدوري الإنجليزي الممتاز. &nbsp; وضمت تشكيلة آرسنال، المدافع الفرنسي ويليام ساليبا الذي غاب عن الفريق اللندني في المباريات الأخيرة بسبب الإصابة، ما يعني عودة المدافع الإسباني كريستيان موسكيرا إلى مقاعد البدلاء. &nbsp; ويتواصل غياب قائد آرسنال مارتن أوديجارد بسبب الإصابة، حيث سيلعب عوضا عنه ميكيل ميرينو، فيما سيشغل بياندرو تروسارد مركز الجناح الأيسر، على حساب جابرييل مارتينيلي وإيبريتشي إيزي. &nbsp; ويتواجد نجم آرسنال بوكايو ساكا على مقاعد بدلاء الفريق، بعد تعافيه من الإصابة. &nbsp; في الجهة المقابلة، لم يجر مدرب مانشستر سيتي بيب جوارديولا، أي تغيير على تشكيلته الأساسية للمرة الثانية تواليا، حيث سيقود إيرلينج هالاند هجوم الفريق، فيما يؤدي رودري دور لاعب الارتكاز، ضمن طريقة اللعب 4-1-4-1. &nbsp; وفيما يلي تشكيلة الفريقين لهذه المباراة: &nbsp; آرسنال : رايا، تيمبر، ساليبا، جابرييل، كالافيوري، زوبيميندي، رايس، ميرينو، مادويكي، تروسارد، جيوكيريس. &nbsp; مانشستر سيتي : دوناروما، خوسانوف، دياز، جفارديول، أوريلي، رودري، سيلفا، رايندرز، فودين، دوكو، هالاند. &nbsp;",
    "image": null,
    "pubDate": "2025-09-21T12:40:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34f7996bfdb805d3",
    "title": "ألكاراز: صدارة التصنيف ليست سبب سقوطي في كأس ليفر",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%94%D9%84%D9%83%D8%A7%D8%B1%D8%A7%D8%B2-%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AA%D8%B5%D9%86%D9%8A%D9%81-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D8%A8%D8%A8-%D8%B3%D9%82%D9%88%D8%B7%D9%8A-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%84%D9%8A%D9%81%D8%B1/bltfbd815b58bd24dbe?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>لم تسر عودة كارلوس ألكاراز إلى صدارة التصنيف العالمي للمرة الأولى منذ عام 2023 كما كان مخططًا، لكنه أكد أنه واجه لاعباً أفضل منه.</p><p>وانتهت سلسلة انتصارات اللاعب الإسباني البالغ من العمر 22 عامًا، والتي استمرت 13 مباراة وتضمنت تتويجه ببطولة أمريكا المفتوحة، على يد الأمريكي تايلور فريتز في كأس…",
    "body": "لم تسر عودة كارلوس ألكاراز إلى صدارة التصنيف العالمي للمرة الأولى منذ عام 2023 كما كان مخططًا، لكنه أكد أنه واجه لاعباً أفضل منه. وانتهت سلسلة انتصارات اللاعب الإسباني البالغ من العمر 22 عامًا، والتي استمرت 13 مباراة وتضمنت تتويجه ببطولة أمريكا المفتوحة، على يد الأمريكي تايلور فريتز في كأس ليفر أمس السبت، بعدما ارتكب ألكاراز 19 خطأ مقابل 10 لفريتز. وعلق ألكاراز على مستواه في المباراة بحسب ما نقل موقع رابطة اللاعبين المحترفين: \"لم تكن المباراة التي كنت أتوقعها، لكن أعتقد أنه يجب أن أنظر إليه قليلاً، فهو لعب تنس رائعًا\". وأضاف: \"لم أكن بنفس الصلابة التي أردتها في المباراة، وأعتقد أن الظروف هنا بطيئة جداً، والكرات كبيرة حقًا، لذلك كان يجب أن أكون قوياً، لم ألعب بهذه الطريقة اليوم\". وتابع: \"لعب تايلور مباراة رائعة، كان صلباً للغاية، ولعب بعدوانية عندما استطاع، أعتقد أن كل شيء سار في صالحه، لذلك كان علي أن أهنئه، لقد قدم مباراة أفضل مني بكثير\". وعندما سئل عما إذا كان الضغط الناتج عن كونه المصنف الأول عالميًا قد أثر على تفكيره، رفض ألكاراز الفكرة قائلًا: \"ليس حقًا، اليوم شعرت بأنني يجب أن أفوز بالنقطة، لأن الطريقة التي سار بها اليوم، مع خسارتين (لفريق أوروبا)، شعرت بأنني يجب أن أفوز بمباراتي، كان هناك بعض الضغط الإضافي بسبب سير اليوم، لكنه لم يكن بسبب كوني المصنف الأول في العالم\". وواصل…",
    "image": null,
    "pubDate": "2025-09-21T12:39:49.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e8dd16ae9b937b97",
    "title": "الديربي البيضاوي يحسم مصير بنهاشم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AF%D9%8A%D8%B1%D8%A8%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D9%88%D9%8A-%D9%8A%D8%AD%D8%B3%D9%85-%D9%85%D8%B5%D9%8A%D8%B1-%D8%A8%D9%86%D9%87%D8%A7%D8%B4%D9%85/bltca01c9f68bc9c491?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "نفى مصدر داخل الوداد، تفكير رئيس النادي، هشام آيت منا، في إقالة المدرب أمين بنهاشم.",
    "body": "نفى مصدر داخل الوداد، تفكير رئيس النادي، هشام آيت منا، في إقالة المدرب أمين بنهاشم. واستهل الوداد، الدوري المغربي، بالفوز 1-0 على الكوكب المراكشي، قبل التعادل 1-1 مع اتحاد يعقوب المنصور. وقال المصدر لكووورة \"لا نية لدى آيت منا، لإقالة بنهاشم حاليًا، رغم الانتقادات التي تطاله بعد تراجع أداء الفريق\". وتابع \"رئيس الوداد سينتظر لما بعد الجولة الخامسة، من أجل تقييم مستوى الفريق وحسم مصير بنهاشم، وهي الجولة التي تتزامن مع الديربي ضد الرجاء\". وكان بنهاشم قد اتفق مع آيت منا، على تقييم نتائج الوداد كل 5 جولات، بحضور فنيين من النادي. ويطمح الوداد البيضاوي للعودة سريعًا لحصد الألقاب، بعد الخروج صفر اليدين في آخر 3 مواسم.",
    "image": null,
    "pubDate": "2025-09-21T12:39:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]