[
  {
    "id": "1751a0d5dc622ebe",
    "title": "ليفاندوفسكي بعد الهاتريك: حالتي البدنية ممتازة.. وعلينا تحسين تنظيمنا الدفاعي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D8%AD%D8%A7%D9%84%D8%AA%D9%8A-%D8%A7%D9%84%D8%A8%D8%AF%D9%86%D9%8A%D8%A9-%D9%85%D9%85%D8%AA%D8%A7%D8%B2%D8%A9-%D9%88%D8%B9%D9%84%D9%8A%D9%86%D8%A7-%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%AA%D9%86%D8%B8%D9%8A%D9%85%D9%86%D8%A7-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9%D9%8A/blt23b67beaf50ae365?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر النجم البولندي روبرت ليفاندوفسكي عن سعادته الكبيرة بفوز فريقه برشلونة على سيلتا فيجو (4-2)، مساء الأحد، في الجولة الثانية عشرة من الدوري الإسباني، بعد تألقه اللافت وتسجيله ثلاثة أهداف \"هاتريك\" قاد بها البلوجرانا لانتصار ثمين خارج الديار.",
    "body": "عبر النجم البولندي روبرت ليفاندوفسكي عن سعادته الكبيرة بفوز فريقه برشلونة على سيلتا فيجو (4-2)، مساء الأحد، في الجولة الثانية عشرة من الدوري الإسباني، بعد تألقه اللافت وتسجيله ثلاثة أهداف \"هاتريك\" قاد بها البلوجرانا لانتصار ثمين خارج الديار. &nbsp; وقال ليفاندوفسكي في تصريحات عقب اللقاء نقلتها صحيفة \" ماركا \": \"نحن سعداء جدًا، الفوز هنا في فيجو ليس بالأمر السهل. دائمًا ما تكون المباريات في هذا الملعب صعبة علينا، لكن الأهم أننا الآن على بُعد 3 نقاط فقط من ريال مدريد، وهذا ما نركز عليه\". &nbsp; وأضاف: \"في الشوط الأول لم نكن جيدين دفاعيًا، وسجل سيلتا هدفين بسهولة، لكن بين الشوطين تحدثنا عن الأشياء التي يجب تحسينها، وفي الشوط الثاني سيطرنا على اللقاء بشكل أفضل. أعتقد أن الهدف الرابع كان حاسمًا لأنه منحنا المزيد من الهدوء والصبر في بناء اللعب\". &nbsp; وأشاد ليفاندوفسكي بأداء المنافس قائلًا: \"سيلتا لعب الشوط الأول بصورة رائعة، كانوا يتحركون بسرعة ويستغلون المساحات بتمريرتين أو ثلاث. علينا أن نحسن من تنظيمنا الدفاعي ونحلل ما لم يكن يسير كما يجب. لدينا الآن أسبوعان من التوقف الدولي لنستغلّهما في تصحيح الأخطاء\". &nbsp; واختتم الهداف البولندي حديثه مؤكدًا جاهزيته البدنية: \"المدرب فليك سألني إن كنت بحاجة للراحة، لكني قلت له إنني أشعر بأنني بحالة ممتازة. اليوم كنت في أفضل حالاتي بدنيًا، وأنا …",
    "image": null,
    "pubDate": "2025-11-09T20:49:35.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a75cd767c199ab8",
    "title": "توروب بعد التتويج: لن أقدم وعودًا لجماهير الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D9%88%D8%B1%D9%88%D8%A8-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AA%D9%88%D9%8A%D8%AC-%D9%84%D9%86-%D8%A7%D9%94%D9%82%D8%AF%D9%85-%D9%88%D8%B9%D9%88%D8%AF%D9%8B%D8%A7-%D9%84%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt3ee2166f0386eed8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر الدنماركي ييس توروب، المدير الفني للأهلي، عن سعادته بحصد أول لقب مع الفريق، بالتتويج بكأس السوبر المصري.",
    "body": "عبر الدنماركي ييس توروب، المدير الفني للأهلي، عن سعادته بحصد أول لقب مع الفريق، بالتتويج بكأس السوبر المصري. وفاز الأهلي على حساب الزمالك، بهدفين دون رد، في الدور النهائي ببطولة كأس السوبر المصري، والتي أقيمت في الإمارات. وأوضح توروب في تصريحات تليفزيونية، أنه يشكر الجماهير التي دعمت اللاعبين، مؤكدًا أن الفريق لديه رغبة عارمة في تحقيق اللقب، وهناك تحسن واضح في أداء اللاعبين جماعياً وفردياً. وأضاف \"أعلم أهمية لقاء الديربي والتتويج ببطولة على حساب الزمالك، وأنا أتطلع للمستقبل وتحقيق المزيد من الألقاب\". وأكد أنه لا يستطيع تقديم أي وعود بشأن المستقبل، ولكن كرة القدم مجال يعج بالطموحات، وهناك دوافع قوية لدى الجميع. رسالة بن شرقي قال المغربي أشرف بن شرقي، نجم الفريق الأول لكرة القدم بالنادي الأهلي، إنه يشعر بسعادة كبيرة بعدما ساهم في تتويج الأهلي بلقب كأس السوبر للمرة الخامسة على التوالي، والسادسة عشرة في تاريخه، عقب الفوز على الزمالك بهدفين دون رد، مؤكدًا أن جميع لاعبي الفريق سعداء للغاية بهذا التتويج ويتمنون إضافة المزيد من الألقاب في الفترة المقبلة.&nbsp; وأثنى بن شرقي، على الجهاز الفني للأهلي بقيادة الدنماركي ييس توروب، مؤكدًا أنه مدرب كبير ولديه أفكار تدريبية متميزة، ويمنح اللاعبين، الكثير من المعلومات المفيدة، مشيرًا إلى أن الأهلي في ظل وجود هذه المجموعة من اللاعبين، سيذهب بعيدًا …",
    "image": null,
    "pubDate": "2025-11-09T20:34:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "82ea3ae9a3cb5f32",
    "title": "ليفاندوفسكي يكتب التاريخ بهاتريك في سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A8%D9%87%D8%A7%D8%AA%D8%B1%D9%8A%D9%83-%D9%81%D9%8A-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt16c8da65774110c2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">حقق البولندي روبرت ليفاندوفسكي نجم برشلونة، مجموعة من الأرقام اللافتة بعد الأداء المميز الذي قدمه في فوز البارسا على سيلتا فيجو بنتيجة (4-2)، حيث سجل هاتريك تاريخي أكد من خلاله مكانته بين أبرز هدافي الدوريات الأوروبية.</p><p style=\"direction: rtl;\">&nbsp;</p><p style=\"dir…",
    "body": "حقق البولندي روبرت ليفاندوفسكي نجم برشلونة، مجموعة من الأرقام اللافتة بعد الأداء المميز الذي قدمه في فوز البارسا على سيلتا فيجو بنتيجة (4-2)، حيث سجل هاتريك تاريخي أكد من خلاله مكانته بين أبرز هدافي الدوريات الأوروبية. &nbsp; ووفقًا لشبكة \"أوبتا\" للإحصائيات، فإن ليفاندوفسكي أصبح ثالث أكبر لاعب يسجل \"هاتريك\" في تاريخ الليجا خلال القرن الـ21، بعمر 37 عامًا و80 يومًا، خلف كل من خورخي مولينا (39 عامًا و241 يومًا أمام مايوركا عام 2021) وخواكين سانشيز (38 عامًا و140 يومًا أمام أتلتيك بلباو عام 2019). &nbsp; وفي سياق آخر، كشفت الشبكة، عن تراجع دفاع برشلونة مؤخرًا، حيث استقبل الفريق هدفًا واحدًا على الأقل في آخر 10 مباريات بجميع المسابقات، بمجموع 18 هدفًا، في أسوأ سلسلة دفاعية للفريق منذ مارس 2013، عندما فشل في الحفاظ على نظافة شباكه خلال 13 مباراة متتالية. &nbsp; من جانبه، يواصل ماركوس راشفورد تألقه في موسمه الأول مع برشلونة، إذ أصبح أكثر لاعب صناعة للأهداف في الليجا هذا الموسم (6 تمريرات حاسمة)، متساويًا مع الإسباني لويس ميا، ليؤكد النجم الإنجليزي قيمته الهجومية الكبيرة في تشكيلة المدرب هانز فليك. &nbsp; واستغل برشلونة، سقوط المتصدر وغريمه التقليدي ريال مدريد في فخ التعادل السلبي مع رايو فاليكانو، وحقق الانتصار على سيلتا فيجو بنتيجة (4-2)، مساء اليوم الأحد، بالجولة 12 في الليجا، في معقل…",
    "image": null,
    "pubDate": "2025-11-09T20:21:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "377beabd9adad957",
    "title": "سان جيرمان يعتلي الصدارة بفوز درامي في معقل ليون",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%86-%D8%AC%D9%8A%D8%B1%D9%85%D8%A7%D9%86-%D9%8A%D8%B9%D8%AA%D9%84%D9%8A-%D8%A7%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A8%D9%81%D9%88%D8%B2-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A-%D9%81%D9%8A-%D9%85%D8%B9%D9%82%D9%84-%D9%84%D9%8A%D9%88%D9%86/blt52613462f87ce56b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق باريس سان جيرمان فوزا دراميا خارج ملعبه بالفوز على مضيفه أولمبيك ليون (3-2)، مساء الأحد، في ختام منافسات الجولة الثانية عشرة من الدوري الفرنسي.",
    "body": "حقق باريس سان جيرمان فوزا دراميا خارج ملعبه بالفوز على مضيفه أولمبيك ليون (3-2)، مساء الأحد، في ختام منافسات الجولة الثانية عشرة من الدوري الفرنسي. تقدم بي إس جي في النتيجة مرتين بهدفي وارن زاير إيمري وخفيتشا كفاراتسخيليا في الدقيقتين 26 و33، وتعادل ليون بهدفي أفونسو موريرا وإينسلي مايتلاند نيلز في الدقيقتين 30 و50. وخطف العملاق الباريسي الفوز ونقاط المباراة بهدف جواو نيفيز في الدقيقة 95 مستغلا النقص العددي في صفوف منافسه بعد طرد نيكولاس تاليافيكو في الدقيقة 93. بهذا الفوز رفع باريس سان جيرمان رصيده إلى 27 نقطة محققا فوزه الثامن مقابل ثلاثة تعادلات وخسارة، ليرفع رصيده إلى 27 نقطة، ويعتلي الصدارة مجددا، ليتجاوز كبوة الخسارة أمام بايرن ميونخ في دوري أبطال أوروبا يوم الثلاثاء الماضي. أما أولمبيك ليون تلقى خسارته الرابعة مقابل ستة انتصارات وتعادلين ليتجمد رصيده عند 20 نقطة في المركز السابع متخلفا بفارق الأهداف عن ليل وموناكو، صاحبي المركزين الخامس والسادس على التوالي. خاض فريق بي إس جي اللقاء بدون أربعة لاعبين مؤثرين في صفوفه، في ظل غياب الظهيرين المغربي أشرف حكيمي والبرتغالي نونو مينديس، والجناحين الفرنسيين ديزيريه دوي وعثمان ديمبلي الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام بسبب إصابات مختلفة ستبعدهم عن الملاعب لأسابيع مقبلة. وبدأ المدرب الإسباني لويس إنريكي، المدير …",
    "image": null,
    "pubDate": "2025-11-09T20:12:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9b5290f22f672739",
    "title": "برباعية في سيلتا فيجو.. برشلونة يقبل هدية ريال مدريد",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%A8%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%82%D8%A8%D9%84-%D9%87%D8%AF%D9%8A%D8%A9-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF/blt1bd5006052d0702a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هاتريك ليفاندوفسكي يمنح البارسا نقاط المباراة..",
    "body": "استغل برشلونة، سقوط المتصدر وغريمه التقليدي ريال مدريد في فخ التعادل السلبي مع رايو فاليكانو، وحقق الانتصار على سيلتا فيجو بنتيجة (4-2)، مساء اليوم الأحد، بالجولة 12 في الليجا، في معقل الأخير ملعب \"بالايدوس\". ووقع البولندي روبرت ليفاندوفسكي على ثلاثية \"هاتريك\"، وسجل لامين يامال هدفا في الدقائق (10، 37، 45+4، 73). بينما سجل لسيلتا فيجو سيرجيو كارييرا وبورخا إيجليسياس في الدقائق 11 و43. وبهذا الانتصار رفع برشلونة رصيده إلى 28 نقطة، وبفارق 3 نقاط عن المتصدر ريال مدريد، بينما تجمد رصيد سيلتا فيجو عند 13 نقطة في المركز الثالث عشر. وجاء تشكيل كل فريق كالتالي: سيلتا فيجو: رادو - فيرنانديز - ستارفيلت - ألونسو - مينجويزا - سوتيلو - موريبا - كاريرا - جوتجلا - إيجلسياس - دوران برشلونة: تشيزني - بالدي - كوبارسي - أراوخو - جارسيا - كاسادو - دي يونج - فيرمين - راشفورد - يامال - ليفاندوفسكي بدأ برشلونة بضغط مبكر على أصحاب الأرض، ففي الدقيقة 3، أظهر ماركوس راشفورد مهارته حين تلاعب بمينجويزا على الجهة اليسرى ليُجبره على ارتكاب خطأ خطير على حدود منطقة الجزاء.&nbsp; ومن نفس الكرة في الدقيقة 4، حاول ليفاندوفسكي التسديد مباشرة بعد ارتداد الكرة من الحائط، لكن محاولته لم تجد طريقها للمرمى. رد سيلتا بسرعة في الدقيقة 5 حين انفرد دوران وراوغ الحارس تشيزني، لكن بالدي أنقذ الموقف من على خط المرمى قبل أن يرفع…",
    "image": null,
    "pubDate": "2025-11-09T20:11:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "56ec03af59c6402e",
    "title": "مؤشرات أولية حول إصابة لاعب برشلونة قبل لقاء سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%88%D9%94%D8%B4%D8%B1%D8%A7%D8%AA-%D8%A7%D9%94%D9%88%D9%84%D9%8A%D8%A9-%D8%AD%D9%88%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%82%D8%A8%D9%84-%D9%84%D9%82%D8%A7%D8%A1-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt69481eb407995735?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">اضطر الألماني هانز فليك، المدير الفني لبرشلونة، تعديل تشكيل فريقه قبل دقائق من مباراة سيلتا فيجو، اليوم الأحد، على ملعب بالايدوس، ضمن لقاءات الجولة 12 لليجا.</p><p style=\"direction: rtl;\">ودفع فليك، بالإسباني الشاب مارك كاسادو، في التشكيل الأساسي، قبل أن يتعرض للإصابة خلا…",
    "body": "اضطر الألماني هانز فليك، المدير الفني لبرشلونة، تعديل تشكيل فريقه قبل دقائق من مباراة سيلتا فيجو، اليوم الأحد، على ملعب بالايدوس، ضمن لقاءات الجولة 12 لليجا. ودفع فليك، بالإسباني الشاب مارك كاسادو، في التشكيل الأساسي، قبل أن يتعرض للإصابة خلال عمليات الإحماء. وقبل دقائق من انطلاق المباراة، أجرى فليك تغييرًا في اللحظات الأخيرة، حيث استبدل كاسادو بداني أولمو. وبحسب صحيفة \"سبورت\" الكتالونية، فقد أفادت مصادر من الفريق الأول أن السبب يعود إلى \"مشاكل بدنية\"، دون تحديد طبيعتها. وأشارت مصادر أخرى، إلى أن اللاعب ربما عانى من بعض الآلام خلال الإحماء، ما أجبره على طلب التغيير. والحقيقة أن إجبار مارك على الخروج لم يكن له أي أثر يُذكر، فقد شوهد وهو يُشجع زملائه بشدة أثناء عودة الفريق إلى نفق غرفة الملابس بين الشوطين. ومن المقرر أن يصدر برشلونة بيانًا طبيًا، للكشف عن طبيعة إصابة لاعبه مارك كاسادو. تصريحات فليك أكد هانز فليك، مدرب برشلونة، أن ناديه يدفع حاليًا ثمن الإصابات التي ضربت بعض نجومه الأساسيين، مشددًا في الوقت ذاته على أن الصراع في الليجا لا يزال طويلًا، وأن الفريق سيواصل القتال حتى نهاية الموسم في مايو/آيار المقبل. وقال المدرب الألماني: \"سيلتا فيجو يعيش لحظة رائعة، فاز في أربع مباريات متتالية ويمتلك ديناميكية أفضل منا حاليًا، لكن كل شيء سيعتمد على الموقف الذي سندخل به المباراة. تحدثت م…",
    "image": null,
    "pubDate": "2025-11-09T20:08:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "46baadb6116bdb25",
    "title": "جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt642666b88ab760ff?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات الدوري الإسباني 2025-2026، القنوات الناقلة والترتيب",
    "body": "يحظى الدوري الإسباني بمتابعة استثنائية على مستوى العالم، كونه أحد أكثر المسابقات إثارة وقوة، بفضل المنافسة الشرسة بين العملاقين ريال مدريد وبرشلونة. وتمكن برشلونة من التتويج بلقب الدوري الإسباني 2024-2025، بعدما خسر اللقب في الموسم السابق لصالح غريمه الأزلي ريال مدريد. حصد البارسا، تحت قيادة المدرب هانز فليك، الثلاثية المحلية في الموسم الماضي (الدوري والكأس والسوبر)، وفاز على ريال مدريد في جميع المواجهات، ما دفع النادي الملكي لتعزيز صفوفه بأكثر من لاعب، إلى جانب التوقيع مع تشابي ألونسو ليقود الفريق خلفًأ لكارلو أنشيلوتي، ما يمهد لصراع هائل في الموسم المقبل. ويترقب الجميع حول العالم موعد انطلاق الموسم المقبل من الدوري الإسباني 2025-2026، والذي سيكون مشتعلًا بكل تأكيد، كما كان الموسم الماضي. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإسباني 2025-2026 والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإسباني 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 12 10 1 1 26 10 16 31 2 برشلونة 12 9 1 2 32 15 17 28 3 فياريال 12 8 2 2 24 10 14 26 4 أتلتيكو مدريد 12 7 4 1 24 11 13 25 5 ريال بيتيس 12 5 5 2 19 13 6 20 6 إسبانيول 12 5 3 4 15 15 0 18 7 أتلتيك بيلباو 12 5 2 5 12 13 -1 17 8 خيتافي 12 5 2 5 12 14 -…",
    "image": null,
    "pubDate": "2025-11-09T20:04:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e5ceacd17f7debf8",
    "title": "جدول ترتيب الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/bltecb2c26fb57f825b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإسباني 2025-2026",
    "body": "انطلقت منافسات الدوري الإسباني لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات نارية بين كبار الليجا على لقب البطولة الأكثر شهرة في إسبانيا. ويخوض برشلونة الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين توّج باللقب المحلي إلى جانب كأس الملك وكأس السوبر الإسباني، محققًا رباعية تاريخية على حساب غريمه ريال مدريد، الذي يدخل الموسم بقيادة جديدة للمدرب تشابي ألونسو خلفًا لكارلو أنشيلوتي أملًا في استعادة هيبة الملكي. ولا يبدو أتلتيكو مدريد بعيدا عن الصورة حيث يدخل بقوة في قائمة الترشيحات للمنافسة على لقب الليجا، مع مزاحمة من فرق الوسط القوية مثل أتلتيك بيلباو وجيرونا وفياريال وغيرها. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب 2025، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من كووورة، نستعرض جدول ترتيب الدوري الإسباني 2025-2026. جدول ترتيب الدوري الإسباني 2025-2026: برشلونة يستغل تعثر ريال مدريد ويقلص الفارق في الصدارة تعادل ريال مدريد سلبيًا مع رايو فاييكانو، واستغل برشلونة الأمر وانتصر برباعية لهدفين على سيلتا ليقلص الفارق إلى 3 نقاط. &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 ريال مدريد 12 10 1 1 26 10 16 31 2 برشلونة 12 9 1 2 32 15 17 28 3 فياريال 12 8 2 2 24 10 14 26 4 أتلتيكو مدريد…",
    "image": null,
    "pubDate": "2025-11-09T20:02:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "8a70b2a0bc9b0e20",
    "title": "إنتر يعبر لاتسيو ويقفز لصدارة الكالتشيو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%AA%D8%B1-%D9%8A%D8%B9%D8%A8%D8%B1-%D9%84%D8%A7%D8%AA%D8%B3%D9%8A%D9%88-%D9%88%D9%8A%D9%82%D9%81%D8%B2-%D9%84%D8%B5%D8%AF%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%84%D8%AA%D8%B4%D9%8A%D9%88/blt967fc441336d78c6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"text-align: right;\">حقق إنتر فوزا مهما على حساب ضيفه لاتسيو، بنتيجة (2-0) في المباراة التي جمعتهما بمعقل النيراتزوري بجوزيبي مياتزا، اليوم الأحد، بمنافسات الجولة 11 من عمر مسابقة الدوري الإيطالي.&nbsp;</p><p style=\"text-align: right;\">افتتح لاوتارو مارتينيز النتيجة في الدقيقة الثالثة، وأض…",
    "body": "حقق إنتر فوزا مهما على حساب ضيفه لاتسيو، بنتيجة (2-0) في المباراة التي جمعتهما بمعقل النيراتزوري بجوزيبي مياتزا، اليوم الأحد، بمنافسات الجولة 11 من عمر مسابقة الدوري الإيطالي.&nbsp; افتتح لاوتارو مارتينيز النتيجة في الدقيقة الثالثة، وأضاف أنجي يوان بوني الهدف الثاني بالدقيقة 62.&nbsp; بهذا الفوز، رفع إنتر رصيده إلى 24 نقطة ليقفز لصدارة الترتيب مستغلا خسارة نابولي أمام بولونيا بثنائية نظيفة، ويتساوى مع روما الذي حل ثانيا في سلم الترتيب بفارق الأهداف، أما لاتسيو، فتجمد رصيده عند 15 نقطة بالمركز التاسع. بداية إنتر كانت رائعة حيث تقدم أصحاب الأرض بالهدف الأول بعد 3 دقائق من انطلاق المباراة عبر القائد لاوتارو مارتينيز، الذي استغل تميز باستوني في الضغط على إيساكسن ليستحوذ على الكرة ويمررها إلى لاوتارو، ويسدد الأرجنتيني تسديدة قوية في الزاوية المستحيلة على الحارس. وأضاع إنتر فرصة الثاني بعد ركلة حرة مباشرة من جهة اليمين نفذها الظهير الأيسر ديماركو بعرضية داخل منطقة الستة ياردة، كاد لاوتارو أن يسكنها الشباك لولا أن رأسيته مرت أعلى العارضة لحظة خروج خاطئ من حارس النسور. وانطلق أنجي بوني مهاجم إنتر، من الناحية اليسرى بمنطقة الجزاء وحاول تمريرة عرضية للاوتارو، لكنها ضربت بأحد مدافعي لاتسيو ومرت خطيرة نحو المرمى لكن الحارس لمسها وحولها إلى ركنية. انطلق زاكايني جناح لاتسيو، من الجهة اليسرى لفر…",
    "image": null,
    "pubDate": "2025-11-09T20:00:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f210fb6f717d3aa0",
    "title": "جدول مباريات برشلونة في الدوري الإسباني 2025-2026 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt714f7ece09eb4817?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن مباريات برشلونة في الدوري الإسباني 2025-2026",
    "body": "يضع برشلونة نصب عينيه في الموسم الجديد 2025-2026، مواصلة هيمنته على عرش كرة القدم الإسبانية، في ظل القيادة الفنية المثمرة مع الألماني هانسي فليك. في الموسم الماضي، فرض برشلونة سيطرته على الألقاب المحلية الثلاثة (الدوري الإسباني، كأس ملك إسبانيا وكأس السوبر الإسباني)، رغم أن التوقعات مع بداية الموسم لم ترتق إلى هذه النتائج، بل وكان الفريق على أعتاب بلوغ نهائي دوري أبطال أوروبا، لكن لم يحالفه الحظ وودع البطولة أمام إنتر. وفي الموسم الجديد، لن تتهاون جماهير برشلونة بشأن الاحتفاظ بلقب الليجا والتوسع نحو الفوز بعدة ألقاب مهمة، خصوصًا بعد ارتفاع القيمة الفنية للفريق تحت قيادة فليك وتدعيم صفوفه بصفقات من العيار الثقيل. ويستهل برشلونة موسمه بمواجهة ريال مايوركا خارج الديار يوم الأحد الموافق 17 أغسطس/آب 2025، على أن يختتم المنافسات بلقاء فالنسيا في الجولة الأخيرة يوم 24 مايو/آيار 2026. ويرصد كووورة في السطور التالية، جدول مباريات برشلونة في الدوري الإسباني 2025-2026 والقنوات الناقلة وجدول ترتيب الفريق الكتالوني... جدول مباريات برشلونة في الدوري الإسباني 2025-2026 الجولة المباراة الموعد&nbsp; النتيجة الملعب 1 ريال مايوركا - برشلونة السبت 16 أغسطس/آب 2025 20:30 السعودية، 21:30 الإمارات 3-0 سون مويكس 2 ليفانتي - برشلونة السبت 23 أغسطس/آب 2025 22:30 السعودية، 23:30 الإمارات 3-2 سيوتات دي فالنس…",
    "image": null,
    "pubDate": "2025-11-09T19:57:51.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "90cbbb49c5b2737e",
    "title": "استدعاء طاهر ودونجا لمعسكر الفراعنة.. وإعفاء إبراهيم عادل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D8%B3%D8%AA%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B7%D8%A7%D9%87%D8%B1-%D9%88%D8%AF%D9%88%D9%86%D8%AC%D8%A7-%D9%84%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D9%88%D8%A7%D9%95%D8%B9%D9%81%D8%A7%D8%A1-%D8%A7%D9%95%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D8%A7%D8%AF%D9%84/bltc66fc9ea2eb8e4bb?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الجهاز الفني لمنتخب مصر، بقيادة حسام حسن، اليوم الأحد، تغييرات في قائمة الفراعنة لخوض معسكر تدريبي في الإمارات، ينطلق غدًا الإثنين.",
    "body": "أعلن الجهاز الفني لمنتخب مصر، بقيادة حسام حسن، اليوم الأحد، تغييرات في قائمة الفراعنة لخوض معسكر تدريبي في الإمارات، ينطلق غدًا الإثنين. وتابع حسام حسن، مباراة نهائي كأس السوبر المصري، التي جمعت بين الأهلي والزمالك، وفاز بها الفريق الأحمر بهدفين دون رد، مساء الأحد، على ملعب محمد بن زايد بالعاصمة الإماراتية أبو ظبي. ويخوض منتخب مصر، مواجهة ودية ضد أوزبكستان، الخميس المقبل، ثم يلتقي ضد إيران أو كاب فيردي يوم 18 نوفمبر/تشرين ثان الجاري. ويستعد الفراعنة لخوض منافسات كأس الأمم الأفريقية، التي تستضيفها المغرب في الفترة بين 21 ديسمبر/كانون أول إلى 18 يناير المقبلين. ويطمع الفراعنة في تحقيق لقب كأس الأمم الأفريقية، الغائب منذ نسخة 2010 التي حققها منتخب مصر بقيادة مدربه السابق حسن شحاتة. إصابة إبراهيم عادل.. واستدعاء طاهر ودونجا وقال إبراهيم حسن، مدير منتخب مصر، في بيان رسمي، إن إبراهيم عادل جناح الجزيرة الإماراتي، اشتكى من إصابة مؤخراً، ولن يلحق بالمعسكر. وأضاف \"تم إعفاء مهند لاشين لاعب وسط بيراميدز أيضا، بسبب إصابته التي تعرض لها في لقاء الزمالك في كأس السوبر المصري، وحاجته للعلاج لمدة 10 أيام\". وأكد أن الثنائي طاهر محمد طاهر جناح الأهلي ونبيل عماد دونجا لاعب وسط الزمالك تم استدعائهما لمعسكر الشهر الجاري، بعد تأكد إصابة الثنائي إبراهيم عادل ومهند لاشين. وأوضح أن الثنائي محمود حسن تريزيجي…",
    "image": null,
    "pubDate": "2025-11-09T19:55:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "39cd279220e7b174",
    "title": "جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/bltdd184a803e754f03?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مواعيد المباريات، الملاعب، القنوات الناقلة وكل ما تريد معرفته عن كل جولات الدوري المغربي 2025-2026..",
    "body": "انطلق الموسم الجديد من الدوري المغربي (البطولة الوطنية المغربية) 2025-2026 في ظل ترقب جماهيري بعدما تمكن نهضة بركان من حسم لقب الموسم الجاري 2024-2025. ومما لا شك فيه، يعد الدوري المغربي أحد أكثر بطولات كرة القدم متابعة على مستوى العالم العربي، بفضل المنافسة الشرسة بين الأندية الكبرى&nbsp; وتوج نهضة بركان بلقب الدوري الموسم الماضي، لذا من المنتظر أن يشهد الموسم الجديد منافسة شرسة مع الجيش الملكي والوداد والرجاء. وفي هذا التقرير من كووورة، نستعرض لكم جدول مباريات الدوري المغربي 2025-2026، القنوات الناقلة والترتيب جدول ترتيب الدوري المغربي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 الوداد 8 6 2 0 14 5 9 20 2 الجيش الملكي 8 5 3 0 14 1 13 18 3 المغرب الفاسي 8 4 4 0 11 2 9 16 4 الرجاء 7 4 3 0 7 1 6 15 5 النادي المكناسي 8 3 3 2 6 6 0 12 6 نهضة بركان 6 3 2 1 13 7 6 11 7 أولمبيك الدشيرة 8 3 2 3 8 9 -1 11 8 الدفاع الجديدي 8 2 3 3 6 11 -5 9 9 اتحاد طنجة 8 1 5 2 7 11 -4 8 10 نهضة الزمامرة 7 2 2 3 5 9 -4 8 11 الكوكب المراكشي 8 2 1 5 8 9 -1 7 12 الفتح الرباطي 8 2 1 5 7 10 -3 7 13 حسنية أكادير 8 2 1 5 6 14 -8 7 14 اتحاد يعقوب المنصور 8 1 3 4 8 11 -3 6 15 اتحاد تواركة 8 0 5 3 7 12 -5 5 16 أولمبيك آسفي 8 1 2 5 6 15 -9 5 &nbsp; ما القنوات الناقلة لمباريات ا…",
    "image": null,
    "pubDate": "2025-11-09T19:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3064b041bc151fce",
    "title": "جدول ترتيب هدافي الدوري الإسباني 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A-2025-2026/blteb0ffb69885eb795?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على هدافي الدوري الإسباني 2025-2026",
    "body": "لا يقل الدوري الإسباني إثارة عن نظيره الإنجليزي، بل يتميز بطابعه الفني وسحره الخاص الذي يجذب عشاق الكرة حول العالم. كل جولة تحمل معها مفاجآت وتقلبات، وسط تنافس محتدم بين كبار القارة: برشلونة، ريال مدريد، وأتلتيكو مدريد، إلى جانب فرق طموحة تسعى لكسر الهيمنة التقليدية. نجح نادي برشلونة في التتويج بلقب الدوري الإسباني لموسم 2024–2025، تحت قيادة المدرب الألماني هانز فليك، والفضل يعود لنجومه روبرت ليفاندوفسكي، لامين يامال، ورافينيا. لكن ذلك لم يمنع النجم الفرنسي كيليان مبابي من خطف الأضواء على المستوى الفردي، بعدما نجح في حسم صراع هداف الليجا في الموسم المنصرم رغم حلول فريقه وصيفًا لبرشلونة. المنافسة على لقب الهداف تبدو هذا الموسم أكثر شراسة، مع وجود أسماء بارزة مثل روبرت ليفاندوفسكي، فينيسيوس جونيور، كيليان مبابي وأنطوان جريزمان. كما يشهد الموسم انضمام ماركوس راشفورد إلى برشلونة على سبيل الإعارة من مانشستر يونايتد، في صفقة أثارت الكثير من الجدل والتوقعات. وفي الأسطر التالية من كووورة نتعرف سويًا على ترتيب هدافي الدوري الإسباني موسم 2025-2026. هدافي الدوري الإسباني 2025-2026: ليفاندوفسكي يتساوى مع ألفاريز بهاتريك ضد سيلتا فيجو &nbsp; &nbsp; الترتيب اللاعب الفريق عدد الأهداف 1 كيليان مبابي ريال مدريد 13 =2 جوليان ألفاريز أتلتيكو مدريد 7 =2 روبرت ليفاندوفسكي برشلونة 7 =4 إيتا إيونج ليفان…",
    "image": null,
    "pubDate": "2025-11-09T18:56:57.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "befcb9890a8e5b74",
    "title": "برشلونة يوجه رسالة لجوارديولا بعد إنجازه التاريخي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D9%8A%D9%88%D8%AC%D9%87-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%84%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2%D9%87-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A/blt025e5f32c1477aa9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">هنأ برشلونة مدربه الأسبق، الإسباني بيب جوارديولا، المدير الفني الحالي لمانشستر سيتي، على خوض المباراة رقم 1000 له كمدرب.</p><p style=\"direction: rtl;\">وواجه مانشستر سيتي، نظيره ليفربول، مساء اليوم الأحد، على ملعب الاتحاد، وفاز السيتيزنس بثلاثية نظيفة، في قمة لقاءات الجولة…",
    "body": "هنأ برشلونة مدربه الأسبق، الإسباني بيب جوارديولا، المدير الفني الحالي لمانشستر سيتي، على خوض المباراة رقم 1000 له كمدرب. وواجه مانشستر سيتي، نظيره ليفربول، مساء اليوم الأحد، على ملعب الاتحاد، وفاز السيتيزنس بثلاثية نظيفة، في قمة لقاءات الجولة 11 للبريميرليج. وحملت هذه المباراة الرقم 1000 لبيب في مسيرته التدريبية مع برشلونة B وبرشلونة وبايرن ميونخ ومانشستر سيتي. وكتب برشلونة، عبر حساباته الرسمية: \"أنت جزء من تاريخنا وستبقى دائمًا.. تهانينا يا بيب على مباراتك الألف كمدرب!\". وستُكرِّم رابطة مدربي الدوري الإنجليزي جوارديولا على هذا الإنجاز بإدراج اسم المدرب الإسباني البالغ من العمر 54 عامًا في قاعة مشاهير الرابطة، لينضم إلى مجموعة النخبة التي كان أحدث أعضائها الموسم الماضي إيان هولوواي، مدرب نادي سويندون تاون. وسينضم جوارديولا إلى مجموعة من الأساطير، الذين دخلوا هذه القائمة، على رأسهم السير أليكس فيرجسون، والسير مات باسبي، وبراين كلاف. وكان من بين المدربين الذين تم تكريمهم رسميًا كأعضاء في \"نادي الألف\" خلال حفل أقيم بلندن في مايو/ آيار الماضي كل من: يورجن كلوب، وجوزيه مورينيو، وميك مكارثي، وديفيد مويس، وإيان هولوواي. كما تجاوز عدد من المدربين المخضرمين الذين غالبًا ما يذكرهم جوارديولا بإعجاب، مثل نيل وارنوك، وسام ألاردايس، وتوني بوليس، هذا الرقم المميز خلال مسيراتهم التدريبية. وتعترف …",
    "image": "https://assets.kooora.com/images/v3/getty-2245856336/GettyImages-2245856336.jpg",
    "pubDate": "2025-11-09T18:27:12.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "4a74498b4d458755",
    "title": "سلوت: لم أكن بحاجة لمواجهة السيتي لأعرف مستوانا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%84%D9%85-%D8%A7%D9%94%D9%83%D9%86-%D8%A8%D8%AD%D8%A7%D8%AC%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D9%84%D8%A7%D9%94%D8%B9%D8%B1%D9%81-%D9%85%D8%B3%D8%AA%D9%88%D8%A7%D9%86%D8%A7/blt791cdca91af3ae22?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي آرني سلوت، المدير الفني لليفربول، أن موقف فريقه كان من الممكن أن يكون أفضل لو خرج من الشوط الأول لمواجهته أمام مانشستر سيتي، متأخرًا بفارق هدف واحد.",
    "body": "أكد الهولندي آرني سلوت، المدير الفني لليفربول، أن موقف فريقه كان من الممكن أن يكون أفضل لو خرج من الشوط الأول لمواجهته أمام مانشستر سيتي، متأخرًا بفارق هدف واحد. وحقق مانشستر سيتي فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد. وأحرز ثلاثية مانشستر سيتي كلًا من، إيرلينج هالاند (29)، ونيكولاس جونزاليس (45+3)، وجيريمي دوكو (63). وأهدر إيرلينج هالاند ركلة جزاء في الدقيقة 13، بعد أن سددها في الزاوية اليمنى، لكن حارس ليفربول جورجي مامارداشفيلي، تصدى لها ببراعة. وبتلك النتيجة، يحتل فريق مانشستر سيتي المركز الثاني برصيد 22 نقطة، بفارق 4 نقاط عن آرسنال المتصدر، بينما يحتل ليفربول المركز الثامن برصيد 18 نقطة. وقال سلوت، في تصريحات لشبكة \" سكاي سبورتس \" عقب المباراة: \"الشوط الأول كان صعبًا للغاية علينا، يكاد أي شخص يتوقع ذلك عند دخولنا إلى هنا - لقد ضغطوا علينا بقوة\". وأضاف: \"عانينا كثيرًا في الشوط الأول، كنا نأمل أن ننتهي بالشوط الأول بنتيجة 1-0، لكن كان هناك خمس إلى عشر دقائق مؤثرة في المباراة، بدلًا من أن نخرج بالتعادل 1-1 أو حتى متأخرين 2-1، خرجنا متأخرين بهدفين دون رد\". وتابع: \"كان من الواضح أنهم كانوا أفضل منا في الشوط الأول\". وعن هدف فيرجيل فان دايك الملغي، قال: \"من الصعب إبداء رأيي،…",
    "image": null,
    "pubDate": "2025-11-09T18:06:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b3f2a1c6bcb23fb2",
    "title": "جوارديولا: لعبنا بروعة.. وشكرا على هدية اللاعبين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7-%D9%84%D8%B9%D8%A8%D9%86%D8%A7-%D8%A8%D8%B1%D9%88%D8%B9%D8%A9-%D9%88%D8%B4%D9%83%D8%B1%D8%A7-%D8%B9%D9%84%D9%89-%D9%87%D8%AF%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86/blt8476a69921868dae?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أشاد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، بلاعبيه، عقب الفوز الكبير الذي تحقق على حساب ليفربول.</p><p>وحقق مانشستر سيتي فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد.</p><p>وأحرز…",
    "body": "أشاد الإسباني بيب جوارديولا، المدير الفني لمانشستر سيتي، بلاعبيه، عقب الفوز الكبير الذي تحقق على حساب ليفربول. وحقق مانشستر سيتي فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة الـ11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد. وأحرز ثلاثية مانشستر سيتي إيرلينج هالاند (29)، ونيكولاس جونزاليس (45+3)، وجيريمي دوكو (63). وأهدر إيرلينج هالاند ركلة جزاء في الدقيقة 13، بعد أن تصدى لها حارس ليفربول جورجي مامارداشفيلي، ببراعة. وبتلك النتيجة، يحتل مانشستر سيتي المركز الثاني برصيد 22 نقطة، بينما يتواجد ليفربول في المركز الثامن برصيد 18 نقطة. وقال بيب، في تصريحات لقناة \"بي بي سي\" عقب المباراة: \"الشوط الأول كان رائعًا، بينما ضغطوا أكثر في الشوط الثاني\". وأضاف: \"تراجعنا قليلًا مع بداية الشوط الثاني، خاصةً في أول خمس إلى عشر دقائق، فقدنا العديد من الكرات، ومنحناهم زخمًا، ثم سنحت لهم فرصة أو اثنتان\". وتابع: \"بشكل عام، لعبنا بروعة، إيقاعنا مناسب للعب بالكرة، ومتطلباتنا الدفاعية عالية\". وعن نيكو أورايلي، قال: \"كان مذهلًا، أحيانًا نضعه في مركز الظهير، إنه قادر على اللعب في أي مركز، حضوره في الكرات الثابتة والطويلة سريع، إنه ذكي ويلعب بشكل رائع\". وواصل: \"أعتقد أنه كان جيدًا جدًا وقدم أداءً رائعًا\". وعن جيريمي دوكو، قال: \"اسمعوا، أعلم أنني جيد، لكن ل…",
    "image": null,
    "pubDate": "2025-11-09T17:57:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6c232e7dd667f148",
    "title": "ثنائي السيتي: الكل مستعد للتضحية.. وسعداء بجوارديولا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A-%D8%A7%D9%84%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%83%D9%84-%D9%85%D8%B3%D8%AA%D8%B9%D8%AF-%D9%84%D9%84%D8%AA%D8%B6%D8%AD%D9%8A%D8%A9-%D9%88%D8%B3%D8%B9%D8%AF%D8%A7%D8%A1-%D8%A8%D8%AC%D9%88%D8%A7%D8%B1%D8%AF%D9%8A%D9%88%D9%84%D8%A7/blt2a880d330999d705?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "دوكو: روبن دياز يشجعني كل يوم لأنه يؤمن بي",
    "body": "أعرب ثنائي مانشستر سيتي، جيريمي دوكو وروبن دياز، عن سعادتهما بالفوز الكبير الذي تحقق على حساب ليفربول. وحقق مانشستر سيتي، فوزًا كبيرًا على ضيفه ليفربول، بنتيجة 3-0، في المباراة التي أقيمت بينهما اليوم الأحد، ضمن الجولة 11 من الدوري الإنجليزي الممتاز، على ملعب الاتحاد. وأحرز ثلاثية مانشستر سيتي، إيرلينج هالاند (29)، ونيكولاس جونزاليس (45+3)، وجيريمي دوكو (63). وأهدر إيرلينج هالاند، ركلة جزاء في الدقيقة 13، بعد أن سددها في الزاوية اليمنى، لكن حارس ليفربول، جورجي مامارداشفيلي، تصدى لها ببراعة. وقلص السيتي، الفارق مع آرسنال (المتصدر) إلى 4 نقاط، بوصوله للنقطة 22 في المركز الثاني، فيما تراجع ليفربول للمرتبة الثامنة بتوقفه عند 18 نقطة. وقال دوكو في تصريحات لشبكة سكاي سبورتس \"أعتقد أن المباريات الكبيرة دائمًا ما تكون أكثر عرضة للخطر، أنا سعيد بالمباراة وأداء الفريق\". وأضاف \"هذا دائمًا ما يعزز ثقتي بنفسي، لكن أتمتع أيضًا بوجود لاعبين رائعين حولي\". وأوضح دوكو \"روبن دياز يشجعني كل يوم لأنه يؤمن بي، هذا أيضًا يمنحني الشعور ببذل المزيد من الجهد يوميًا، وجود زملاء مثله في الفريق، يُسهّل عليّ الأمور\". أما روبن دياز، فقال \"أنا سعيد جدًا من أجل المدرب بيب جوارديولا.. نحن نعشق مباريات كهذه.. لا يوجد مستوى أعلى من هذا المستوى.. قدم الجميع مباراة رائعة\". وتابع \"علينا أن نشجع بعضنا البعض طول الوقت، ج…",
    "image": "https://assets.kooora.com/images/v3/getty-2245310854/GettyImages-2245310854.jpg",
    "pubDate": "2025-11-09T17:47:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d749cd3160794fa",
    "title": "تحليل: الجهة اليسرى سلاح سيتي القاتل.. واليمنى نقطة ضعف ليفربول",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D9%84%D9%8A%D9%84-%D8%A7%D9%84%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1%D9%89-%D8%B3%D9%84%D8%A7%D8%AD-%D8%B3%D9%8A%D8%AA%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%88%D8%A7%D9%84%D9%8A%D9%85%D9%86%D9%89-%D9%86%D9%82%D8%B7%D8%A9-%D8%B6%D8%B9%D9%81-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84/blt7436314a7fe3efcf?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">بات جليا أن مانشستر سيتي في طريقه لاستعادة حضوره التاريخي الذي منحه اللقب تلو الآخر في عهد مدرب بيب جوارديولا، بعدما حقق فوزا مستحقا على ضيفه ليفربول 3-0 مساء الأحد، في ختام الجولة الحادية عشرة من الدوري الإنجليزي الممتاز.</p><p style=\"direction: rtl;\">كانت أفضلية مانشستر…",
    "body": "بات جليا أن مانشستر سيتي في طريقه لاستعادة حضوره التاريخي الذي منحه اللقب تلو الآخر في عهد مدرب بيب جوارديولا، بعدما حقق فوزا مستحقا على ضيفه ليفربول 3-0 مساء الأحد، في ختام الجولة الحادية عشرة من الدوري الإنجليزي الممتاز. كانت أفضلية مانشستر سيتي على ملعب \"الاتحاد\" شديدة الوضوح، حيث تمكن من بسط هيمنته على مجريات المباراة، مستفيدا من تجانس لاعبيه وقيامهم بأدوار متنوعة، إلى جانب استثمار القدرات الفنية للاعبين أمثال إيرلينج هالاند وجيريمي دوكو. في المقابل، ظهر ليفربول كحمل وديع، رغم أن آمالا عريضة بنيت على مباراتيه الأخيرتين اللتين فاز بهما على أستون فيلا وريال مدريد، وعاد الفريق الأحمر للمربع الأول، بعدما تأكدت مشاكله المتعلقة بعدم قدرة المدرب الهولندي آرني سلوت لإيجاد توليفة جديدة، يستفيد عبرها من خدمات لاعبيه الجدد الذين تعاقد معه النادي في فترة الانتقالات الصيفية الأخيرة. هيمنة مطلقة أراد مدرب مانشستر سيتي بيب جوارديولا، أن تكون مباراته رقم 1000 في مسيرته التدريبية، مناسبة مميزة، فدفع بأفضل تشكيلة متاحة لديه. واستمر التعاون بين جوسكو جفارديول وروبن دياز في عمق الخلفي، بإسناد من الظهيرين نيكو أورايلي وماثيوس نونيز، وأدى الإسباني نيكو جونزاليس دور لاعب الوسط المتأخر، مانحا الحرية لبيرناردو سيلفا وفيل فودين، في التحرك خلف الثلاثي المكون من دوكو وهالاند وريان شرقي. ويمكن القول أن كل…",
    "image": "https://assets.kooora.com/images/v3/getty-2245340291/GettyImages-2245340291.jpg",
    "pubDate": "2025-11-09T17:39:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f6af85cd4bec0bfc",
    "title": "الريان يكتسح الشحانية.. والعربي يهزم الأهلي بصعوبة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D9%83%D8%AA%D8%B3%D8%AD-%D8%A7%D9%84%D8%B4%D8%AD%D8%A7%D9%86%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A-%D9%8A%D9%87%D8%B2%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A8%D8%B5%D8%B9%D9%88%D8%A8%D8%A9/blt5dcdf07bb33142a8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "حقق الريان فوزًا كبيرًا على الشحانية بنتيجة (5-1)، في اللقاء الذي جمع الفريقين مساء اليوم الأحد، على استاد الخور، في اليوم الثالث والأخير من الجولة السابعة المؤجلة من دوري نجوم بنك الدوحة.",
    "body": "حقق الريان فوزًا كبيرًا على الشحانية بنتيجة (5-1)، في اللقاء الذي جمع الفريقين مساء اليوم الأحد، على استاد الخور، في اليوم الثالث والأخير من الجولة السابعة المؤجلة من دوري نجوم بنك الدوحة. وتألق البرازيلي روجر جيديس بشكل لافت بتسجيله 4 أهداف للريان \"سوبر هاتريك\" في الدقائق 6 و40 و45+2 و79 من ركلة جزاء. فيما أضاف ويسلي ريبيرو الهدف الخامس في الدقيقة 65، وسجل محمد ماجد هدفًا للشحانية في الدقيقة 56، وحصل جيديس على جائزة أفضل لاعب في المباراة. ورفع الريان رصيده بهذا الفوز إلى 16 نقطة في المركز الرابع بجدول الترتيب، بينما تجمد رصيد الشحانية عند 4 نقاط، وبقي في المركز 12 والأخير. كما شهدت الجولة اليوم، فوزًا ثمينًا للعربي على الأهلي (1-0)، على استاد الثمامة، وسجل هدف المباراة الوحيد اللاعب إسحاق الحاج في الدقيقة 9. ورفع العربي رصيده إلى 13 نقطة ليحتل المركز السابع، ويواصل الزحف نحو المراكز المتقدمة في جدول الترتيب، فيما تجمد رصيد الأهلي عند 9 نقاط في المركز التاسع، بعدما تلقى خسارته السادسة هذا الموسم. الريان والشحانية سيطر الريان \"الرهيب\" على مجريات اللقاء منذ البداية بفضل فعالية خطه الهجومي وتنظيمه العالي، في حين حاول الشحانية تقليص الفارق دون جدوى، لينتهي اللقاء بخماسية ريانـية أكدت جاهزية الفريق لمواصلة المنافسة بقوة. وافتتح روجر جيديس، التسجيل مبكراً للريان بكرة رأسية قوية في الدقي…",
    "image": "https://assets.kooora.com/images/v3/blt38257f5570d275a8/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%20%D9%88%D8%A7%D9%84%D8%A7%D9%87%D9%84%D9%8A.jpeg",
    "pubDate": "2025-11-09T17:28:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0c98ce13c27b880a",
    "title": "ليفاندوفسكي يقود هجوم برشلونة أمام سيلتا فيجو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%84%D9%8A%D9%81%D8%A7%D9%86%D8%AF%D9%88%D9%81%D8%B3%D9%83%D9%8A-%D9%8A%D9%82%D9%88%D8%AF-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B3%D9%8A%D9%84%D8%AA%D8%A7-%D9%81%D9%8A%D8%AC%D9%88/blt77b43792ddeda2fc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن هانز فليك مدرب برشلونة، تشكيل فريقه لمواجهة سيلتا فيجو، على ملعب بالايدوس، اليوم الأحد، ضمن لقاءات الجولة 12 من عمر الليجا.",
    "body": "أعلن هانز فليك مدرب برشلونة، تشكيل فريقه لمواجهة سيلتا فيجو، على ملعب بالايدوس، اليوم الأحد، ضمن لقاءات الجولة 12 من عمر الليجا. وقرر فليك، إراحة عدد من نجوم الفريق، مثل فيران توريس وجوليس كوندي وكذلك داني أولمو، ووضعهم على مقاعد البدلاء. بينما ضم التشكيل الأساسي، الثلاثي الهجومي روبرت ليفاندوفسكي ولامين يامال وماركوس راشفورد. وكان كوندي قد عانى من انزعاجات في المباراة الأخيرة، ولم يتدرب بشكل طبيعي في الأيام الماضية، ومع ذلك قرر فليك، ضمه إلى بعثة الفريق المتجهة إلى فيجو، مع إمكانية مشاركته لدقائق محدودة حسب حالته. وبسبب حالة عدم اليقين بشأن جاهزية كوندي، قرر فليك، استدعاء اللاعب الشاب تشافي إسبارت، الذي كان من المقرر أن يشارك مع الفريق الرديف أمام تورينت، مساء اليوم. وينضم إسبارت بذلك إلى مجموعة من لاعبي الأكاديمية، الذين يكملون قائمة الفريق، ومنهم كوشين، وألير، ودرو. وجاء تشكيل كل فريق كالتالي: سيلتا فيجو : رادو - فيرنانديز - ستارفيلت - ألونسو - مينجويزا - سوتيلو - موريبا - كاريرا - جوتجلا - إيجلسياس - دوران برشلونة : تشيزني - بالدي - كوبارسي - أراوخو - جارسيا - كاسادو - دي يونج - فيرمين - راشفورد - يامال - ليفاندوفسكي تصريحات فليك أكد هانز فليك، مدرب برشلونة، أن ناديه يدفع حاليًا ثمن الإصابات التي ضربت بعض نجومه الأساسيين، مشددًا في الوقت ذاته على أن الصراع في الليجا لا يزال طو…",
    "image": null,
    "pubDate": "2025-11-09T17:18:15.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]