[
  {
    "id": "2fe109ae96065743",
    "title": "الأهلي يسقط في فخ التعادل أمام بتروجت بالدوري المصري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D9%8A%D8%B3%D9%82%D8%B7-%D9%81%D9%8A-%D9%81%D8%AE-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D8%AF%D9%84-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%A8%D8%AA%D8%B1%D9%88%D8%AC%D8%AA-%D8%A8%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltf2bce4b121ee915b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الأهلي يسقط في فخ التعادل أمام بتروجت بالدوري المصري",
    "body": "تعادل الأهلي مع مضيفه بتروجت بهدف لكل منهما مساء اليوم الأربعاء باستاد الكلية الحربية بالقاهرة في الجولة الثانية عشرة بالدوري المصري لكرة القدم. تقدم بتروجت بهدف سجله الفلسطيني حامد حمدان في الدقيقة 11 بينما أدرك الأهلي التعادل عن طريق لاعبه السلوفيني نيتس جراديشار في الدقيقة 61 بعد 3 دقائق من مشاركته كبديل. وتعادل الأهلي بعد الفوز في أول 3 مباريات تحت قيادة مدربه الدنماركي الجديد ييس توروب على حساب إيجل نوار بطل بوروندي ذهاباً وإياباً في دور الـ 32 ببطولة دوري أبطال أفريقيا بجانب الاتحاد السكندري في الدوري. وارتفع رصيد الأهلي إلى 22 نقطة في المركز الثاني خلف سيراميكا كلوباترا المتصدر بفارق نقطة واحدة بينما وصل بتروجت إلى النقطة 15 في المركز الثاني عشر بقيادة مدربه سيد عيد وله مباراة مؤجلة ضد بيراميدز. وتختتم الجولة الثانية عشرة للدوري المصري غداً الخميس بمواجهة الزمالك أمام مضيفه البنك الأهلي باستاد القاهرة. الشوط الأول بدأت المباراة بمحاولات من الأهلي للاستحواذ على الكرة في وسط الملعب، ولم تشهد الدقائق الأولى أي محاولات هجومية حقيقية على مرمى الفريقين رغم السيطرة الأهلاوية بينما تعرض ياسر إبراهيم لإصابة خفيفة. وشهدت الدقيقة 11 هدف التقدم من جانب بتروجت عن طريق الفلسطيني حامد حمدان من كرة عرضية حولها داخل المرمى برأسه بعد خطأ فادح من محمد الشناوي حارس المرمى. حاول الأهلي الرد سري…",
    "image": null,
    "pubDate": "2025-10-29T17:26:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "12f5ca59c0cfd5e6",
    "title": "الأهلي القطري يعود بانتصار ثمين من البحرين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A8%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D8%AB%D9%85%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1%D9%8A%D9%86/blt0f336c9ecb513794?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "هدف قاتل منح الانتصار للضيوف",
    "body": "عاد الأهلي القطري إلى دياره بثلاث نقاطٍ ثمينة، بعد فوزه على مضيفه الخالدية البحريني (2-1)، باستاد الشيخ علي بن محمد آل خليفة في عراد، مساء اليوم الأربعاء، في المباراة المقدّمة عن الجولة الخامسة للمجموعة الثانية، ضمن منافسات دوري أبطال آسيا الثاني 2025-2026. وسجّل إدريس فتوحي وسيكو يانساني هدفي الأهلي، في الدقيقتين 65 و90، بينما أحرز محمد الرميحي هدف الخالدية في الدقيقة 74.&nbsp; وبهذا الانتصار تصدّر الأهلي ترتيب المجموعة برصيد 6 نقاط من 4 مباريات، مقابل 5 نقاط للخالدية، و3 نقاط من مباراتين لأنديجان الأوزبكي، ونقطتين لأركاداج التركماني. وتُقام المباراة الثانية ضمن الجولة الخامسة يوم 26 نوفمبر/تشرين الثاني المقبل، حيث يلتقي أنديجان مع أركاداج على استاد بوبور في أنديجان، فيما تُلعب الجولة الرابعة يوم 5 من الشهر نفسه، حيث يستضيف الخالدية نظيره أنديجان في العراد، بينما يلتقي أركاداج مع ضيفه الأهلي القطري. التشكيل وشهدت المباراة بداية الأهلي بتشكيلةٍ ضمّت في حراسة المرمى مروان بدر الدين، وفي خط الدفاع إسلام ياسين، ميتروفيتش، تيحي، وجاسم محمد.&nbsp; وفي الوسط أنا ديالو، فتوحي، يانساني، حمد منصور، وناصر إبراهيم، بينما قاد الهجوم إريك إكسبوسيتو.&nbsp; وأجرى مدرب الأهلي خمسة تبديلات بدخول دراكسلر، هلال محمد، فلاب، خالد محمد، ودومبويا، بدلًا من ياسين، ديالو، جاسم محمد، حمد منصور، وناصر إبراه…",
    "image": null,
    "pubDate": "2025-10-29T17:21:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "34d44e92417e87b3",
    "title": "ساكا: آرسنال جاهز لإنهاء سنوات الوصافة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D8%A7%D9%83%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D8%AC%D8%A7%D9%87%D8%B2-%D9%84%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%81%D8%A9/blt317be9ea6547acd7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>أكد بوكايو ساكا نجم آرسنال، أن فريقه بات يمتلك ما يكفي من القوة والعمق لتحقيق حلم التتويج بلقب الدوري الإنجليزي الممتاز، بعد ثلاث مواسم متتالية من الاقتراب دون النجاح في كسر الهيمنة.</p><p>وعاش ساكا، الذي تدرج في أكاديمية النادي الشهيرة \"هيل إند\"، بنفسه لحظات الأمل والإحباط، بعدما أنهى آرسنال ال…",
    "body": "أكد بوكايو ساكا نجم آرسنال، أن فريقه بات يمتلك ما يكفي من القوة والعمق لتحقيق حلم التتويج بلقب الدوري الإنجليزي الممتاز، بعد ثلاث مواسم متتالية من الاقتراب دون النجاح في كسر الهيمنة. وعاش ساكا، الذي تدرج في أكاديمية النادي الشهيرة \"هيل إند\"، بنفسه لحظات الأمل والإحباط، بعدما أنهى آرسنال المواسم الثلاثة الأخيرة في المركز الثاني خلف مانشستر سيتي مرتين (2022-2023 و2023-2024)، ثم خلف ليفربول الموسم الماضي (2024-2025). وعزز الانتصار الأخير على كريستال بالاس (1-0)، صدارة الجانرز بفارق أربع نقاط عن أقرب ملاحقيه، متقدما بست نقاط على مانشستر سيتي وسبع على ليفربول، في نهاية أسبوع شهد خسارات مفاجئة لمنافسيه المباشرين، بما فيهم تشيلسي. وقال ساكا، في مقابلة مع شبكة \"سكاي سبورتس\": \"أشعر أن اللعب لآرسنال يعني أنك دائما تحت المجهر. هناك حديث مستمر عن موقعنا في الترتيب وأدائنا في كل أسبوع، وأحيانًا أشعر أن الأمور تُحلل أكثر من اللازم. لكن هذا الموسم مختلف. نحن مجموعة قوية جدًا، نمتلك الجودة، ونؤمن بأنفسنا\". وأضاف: \"تعرضنا لعدة إصابات منذ بداية الموسم، لكن اللاعبين الذين دخلوا التشكيلة أظهروا أن الفريق قادر على الحفاظ على مستواه العالي، وهذا ما نحتاجه إذا أردنا الذهاب حتى النهاية. في المواسم السابقة كنا نفتقد هذه الميزة في بعض اللحظات الحاسمة، أما الآن فلدينا العمق الذي يجعلني أصدق أننا نستطيع فعله…",
    "image": null,
    "pubDate": "2025-10-29T17:19:50.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "9d503ba66d1a074e",
    "title": "رميات التماس الطويلة.. ضرورة جديدة للنجاح في البريميرليج",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B1%D9%85%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D9%85%D8%A7%D8%B3-%D8%A7%D9%84%D8%B7%D9%88%D9%8A%D9%84%D8%A9-%D8%B6%D8%B1%D9%88%D8%B1%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%84%D9%84%D9%86%D8%AC%D8%A7%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC/blte55c8f177ae7dac4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">في الوقت الذي تزداد فيه التكتيكات الحديثة تعقيدا داخل كرة القدم، عاد أحد أقدم الأسلحة إلى الواجهة بقوة في الدوري الإنجليزي الممتاز: رميات التماس الطويلة.</p><p style=\"direction: rtl;\">فبعد مرور تسع جولات فقط من موسم 2025-2026، شهدت البطولة تسجيل ثمانية أهداف من رميات التم…",
    "body": "في الوقت الذي تزداد فيه التكتيكات الحديثة تعقيدا داخل كرة القدم، عاد أحد أقدم الأسلحة إلى الواجهة بقوة في الدوري الإنجليزي الممتاز: رميات التماس الطويلة. فبعد مرور تسع جولات فقط من موسم 2025-2026، شهدت البطولة تسجيل ثمانية أهداف من رميات التماس، رقم يفوق بكثير المعدلات المعتادة، ليبدو أن \"فن رمي الكرة من الخط الجانبي إلى منطقة الست ياردات\" قد عاد إلى الموضة مجددا. لطالما اعتُبرت رميات التماس الطويلة تكتيكا \"بدائيا\"، يُستخدم من قبل الفرق الصغيرة التي تفضل القوة البدنية على المهارة الفنية، لكن الواقع تغيّر هذا الموسم. فوفقا للأرقام، حاولت جميع الفرق العشرين في البريميرليج، تنفيذ ما لا يقل عن ثلاث رميات تماس تجاوزت 20 مترا داخل منطقة جزاء الخصم، وهو ما أدى إلى ارتفاع متوسط عدد الرميات الطويلة في المباراة الواحدة إلى 3.99 رمية، بزيادة مذهلة بلغت 162% مقارنة بمعدل الموسم الماضي (1.52 فقط لكل مباراة). ورغم أن الموسم لم يكتمل بعد، فقد تخطى عدد الرميات الطويلة بالفعل إجمالي ما سُجل في موسم 2020-2021 الذي أُقيم خلف الأبواب المغلقة سبب جائحة كورونا. ومنذ ذلك الوقت، شهدت هذه اللعبة \"المهملة\" عودة تدريجية حتى وصلت هذا العام إلى مستويات غير مسبوقة، متجاوزة الرقم القياسي السابق (1.67 رمية في مباراة) الذي تم تسجيله موسم 2018-2019. برينتفورد يتصدر يتصدر برينتفورد قائمة أكثر الفرق استخداما لهذا ال…",
    "image": "https://assets.kooora.com/images/v3/getty-2243291999/GettyImages-2243291999.jpg",
    "pubDate": "2025-10-29T17:06:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c42f32174bfa9648",
    "title": "هازارد في عرش الأساطير: المتعة سرّ السحر.. ودروجبا هو ملك تشيلسي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%A7%D8%B2%D8%A7%D8%B1%D8%AF-%D9%81%D9%8A-%D8%B9%D8%B1%D8%B4-%D8%A7%D9%84%D8%A7%D9%94%D8%B3%D8%A7%D8%B7%D9%8A%D8%B1-%D8%A7%D9%84%D9%85%D8%AA%D8%B9%D8%A9-%D8%B3%D8%B1%D9%91-%D8%A7%D9%84%D8%B3%D8%AD%D8%B1-%D9%88%D8%AF%D8%B1%D9%88%D8%AC%D8%A8%D8%A7-%D9%87%D9%88-%D9%85%D9%84%D9%83-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A/bltbb948621d0a29ee8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>شهد الدوري الإنجليزي الممتاز لحظة مؤثرة حين أعلن رسميًا إدراج النجم البلجيكي إدين هازارد في قاعة مشاهير البريميرليج، ليصبح العضو رقم 26 في قائمة تضم أبرز من تركوا بصمتهم في تاريخ المسابقة. </p><p>هازارد، الذي لمع نجمه في تشيلسي بين عامي 2012 و2019، كان أحد أكثر اللاعبين إثارة للمتعة البصرية، بفض…",
    "body": "شهد الدوري الإنجليزي الممتاز لحظة مؤثرة حين أعلن رسميًا إدراج النجم البلجيكي إدين هازارد في قاعة مشاهير البريميرليج، ليصبح العضو رقم 26 في قائمة تضم أبرز من تركوا بصمتهم في تاريخ المسابقة. هازارد، الذي لمع نجمه في تشيلسي بين عامي 2012 و2019، كان أحد أكثر اللاعبين إثارة للمتعة البصرية، بفضل مهارته وسحره وقدرته على تحويل المباريات إلى عروض فنية خالصة. وفي مقابلة مطولة مع الموقع الرسمي للبريميرليج، عبّر هازارد عن فخره بالانضمام إلى كوكبة الأساطير، قائلًا: \"تيري هنري موجود هناك، كما تعلمون. لقد نشأت على مشاهدة المنتخب الفرنسي، وكانت قدوتي أسماء مثل زين الدين زيدان وهنري. أن أكون الآن بينهم أمر مميز للغاية\". وأضاف البلجيكي إدين هازارد بابتسامة عرفناها جميعًا: \"الانضمام إلى قاعة المشاهير يعني لي الكثير. أنا فخور جدًا بأن أكون ضمن هذه المجموعة من اللاعبين. أعتقد أننا نستطيع تشكيل فريق مذهل معًا! كنت دائمًا أريد الاستمتاع داخل الملعب وإسعاد الجماهير، ولهذا فإن هذا التكريم خاص لي ولعائلتي\". المتعة أولًا.. وملك تشيلسي الحقيقي وعندما سُئل عن سر سحره الكروي، أجاب ببساطة: \"أسلوبي هو الاستمتاع بالكرة. لا أفكر كثيرًا، فقط أمسك الكرة وأتجه نحو المرمى.. كنت أعلم أن الجماهير تدفع المال من أجل المشاهدة، فكان عملي أن أقدم لهم المتعة طوال 90 دقيقة. كنت أحاول دائمًا منح الناس شعورًا بالفرح والإثارة، حت…",
    "image": "https://assets.kooora.com/images/v3/kooora_1318479_1/2024-04-04-11259109_epa.jpg",
    "pubDate": "2025-10-29T16:59:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "07f35b7b68906e0b",
    "title": "كين ودياز يقودان هجوم بايرن ميونخ أمام كولن بكأس ألمانيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D9%86-%D9%88%D8%AF%D9%8A%D8%A7%D8%B2-%D9%8A%D9%82%D9%88%D8%AF%D8%A7%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D9%83%D9%88%D9%84%D9%86-%D8%A8%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7/blt4261133fb98545d2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لمواجهة مضيفه كولن على ملعب رين إينرجي ستاديون مساء اليوم الأربعاء، ضمن لقاءات الدور الثاني من كأس ألمانيا.",
    "body": "أعلن فنسنت كومباني، مدرب بايرن ميونخ، تشكيل فريقه الذي يستعد لمواجهة مضيفه كولن على ملعب رين إينرجي ستاديون مساء اليوم الأربعاء، ضمن لقاءات الدور الثاني من كأس ألمانيا. وسبق وأن توج كولن بلقب كأس ألمانيا 4 مرات من قبل آخرها في موسم (1982- 1983)، وبدوره يحمل بايرن ميونخ الرقم القياسي كأكثر من توج بلقب البطولة بواقع 20 مرة، آخرها في موسم (2019- 2020). وتغلب كولن في الدور الأول على يان ريجينسبورج بنتيجة (2-1)، بينما تفوق بايرن ميونخ على فيهين فيسبادين بنتيجة (3-2). ويقود الثنائي هاري كين ولويس دياز هجوم الفريق البافاري في مباراة كولن. وفيما يلي تشكيل بايرن ميونخ: أوربيج- أوباميكانو- تاه- كيميتش- جنابري- كين- دياز- أوليسيه- لايمر- ستانيسيتش- بافلوفيتش. هيمنة بايرن خارج أرضه أمام كولن فاز بايرن ميونخ بجميع مبارياته العشر خارج أرضه أمام كولن منذ الهزيمة (3-2) في فبراير/شباط 2011. ولم يحقق بايرن، حامل اللقب القياسي في ألمانيا، سلاسل انتصارات أطول خارج الديار إلا ضد ناديين فقط: فيردر بريمن (16 انتصاراً متتالياً حتى الآن منذ 2010)، وشتوتجارت (13 انتصاراً متتالياً بين 2010 و 2023). وبغض النظر عن موقع المباراة، ظل بايرن دون هزيمة أمام كولن في 20 مباراة تنافسية متتالية منذ هزيمة 2011، حيث فاز 18 مرة وتعادل في مباراتين. اتجاه واضح في مواجهات الكأس فاز بايرن ميونخ في خمس من أصل ستة مواجهات له ف…",
    "image": null,
    "pubDate": "2025-10-29T16:58:23.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e699687e4c3e7ae2",
    "title": "بايرن ميونخ يحاول نسيان 5 هزائم تاريخية مخزية",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A8%D8%A7%D9%8A%D8%B1%D9%86-%D9%85%D9%8A%D9%88%D9%86%D8%AE-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D9%86%D8%B3%D9%8A%D8%A7%D9%86-5-%D9%87%D8%B2%D8%A7%D9%8A%D9%94%D9%85-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE%D9%8A%D8%A9-%D9%85%D8%AE%D8%B2%D9%8A%D8%A9/blt3b64b18ef0b63904?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يتوق لاعبو العملاق البافاري لإنهاء عقدة الكأس الطويلة",
    "body": "سؤال مسابقة: أيهما أقدم، آخر لقب فاز به بايرن ميونخ في دوري أبطال أوروبا أم في كأس ألمانيا؟ قد يصعب تصديق ذلك، لكن الجواب هو: كأس ألمانيا.. على الأقل ببضعة أسابيع. في أغسطس 2020، فاز بايرن ميونخ بكأس دوري أبطال أوروبا للمرة الأخيرة، في المباراة النهائية ضد باريس سان جيرمان (1-0)، ليكمل بذلك الثلاثية.&nbsp; وقبل ذلك بشهر ونصف، فاز فريق المدرب هانسي فليك بكأس ألمانيا ضد باير ليفركوزن، في ملعب برلين الأولمبي الخالي من الجماهير بسبب إجراءات كورونا.&nbsp; وسجل حينها روبرت ليفاندوفسكي هدفين خلال الفوز (4-2)، منذ زمن بعيد. كان هذا الانتصار ختامًا لفترة استمرت 22 عامًا من الهيمنة القاسية. فبين عامي 1998 و2020، فاز العملاق البافاري بكأس الاتحاد الألماني 12 مرة.&nbsp; ولم يخسر الفريق سوى 4 مرات قبل الدور نصف النهائي، خلال تلك الفترة، واستمرت أطول فترة جفاف على مستوى الفوز باللقب عامين فقط.&nbsp; لكن منذ عام 2020، لم يحقق بايرن أي لقب في كأس ألمانيا. في الواقع، لم يتمكن الفريق حتى من الوصول إلى الدور نصف النهائي، بل تعرض لخمس هزائم محرجة. بدأ الأمر في يناير 2021، خلال عاصفةٍ ثلجيةٍ في مدينة كيل. تقدّم بايرن ميونخ، الذي كان لا يزال تحت قيادة هانسي فليك، مرتين، لكن هولشتاين كيل، الذي كان حينها في الدرجة الثانية، عاد في كلتا المرتين، وسجّل هدف التعادل 2-2 في الدقيقة الخامسة من الوقت المحتسب بدل…",
    "image": "https://assets.kooora.com/images/v3/getty-1296303428/crop/MM5DKMZTGA5DEOJZHA5G433XMU5DAORWG4======/GettyImages-1296303428.jpg",
    "pubDate": "2025-10-29T16:50:54.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f2bedc715fd607d9",
    "title": "بتعليمات أرتيتا.. آرسنال يسعى لإنهاء أجواء \"المكتبة الهادئة\"",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AA%D8%B9%D9%84%D9%8A%D9%85%D8%A7%D8%AA-%D8%A7%D9%94%D8%B1%D8%AA%D9%8A%D8%AA%D8%A7-%D8%A7%D9%93%D8%B1%D8%B3%D9%86%D8%A7%D9%84-%D9%8A%D8%B3%D8%B9%D9%89-%D9%84%D8%A7%D9%95%D9%86%D9%87%D8%A7%D8%A1-%D8%A7%D9%94%D8%AC%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8%D8%A9-%D8%A7%D9%84%D9%87%D8%A7%D8%AF%D9%8A%D9%94%D8%A9/bltc4b0e68cb8bc1bd0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "يعيش آرسنال انطلاقة رائعة هذا الموسم، متربعا على صدارة الدوري الإنجليزي الممتاز بفارق أربع نقاط عن أقرب ملاحقيه، بعد مرور تسع جولات، في سعيه لإنهاء سنوات الوصافة الثلاث المتتالية والعودة إلى منصة التتويج باللقب الغائب منذ 2004.",
    "body": "يعيش آرسنال انطلاقة رائعة هذا الموسم، متربعا على صدارة الدوري الإنجليزي الممتاز بفارق أربع نقاط عن أقرب ملاحقيه، بعد مرور تسع جولات، في سعيه لإنهاء سنوات الوصافة الثلاث المتتالية والعودة إلى منصة التتويج باللقب الغائب منذ 2004. لكن رغم هذا التفوق داخل الملعب، لا تزال هناك ملاحظات تتعلق بالأجواء داخل ملعب \"الإمارات\"، حيث يرى البعض أن الحماس الجماهيري لا يوازي المستوى الفني للفريق. لطالما اشتكى مشجعو الفرق المنافسة من ضعف الصوت في مدرجات \"الإمارات\"، ووصل الأمر إلى حد إطلاق هتافات تصف الملعب بأنه \"مكتبة\"، في إشارة إلى الهدوء السائد أحيانًا خلال المباريات. وهذه ليست مشكلة حصرية بآرسنال، إذ تواجهها أيضا أندية أخرى من \"الكبار الستة\"، حيث ينشر مشجعوها على وسائل التواصل الاجتماعي تعليقات تنتقد غياب الحماس في المباريات البيتية. ويرى البعض أن ارتفاع سقف التوقعات لدى جماهير آرسنال قد يكون أحد أسباب تراجع الأجواء الحماسية، خاصة أن الفريق لم يتوج بالدوري منذ 2004، وآخر ألقابه كانت كأس الاتحاد الإنجليزي عام 2020. أرتيتا ودور الجماهير منذ توليه تدريب الفريق، حرص الإسباني ميكيل أرتيتا على التأكيد مرارًا على أهمية الجماهير ودورها في صناعة الفارق. وقال في أكثر من مناسبة إنه يريد \"خلق أفضل أجواء في العالم داخل ملعب الإمارات\"، وغالبًا ما يوجه رسائل مباشرة للجماهير في المؤتمرات الصحفية قبل المباريات. …",
    "image": null,
    "pubDate": "2025-10-29T16:35:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "27c86eeaacf4d9f5",
    "title": "سينر يتأهل بسهولة وزفيريف يعاني في دورة باريس",
    "link": "https://www.kooora.com/%D8%AA%D9%86%D8%B3/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%8A%D9%86%D8%B1-%D9%8A%D8%AA%D8%A7%D9%94%D9%87%D9%84-%D8%A8%D8%B3%D9%87%D9%88%D9%84%D8%A9-%D9%88%D8%B2%D9%81%D9%8A%D8%B1%D9%8A%D9%81-%D9%8A%D8%B9%D8%A7%D9%86%D9%8A-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D8%A9-%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3/blt4588903c93a0482c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>&nbsp;بدأ الإيطالي يانيك سينر، المصنف ثانيا عالميا، رحلته نحو لقبه الأول في دورة باريس لماسترز الألف نقطة في التنس، وبالتالي استعادة صدارة التصنيف من الإسباني كارلوس ألكاراز، بفوز سهل على البلجيكي زوزو بيرجز 6-4 و6-2، اليوم الأربعاء في الدور الثاني.</p><p style=\"direction: rtl;\">ويدخل سينر الدور…",
    "body": "&nbsp;بدأ الإيطالي يانيك سينر، المصنف ثانيا عالميا، رحلته نحو لقبه الأول في دورة باريس لماسترز الألف نقطة في التنس، وبالتالي استعادة صدارة التصنيف من الإسباني كارلوس ألكاراز، بفوز سهل على البلجيكي زوزو بيرجز 6-4 و6-2، اليوم الأربعاء في الدور الثاني. ويدخل سينر الدورة التي لم يذهب فيها سابقا إلى أبعد من الدور الثالث في ثلاث مشاركات، بمعنويات مرتفعة بعد تتويجه في نهاية الأسبوع المنصرم بلقبه الرابع للموسم بفوزه في نهائي دورة فيينا على الألماني ألكسندر زفيريف. وبما أنه غاب عن الدورة الموسم الماضي، لا يدافع فيها سينر عن أي نقطة، ما فتح أمامه باب استعادة صدارة التصنيف من ألكاراز في حال إحرازه لقبه الخامس في دورات ماسترز الألف نقطة بسبب انتهاء مشواره غريمه الإسباني عند الحاجز الأول بخروجه الثلاثاء من الدور الثاني على يد البريطاني كاميرون نوري. لكن شيئا لن يحسم في الصراع على تزعم التصنيف في نهاية العام حتى لو توج سينر باللقب في العاصمة باريس، إذ تبقى هناك بطولة \"أيه تي بي\" الختامية حيث يدافع سينر عن نقاطه الـ1500 التي جمعها نتيجة تتويجه باللقب الموسم الماضي، فيما يدافع ألكاراز عن 200 نقطة فقط، ما يجعل الضغط على الإيطالي الذي كسر إرسال بيرجز مرة واحدة في المجموعة الأولى من أصل سبع فرص أتيحت له، وكان ذلك كافيا كي ينهيها لصالحه 6-4 من دون أن يمنح منافسه البلجيكي أي فرصة لكسر إرساله. وضرب الإ…",
    "image": "https://assets.kooora.com/images/v3/getty-2243477914/GettyImages-2243477914.jpg",
    "pubDate": "2025-10-29T16:30:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1d70b42f06ece01e",
    "title": "كونسيساو يوجّه طلبًا عاجلًا للاعبي الاتحاد بعد حسم كلاسيكو النصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%88%D9%86%D8%B3%D9%8A%D8%B3%D8%A7%D9%88-%D9%8A%D9%88%D8%AC%D9%91%D9%87-%D8%B7%D9%84%D8%A8%D9%8B%D8%A7-%D8%B9%D8%A7%D8%AC%D9%84%D9%8B%D8%A7-%D9%84%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A8%D8%B9%D8%AF-%D8%AD%D8%B3%D9%85-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D8%A7%D9%84%D9%86%D8%B5%D8%B1/blt2dcfdc240ad0d09f?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>وجه البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، طلبًا عاجلًا للاعبي الفريق، بعد الفوز على النصر بالكلاسيكو الذي أقيم، مساء أمس الثلاثاء. </p><p>وانتزع العميد انتصارا ثمينًا من أنياب النصر بنتيجة (2-1)، في المواجهة التي جرت على ملعب \"الأول بارك\" بالرياض، ضمن منافسات دور الـ16 من بطولة كأس خادم الح…",
    "body": "وجه البرتغالي سيرجيو كونسيساو، مدرب اتحاد جدة، طلبًا عاجلًا للاعبي الفريق، بعد الفوز على النصر بالكلاسيكو الذي أقيم، مساء أمس الثلاثاء. وانتزع العميد انتصارا ثمينًا من أنياب النصر بنتيجة (2-1)، في المواجهة التي جرت على ملعب \"الأول بارك\" بالرياض، ضمن منافسات دور الـ16 من بطولة كأس خادم الحرمين الشريفين. وذكرت صحيفة \"عكاظ\" السعودية، أن سيرجيو كونسيساو، طالب لاعبي الاتحاد، بوقف أفراح الفوز على النصر، والتأهل لدور ربع النهائي في مسابقة كأس الملك. كما طالب المدرب البرتغالي من لاعبيه التركيز على المباريات المقبلة في دوري روشن السعودي للمحترفين، ودوري أبطال آسيا لأندية النخبة من أجل تحقيق الانتصارات وحصد النقاط والمنافسة على البطولات بالموسم الحالي. ويتواجد الاتحاد،في المركز السابع برصيد 10 نقاط في ترتيب فرق دوري روشن السعودي للمحترفين، كما يحتل العميد، المركز السابع برصيد ثلاث نقاط، في ترتيب فرق دوري أبطال آسيا لأندية النخبة. مواجهات مثيرة ينتظر اتحاد جدة ثلاث مباريات من العيار الثقيل، قبل فترة التوقف الدولي، التي ستبدأ الإثنين الموافق 10 نوفمبر/ تشرين الثاني المقبل، وحتى الثلاثاء 18 من الشهر ذاته. ومن المقرر أن يحل العميد ضيفا على نظيره الخليج، على استاد الأمير محمد بن فهد بالدمام، ضمن مباريات الجولة السابعة في دوري روشن السعودي للمحترفين، ثم سيستضيف نظيره الشارقة الإماراتي على ملعب ال…",
    "image": null,
    "pubDate": "2025-10-29T16:29:44.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "cfce4005f4a8ebcd",
    "title": "فليك على أعصابه.. غياب راشفورد وكوبارسي يهدد تحضيرات برشلونة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%84%D9%8A%D9%83-%D8%B9%D9%84%D9%89-%D8%A7%D9%94%D8%B9%D8%B5%D8%A7%D8%A8%D9%87-%D8%BA%D9%8A%D8%A7%D8%A8-%D8%B1%D8%A7%D8%B4%D9%81%D9%88%D8%B1%D8%AF-%D9%88%D9%83%D9%88%D8%A8%D8%A7%D8%B1%D8%B3%D9%8A-%D9%8A%D9%87%D8%AF%D8%AF-%D8%AA%D8%AD%D8%B6%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A8%D8%B1%D8%B4%D9%84%D9%88%D9%86%D8%A9/blt563fdd70592dd038?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فليك على أعصابه.. غياب راشفورد وكوبارسي يهدد تحضيرات برشلونة",
    "body": "شهدت مدينة \"خوان جامبر\" الرياضية صباح اليوم الأربعاء، غيابًا لافتًا لاثنين من لاعبي برشلونة البارزين، هما الإنجليزي ماركوس راشفورد والإسباني باو كوبارسي، عن المران الجماعي للفريق، بعد حصولهما على إذن مسبق من الجهاز الفني بقيادة المدرب الألماني هانز فليك. ويستعد برشلونة لمواجهة إلتشي يوم السبت المقبل على ملعب مونتجويك، في إطار الجولة الحادية عشرة من الدوري الإسباني، وسط ظروفٍ صعبةٍ يعيشها الفريق الكتالوني بعد الخسارة الأخيرة في الكلاسيكو أمام ريال مدريد، وتفاقم أزمة الإصابات التي أرهقت صفوفه منذ انطلاق الموسم. وبحسب ما كشفته صحيفة \" موندو ديبورتيفو \" الإسبانية، فقد غادر ماركوس راشفورد برشلونة متجهًا إلى مدينة مانشستر، بعدما حصل على تصريح خاص من الجهاز الفني بالسفر من أجل خوض تدريبات بدنية مكثفة مع معد شخصي. وذكرت الصحيفة أن الهدف من هذه الخطوة هو الحفاظ على جاهزيته البدنية والذهنية خلال هذه المرحلة الحساسة من الموسم، خصوصًا أنه يعيش فترة تألق لافتة منذ انتقاله إلى الفريق الكتالوني الصيف الماضي. ويحرص راشفورد على البقاء في قمة مستواه حتى مع اقتراب عودة عدد من اللاعبين المصابين، سعيًا لتثبيت أقدامه في التشكيلة الأساسية. وتُعد مراكز الإعداد البدني في مانشستر محطة مفضلة له منذ سنوات، إذ اعتاد على العودة إليها عندما يحتاج إلى جلسات متخصصة، وقد تم ذلك هذه المرة بالتنسيق الكامل مع برشلونة…",
    "image": "https://assets.kooora.com/images/v3/kooora_1391647_1/2025-02-25-11924503_epa.jpg",
    "pubDate": "2025-10-29T16:26:09.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "38fb3e39b35a131c",
    "title": "أزمات تشيلسي.. 7 قنابل موقوتة على ماريسكا تفكيكها قبل الانهيار الكبير",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%94%D8%B2%D9%85%D8%A7%D8%AA-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-7-%D9%82%D9%86%D8%A7%D8%A8%D9%84-%D9%85%D9%88%D9%82%D9%88%D8%AA%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%A7%D8%B1%D9%8A%D8%B3%D9%83%D8%A7-%D8%AA%D9%81%D9%83%D9%8A%D9%83%D9%87%D8%A7-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D8%A7%D9%86%D9%87%D9%8A%D8%A7%D8%B1-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1/blteb42e3ea200239b6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>في الوقت الذي تركزت فيه معظم التقارير الصحفية حول أزمة بداية الموسم على مانشستر يونايتد وليفربول، تراجع تشيلسي في منافسات الدوري الإنجليزي الممتاز، ليجد نفسه في المركز التاسع بعد تسع مباريات.</p><p>بعد أداء متقلب باستمرار، تركت الهزيمة المفاجئة التي تلقاها تشيلسي على أرضه أمام سندرلاند السبت الم…",
    "body": "في الوقت الذي تركزت فيه معظم التقارير الصحفية حول أزمة بداية الموسم على مانشستر يونايتد وليفربول، تراجع تشيلسي في منافسات الدوري الإنجليزي الممتاز، ليجد نفسه في المركز التاسع بعد تسع مباريات. بعد أداء متقلب باستمرار، تركت الهزيمة المفاجئة التي تلقاها تشيلسي على أرضه أمام سندرلاند السبت الماضي، الفريق في مفترق طرق، مع الكثير من المشاكل التي يجب معالجتها إذا أراد تجنب انزلاق موسمه إلى المتوسطية. وقال إنزو ماريسكا مدرب البلوز، في أعقاب الهزيمة بنتيجة 2-1 أمام فريق بلاك كاتس الصاعد حديثًا: \"أعتقد أننا بشكل عام لم نكن جيدين بما فيه الكفاية\". وأضاف: \"عندما لا تكون جيدًا بما فيه الكفاية في الدوري الإنجليزي الممتاز، نعلم أن العواقب يمكن أن تكون سيئة. لقد قلت مرات عديدة، عندما لا تكون قادرًا على الفوز، من المهم ألا تخسر\". وتعد هذه الهزيمة الثالثة في تسع مباريات، وقد تركت تشيلسي في منتصف الجدول، دون أن يكون أحد متأكدًا من قدرات الفريق الأصغر سنًا في الدوري؛ فهم يشعرون بأنهم قريبون من أزمة حقيقية بقدر ما هم قريبون من الصعود إلى المراكز الأربعة الأولى. لذلك، أمام ماريسكا الكثير من العمل، لكن الوقت في صالحه، وقد يوفر له جدول المباريات فرصة مثالية لفريق البلوز لبدء حملته. الفوز على منافس \"أقل شأنًا\" عدم قدرة تشيلسي على التغلب على فرق - بحسابات الورق يجب الفوز عليها - كلف الفريق الكثير حتى الآن …",
    "image": "https://assets.kooora.com/images/v3/getty-2242865570/crop/MM5DGMJXGQ5DCNZYGU5G433XMU5DAORSGAZA====/GettyImages-2242865570.jpg",
    "pubDate": "2025-10-29T16:15:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91951e4bf3ac357e",
    "title": "الإمارات تعلن القائمة المشاركة في مونديال قطر للناشئين",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D9%82%D8%A7%D9%8A%D9%94%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%A9-%D9%81%D9%8A-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-%D9%82%D8%B7%D8%B1-%D9%84%D9%84%D9%86%D8%A7%D8%B4%D9%8A%D9%94%D9%8A%D9%86/bltaf921d52804415b4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن اتحاد الكرة الإماراتي، قائمة منتخبه تحت 17 سنة المشارك في كأس العالم في قطر خلال الفترة من 3 وحتى 27 نوفمبر/تشرين الثاني 2025، والمختارة من قبل المدرب الوطني ماجد سالم.",
    "body": "أعلن اتحاد الكرة الإماراتي، قائمة منتخبه تحت 17 سنة المشارك في كأس العالم في قطر خلال الفترة من 3 وحتى 27 نوفمبر/تشرين الثاني 2025، والمختارة من قبل المدرب الوطني ماجد سالم. وضمت القائمة كلا من: مبارك البريكي، جاسم عبد الله، وسعيد الراشدي، في حراسة المرمى، ومعه اللاعبين: أحمد إكرامي، سعد مبارك، سهيل النوبي، فهد خليل، سالم عصام، عبد الله راشد، فيصل محمد، محمد سالم، محمد جمال، إبراهيم يوسف، عبد الله مناد، عيسى البلوشي، جايدن أديبا، عبد الله حاتم، ماید عادل، علي الجسمي، محمد السعدي، ومحمود بدر. وأكد الشيخ حمدان بن مبارك آل نهيان، رئيس اتحاد الإمارات لكرة القدم، أن مشاركة منتخب الناشئين في كأس العالم تحت 17 سنة التي تقام في قطر، ضرورية جداً لهذا الجيل الذي يسعى لتطوير مواهبه واكتساب المزيد من الخبرات من خلال الاحتكاك مع مدارس كروية مختلفة. وطالب المنتخب بإثبات جدارته في هذه البطولة الكبيرة، وتمثيل الكرة الإماراتية خير تمثيل، وقال: \"تأهل منتخبنا للناشئين إلى مونديال 2025 جاء نتيجة عمل كبير وتحضير مسبق، وكذلك إقامة معسكرات ومباريات ودية\". وأضاف: \"اتحاد الكرة الإماراتي عمل ويعمل على تهيئة أفضل بيئة للاعبي الفئات العمرية، لأنهم سيكونون نجوم الغد، وسيرفعون راية الكرة الإماراتية في المحافل الإقليمية والقارية والدولية في المستقبل\". وقال الشيخ حمدان بن مبارك، إن اتحاد الكرة يدعم بقوة \"أبيض ال…",
    "image": null,
    "pubDate": "2025-10-29T16:14:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "37f4037850f2dc62",
    "title": "فيرديناند: لا مثيل لكريستيانو.. والدوري السعودي مُختلف",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%8A%D8%B1%D8%AF%D9%8A%D9%86%D8%A7%D9%86%D8%AF-%D9%84%D8%A7-%D9%85%D8%AB%D9%8A%D9%84-%D9%84%D9%83%D8%B1%D9%8A%D8%B3%D8%AA%D9%8A%D8%A7%D9%86%D9%88-%D9%88%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%85%D9%8F%D8%AE%D8%AA%D9%84%D9%81/blt4acbe494c854e334?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>كشف النجم الإنجليزي السابق ريو فيرديناند مدافع مانشستر يونايتد سابقا، عن رؤيته للكرة السعودية، متحدثا عن بعض نجوم دوري روشن للمحترفين على غرار البرتغالي كريستيانو رونالدو قائد النصر. </p><p>وعن أجواء الدوري السعودي، قال فيرديناند عبر شبكة قنوات \"ثمانية\": \"الدوري السعودي مختلف ومثير للاهتمام.. إن…",
    "body": "كشف النجم الإنجليزي السابق ريو فيرديناند مدافع مانشستر يونايتد سابقا، عن رؤيته للكرة السعودية، متحدثا عن بعض نجوم دوري روشن للمحترفين على غرار البرتغالي كريستيانو رونالدو قائد النصر. وعن أجواء الدوري السعودي، قال فيرديناند عبر شبكة قنوات \"ثمانية\": \"الدوري السعودي مختلف ومثير للاهتمام.. إنه يحظى بتجربة جيدة جدا\". وأضاف: \"من المهم دائما أن نفهم الاختلافات والفروق الفردية الدقيقة، لكن مرة أخرى كرة القدم في أي مكان في العالم هي نفسها كرة القدم.. إنها مجرد تفسير بطريقة مختلفة وإحضار الطاقة والخبرات المناسبة\". وتابع ريو: \"أعتقد أن مجرد محاولة ترجمة تجاربي وإظهار أوجه التشابه مع ما يحدث هنا أعتقد أنه مهم، لأن الكثير من اللاعبين الذين يلعبون هنا لديهم نفس الخبرات التي أمتلكها، ولكن في أماكن أخرى من العالم\". رونالدو.. سر التميز كشف ريو فيرديناند سر تميز البرتغالي كريستيانو رونالدو من وجهة نظره، حيث نفى وجود من يمكنه القيام بنفس ما فعله طوال مسيرته الاحترافية. وأضاف: \"الشيء المجنون هو أنه إذا قال لك أحدهم إنك تستطيع أن تفعل ما يفعله كريستيانو رونالدو، لكن عليك أن تتبع كل ما فعله تماما، مثل التفاني والانتظام والتدريب والتغدية والنوم وكل ذلك\". وتابع: \"الجميع يرغب بالفعل في أن يقوم بذلك ويقولون نعم، ولكن 99.9% من الناس سيسقطون.. هذا هو السبب الأساسي لاحترافي لكريستيانو\". وسبق أن تزامل فيردينان…",
    "image": null,
    "pubDate": "2025-10-29T16:11:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "d0b865b18862c460",
    "title": "دانيلو بيريرا يكشف كواليس أزمته مع جماهير النصر.. ورسالة إلى رونالدو",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AF%D8%A7%D9%86%D9%8A%D9%84%D9%88-%D8%A8%D9%8A%D8%B1%D9%8A%D8%B1%D8%A7-%D9%8A%D9%83%D8%B4%D9%81-%D9%83%D9%88%D8%A7%D9%84%D9%8A%D8%B3-%D8%A7%D9%94%D8%B2%D9%85%D8%AA%D9%87-%D9%85%D8%B9-%D8%AC%D9%85%D8%A7%D9%87%D9%8A%D8%B1-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%88%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D8%A7%D9%95%D9%84%D9%89-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88/blt6bf4165115ff78d4?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">كشف البرتغالي دانيلو بيريرا، مدافع نادي الاتحاد، عن كواليس الأزمة التي جمعت بينه وبين جماهير النصر، عقب المباراة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين.</p><p style=\"direction: rtl;\">وقاد دانيلو بيريرا فريقه الاتحاد للفوز على النصر بنتيجة 2-1، خلال المباراة ا…",
    "body": "كشف البرتغالي دانيلو بيريرا، مدافع نادي الاتحاد، عن كواليس الأزمة التي جمعت بينه وبين جماهير النصر، عقب المباراة التي جمعت بين الفريقين في كأس خادم الحرمين الشريفين. وقاد دانيلو بيريرا فريقه الاتحاد للفوز على النصر بنتيجة 2-1، خلال المباراة التي جمعت بينهما، أمس الثلاثاء، على ملعب الأول بارك، في الدور ثمن النهائي من بطولة كأس خادم الحرمين الشريفين. وبعد المباراة، دخل المدافع البرتغالي في مشادة مع جماهير النصر، قبل أن يتدخل مواطنه جورجي جيسوس، المدير الفني للنصر، من أجل تهدئة الأجواء، قبل أن ينشر صورة عبر حسابه على موقع \"إنستجرام\"، معلقًا: \"إذا لم تحترمني، فلن أحترمك، الأمر بهذه البساطة\". كواليس أزمة النصر وعلق دانيلو بيريرا على تلك الأزمة في تصريحات لموقع قناة \"العربية\" عبر الإنترنت، حيث قال: \"المشادات التي جرت بعد نهاية اللقاء لا علاقة لها بجيسوس\". وأضاف: \"أنا أحترمه (جيسوس)، خاصة وأنه قام بتدريبي عندما كنت لاعبًا ناشئًا، لكن الأمر كان مع جماهير النصر\". وأوضح: \"بدأت القصة عندما عادل النصر النتيجة في الشوط الأول، حينها وجهت الجماهير بعض العبارات ضدي، وقاموا ببعض الإيماءات أيضًا، ولم أكن سعيدًا بذلك\". وأردف: \"لذلك بعد نهاية اللقاء، توجهت إليهم لأريهم أنني كنت غاضبًا مما حدث، ويجب عليهم احترام الجميع، حتى لاعبي الفريق الآخر\". رسالة رونالدو كما تحدث المدافع البرتغالي عن فشل مواطنه كر…",
    "image": null,
    "pubDate": "2025-10-29T16:09:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "80d9cf7c5bdca09f",
    "title": "إنريكي يفاجئ الجميع بعد استبعاد حكيمي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%95%D9%86%D8%B1%D9%8A%D9%83%D9%8A-%D9%8A%D9%81%D8%A7%D8%AC%D9%8A%D9%94-%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%B9-%D8%A8%D8%B9%D8%AF-%D8%A7%D8%B3%D8%AA%D8%A8%D8%B9%D8%A7%D8%AF-%D8%AD%D9%83%D9%8A%D9%85%D9%8A/blt9d8fd08e42098d7a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">واصل الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان قراراته المثيرة والجريئة منذ بداية الموسم الجاري.</p><p style=\"direction: rtl;\">قرر إنريكي الدفع باللاعب الشاب، كينتن إنجانتو، في التشكيل الأساسي، لأول مرة هذا الموسم على حساب النجم البرتغالي، فيتينيا، عندما ي…",
    "body": "واصل الإسباني لويس إنريكي، المدير الفني لفريق باريس سان جيرمان قراراته المثيرة والجريئة منذ بداية الموسم الجاري. قرر إنريكي الدفع باللاعب الشاب، كينتن إنجانتو، في التشكيل الأساسي، لأول مرة هذا الموسم على حساب النجم البرتغالي، فيتينيا، عندما يحل بي إس جي ضيفا على لوريان، اليوم الأربعاء، ضمن منافسات الجولة العاشرة من الدوري الفرنسي \"ليج وان\". سيبدأ الفريق الباريسي اللقاء بتشكيل يضم، لوكاس شوفالييه في حراسة المرمى أمامه الرباعي لوكاس بيرالدو وماركينيوس وإيليا زابارني ونونو مينديس في خط الدفاع ثم الثلاثي الشاب وارن زاير إيمري وسيني مايولو وكينتن إنجانتو في خط الوسط، خلف الثلاثي الهجومي ديزيريه دوي وإبراهيم مباي وعثمان ديمبلي. ويشارك ديمبلي أساسيا لأول مرة منذ فوزه بجائزة الكرة الذهبية لأفضل لاعب في العالم هذا العام، وذلك بعد تعافيه من إصابة عضلية أبعدته لأكثر من 6 أسابيع، بينما شارك بديلا في آخر مباراتين أمام باير ليفركوزن الألماني في الدوري وبريست في الجولة الماضية من الدوري. &nbsp; 📄 The XI for #FCLPSG ! @Ligue1_ENG pic.twitter.com/4OhhVMIIba &mdash; Paris Saint-Germain (@PSG_English) October 29, 2025 ويجلس على مقاعد بدلاء الفريق الباريسي 9 لاعبين، وهم.. \"ماتفي سافونوف، ريناتو مارين، لوكاس هيرنانديز، ويليان باتشو، فيتينيا، جواو نيفيز، خفيتشا كفاراتسخيليا، جونسالو راموس، وبرادلي بار…",
    "image": "https://assets.kooora.com/images/v3/kooora_1370381_1/20240210-afp_34j74df_afp.jpg",
    "pubDate": "2025-10-29T15:37:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "b0f8f900beb055de",
    "title": "العودة ليست صدفة.. هل نعيش بداية نبوءة لوك شاو؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%84%D8%B9%D9%88%D8%AF%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D8%B5%D8%AF%D9%81%D8%A9-%D9%87%D9%84-%D9%86%D8%B9%D9%8A%D8%B4-%D8%A8%D8%AF%D8%A7%D9%8A%D8%A9-%D9%86%D8%A8%D9%88%D8%A1%D8%A9-%D9%84%D9%88%D9%83-%D8%B4%D8%A7%D9%88/blta9455afbdf25eca2?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الصحوة الحمراء: مانشستر يونايتد يعلن التمرد على الماضي!",
    "body": "في صيف 2025، بدا تصريح لوك شاو أشبه بنكتة خفيفة في خضم موسم كارثي. قال مدافع مانشستر يونايتد لشبكة \" سكاي سبورتس \" خلال جولة الفريق في أمريكا: \"الهدف هو الفوز بالدوري الإنجليزي الممتاز. أعلم أن الناس سيتساءلون عن قولي هذا بعد الموسم الماضي، لكن هذا ما يجب أن يكون عليه الأمر. علينا جميعًا أن نؤمن ونسعى في الاتجاه نفسه\". حينها، لم يبدُ حديث شو أكثر من وهم جماعي. فالفريق الذي أنهى الموسم السابق بأسوأ أداء في تاريخه الحديث، بدا أبعد ما يكون عن المنافسة على أي لقب. ومع ذلك، مرت الشهور، وتبدّل المشهد في أولد ترافورد تمامًا. بدأ يونايتد موسم 2025-2026 على نحو متعثر، فاز في مباراتين فقط من أول 6 جولات، وتعرّض لهزيمة قاسية 3-1 أمام برينتفورد، دفعت الجماهير إلى المطالبة بإقالة المدرب البرتغالي روبن أموريم. بدا أن المشروع ينهار قبل أن يبدأ. لكن أكتوبر حمل تحوّلًا دراميًا. فاز يونايتد على سندرلاند 2-0، ثم كسر عقدة أنفيلد التي استمرت 9 سنوات دون فوز، قبل أن يُسقط برايتون 4-2 في مباراة مثيرة أكدت أن الفريق بدأ يستعيد نبضه. ثلاث انتصارات متتالية أعادت الشياطين الحمر إلى المراكز الأوروبية، بفارق ست نقاط فقط عن آرسنال المتصدر في بداية الموسم. قال أموريم بعد سلسلة الانتصارات: \"أعتقد أن اللاعبين أصبحوا أكثر ثقة. كنا جيدين منذ المباراة الأولى ضد أرسنال، لكن الفارق الآن أننا نؤمن بأنفسنا. عندما تملك ا…",
    "image": "https://assets.kooora.com/images/v3/bltf3243f8b8f7ab302/crop/MM5DGMBSHA5DCNZQGM5G433XMU5DCMBSHE5DKMZV/GettyImages-2241709942.jpg",
    "pubDate": "2025-10-29T15:31:42.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c755d705cc7d1b81",
    "title": "على خطى الدوسري.. كانسيلو يعود إلى تدريبات الهلال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B9%D9%84%D9%89-%D8%AE%D8%B7%D9%89-%D8%A7%D9%84%D8%AF%D9%88%D8%B3%D8%B1%D9%8A-%D9%83%D8%A7%D9%86%D8%B3%D9%8A%D9%84%D9%88-%D9%8A%D8%B9%D9%88%D8%AF-%D8%A7%D9%95%D9%84%D9%89-%D8%AA%D8%AF%D8%B1%D9%8A%D8%A8%D8%A7%D8%AA-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84/bltdbd2c5ab3050dec9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">سار البرتغالي جواو كانسيلو، ظهير الهلال، على خطى سالم الدوسري، قائد الفريق، بعدما عاد إلى التدريبات الجماعية، عقب غياب طويل بسبب الإصابة.</p><p style=\"direction: rtl;\">ونشر نادي الهلال عبر حسابه الرسمي على موقع التواصل الاجتماعي \"إكس\"، اليوم الخميس، مقطع فيديو من تدريبات …",
    "body": "سار البرتغالي جواو كانسيلو، ظهير الهلال، على خطى سالم الدوسري، قائد الفريق، بعدما عاد إلى التدريبات الجماعية، عقب غياب طويل بسبب الإصابة. ونشر نادي الهلال عبر حسابه الرسمي على موقع التواصل الاجتماعي \"إكس\"، اليوم الخميس، مقطع فيديو من تدريبات الفريق قبل موقعة ديربي الرياض المرتقبة ضد الشباب، في الدوري السعودي. وأعلن النادي السعودي في تغريدته عودة الظهير البرتغالي جواو كانسيلو للمشاركة في التدريبات الجماعية، بعدما غاب عنها خلال الفترة الماضية بسبب الإصابة. عودة كانسيلو جاءت بعد وقت قصير من إعلان نادي الهلال عودة قائده ونجمه الأول سالم الدوسري للمشاركة في التدريبات الجماعية، بعدما غاب عن الفريق منذ فترة التوقف الدولي الأخيرة بسبب الإصابة. ويستعد الهلال لمواجهة الشباب، بعد غدٍ الجمعة، على ملعب المملكة أرينا، في الجولة السابعة من منافسات الدوري السعودي للمحترفين. صدمة كانسيلو غير أن كانسيلو لن يكون قادرًا على المشاركة في الديربي، بعدما أقصاه الهلال من القائمة المحلية خلال الموسم الحالي، بعد الإصابة التي تعرض لها مؤخرًا، حيث وضع المهاجم البرازيلي ماركوس ليوناردو بدلًا منه. وتعرض كانسيلو للإصابة خلال مباراة أمام الدحيل القطري، يوم 19 سبتمبر/ أيلول الماضي، في الجولة الأولى من مرحلة الدوري، ضمن منافسات دوري أبطال آسيا للنخبة، والتي انتهت بفوز \"الزعيم\" 2-1. وأعلن الهلال، يوم 21 سبتمبر/ أيلو…",
    "image": "https://assets.kooora.com/images/v3/getty-2223734921/GettyImages-2223734921.jpg",
    "pubDate": "2025-10-29T15:15:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "c4722aebd067a090",
    "title": "من أجل الشتاء.. الهلال يفاوض أحد نجوم الدوري السعودي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A7%D9%94%D8%AC%D9%84-%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1-%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84-%D9%8A%D9%81%D8%A7%D9%88%D8%B6-%D8%A7%D9%94%D8%AD%D8%AF-%D9%86%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A/blt903e6e14222f0cf9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "مدرب الزعيم يسعى لتعزيز دفاعاته في النصف الثاني من الموسم الجاري",
    "body": "وضع الإيطالي سيموني إنزاجي، مدرب الهلال السعودي، عينه على موهبة محلية لتعزيز دفاع النادي العاصمي، خلال فترة الانتقالات الشتوية المقبلة، بحسب تقارير صحفية. وذكرت صحيفة \"اليوم\" السعودية، اليوم الأربعاء، أن إنزاجي أوصى إدارة الهلال بضرورة التعاقد مع مدافع الخليج، مراد هوساوي (24 عامًا)، خلال الانتقالات الشتوية، من أجل تعزيز الخط الخلفي للزعيم قبل انطلاقة المرحلة الثانية من الموسم. وأضافت الصحيفة أن إدارة الهلال، برئاسة الأمير نواف بن سعد، بدأت بالفعل محادثات أولية مع نظيرتها في نادي الخليج، لبحث إمكانية انتقال اللاعب الذي يُعد من أبرز الوجوه الصاعدة في دوري روشن السعودي للمحترفين، هذا الموسم. وبحسب ذات المصدر، فإن عقد اللاعب مراد هوساوي مع الخليج، يتضمن شرطًا جزائيًا غير مرتفع، ما يجعل الصفقة ممكنة من الناحية المالية، في حال توصل الناديان إلى اتفاق نهائي. وتبلغ القيمة السوقية للاعب الشاب مراد هوساوي نحو 250 ألف يورو، بينما يمتد عقده الحالي مع الخليج حتى 30 يونيو 2029. وأكدت الصحيفة أن الأيام القليلة القادمة، سوف تشهد تسارعًا في المفاوضات بين الهلال والخليج، خصوصًا في ظل رغبة النادي العاصمي في حسم الصفقة مبكرًا، لتجنب دخول منافسين آخرين على خط التفاوض، ولضمان الاستقرار الفني قبل استئناف المنافسات. معسكر الزعيم بدأ الإيطالي سيموني إنزاجي، مدرب الهلال، مع جهازه الفني ترتيبات إجراء معسكر…",
    "image": null,
    "pubDate": "2025-10-29T14:54:02.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6f8c1ec91eaa3d81",
    "title": "مدربا السد والريان يبرزان صعوبة كلاسيكو قطر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%AF%D8%B1%D8%A8%D8%A7-%D8%A7%D9%84%D8%B3%D8%AF-%D9%88%D8%A7%D9%84%D8%B1%D9%8A%D8%A7%D9%86-%D9%8A%D8%A8%D8%B1%D8%B2%D8%A7%D9%86-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%83%D9%84%D8%A7%D8%B3%D9%8A%D9%83%D9%88-%D9%82%D8%B7%D8%B1/bltde8b0f36cf9711a5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أليجري يرى أن الكلاسيكو سيكون متكافئًا",
    "body": "تنطلق الجولة التاسعة من دوري نجوم بنك الدوحة للموسم 2025-2026 بمباراتين قويتين، مساء غدٍ الخميس، تجمع القمة الأولى بين الغرافة وضيفه الدحيل على استاد ثاني بن جاسم، فيما تحمل الثانية اسم \"كلاسيكو الكرة القطرية\" بين السد وضيفه الريان على استاد جاسم بن حمد. وتحدث البرتغالي بيدرو مارتينز، مدرب الغرافة، عن استعدادات فريقه لمباراة الدحيل قائلاً: \"الاستعدادات كانت جيدة من خلال فترة الاستشفاء التي استمرت لمدة يومين، ثم بدأنا التركيز على الجانب الفني والاستراتيجية التي سنخوض بها المباراة\". وأضاف: \"نعلم أن الدحيل لم يبدأ الموسم بشكل مثالي، إلا أن الفريق تحسن كثيرًا في المباريات الماضية وحقق نتائج أفضل، وأرى أن التفاصيل الصغيرة هي التي ستحسم المباراة، والفريق الأقل ارتكابًا للأخطاء سيكون الأقرب للفوز بالنقاط الثلاث. ويغيب عنا عبد الله الساعي وجاسم الزراع ومصطفى عصام للإصابة، وفابريس دياز للإيقاف\". بلماضي في المقابل، أكد جمال بلماضي، مدرب الدحيل، على أهمية مواجهة الغرافة، التي ستكون صعبة وسط رغبة الفريقين في تحقيق الفوز، ومواصلة التقدم في جدول الترتيب. وقال: \"كل فريق يحتاج إلى الفوز، وركزنا في الفترة الماضية على الاسترخاء واستعادة اللياقة قبل هذه المواجهة الصعبة، وسنسعى بكل جهدنا للخروج بنتيجة إيجابية. نعلم جيدًا نقاط القوة والضعف في كل الفرق، والغرافة لديه ساسي وبراهيمي، وهما لاعبان كبيران، …",
    "image": null,
    "pubDate": "2025-10-29T14:22:08.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]