[
  {
    "id": "44e7fcf20e94f2b5",
    "title": "حمد الله والكرتي مفاجأة السكتيوي أمام عُمان",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A7%D9%84%D9%83%D8%B1%D8%AA%D9%8A-%D9%85%D9%81%D8%A7%D8%AC%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D8%A7%D9%94%D9%85%D8%A7%D9%85-%D8%B9%D9%8F%D9%85%D8%A7%D9%86/blt253cff1881cb1850?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "ينوي طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، الاعتماد على تشكيل هجومي أمام عُمان.",
    "body": "ينوي طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، الاعتماد على تشكيل هجومي أمام عُمان. ويواجه المغرب، نظيره العُماني، غدا الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب، المقامة حاليا في قطر. واستهل المغرب، مشواره في كأس العرب، بالفوز 3-1 على جزر القمر، أما منتخب عُمان، فقد خسر 1-2 أمام السعودية. وعلم كووورة من مصادر خاصة، أن الثنائي عبد الرزاق حمد الله، مهاجم الشباب السعودي، ووليد الكرتي نجم بيراميدز المصري، سيكون على رأس تشكيل الأسود أمام عُمان. ودخل حمد الله، احتياطيًا في المباراة الأولى أمام جزر القمر، فيما لم يظهر الكرتي، بسبب وصوله المتأخر إلى قطر. وتابعت المصادر \"السكتيوي سيدفع بكريم البركاوي، ليكمل المثلث الهجومي، بجوار حمد الله والكرتي\".",
    "image": null,
    "pubDate": "2025-12-04T13:43:04.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "2158d7bdb70a368a",
    "title": "السكتيوي يحذر من خبرات كيروش.. ويفسر غياب مراد باتنا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%B3%D9%83%D8%AA%D9%8A%D9%88%D9%8A-%D9%8A%D8%AD%D8%B0%D8%B1-%D9%85%D9%86-%D8%AE%D8%A8%D8%B1%D8%A7%D8%AA-%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%88%D9%8A%D9%81%D8%B3%D8%B1-%D8%BA%D9%8A%D8%A7%D8%A8-%D9%85%D8%B1%D8%A7%D8%AF-%D8%A8%D8%A7%D8%AA%D9%86%D8%A7/blt5420388feb97c296?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، احترامه الكبير للمنتخب العُماني، قبل لقاء الفريقين.",
    "body": "أكد طارق السكتيوي، مدرب منتخب المغرب للمحليين، المشارك حاليًا في كأس العرب، احترامه الكبير للمنتخب العُماني، قبل لقاء الفريقين. ويواجه المغرب، نظيره العُماني، غدا الجمعة، على ملعب خليفة الدولي، في الجولة الثانية من دور المجموعات لبطولة كأس العرب. وقال السكتيوي في المؤتمر الصحفي \"أقدر المنتخب العُماني كثيرًا، لكننا لا نخفي رغبتنا في تحقيق الفوز\". وأضاف \"منتخب عُمان قدم مباراة قوية أمام السعودية، كما أنه يحظى بوجود مدرب خبير وهو كارلوس كيروش\". وتابع \"لا تغيير في خطط أسود الأطلس، فنحن ماضون من أجل حسم التأهل مبكرًا لربع النهائي، لمواصلة المنافسة على اللقب\". ولفت السكتيوي \"لم نتدرب مجتمعين إلا بشكل متأخر، والأمور حاليًا أفضل من الظروف التي سبقت مباراة جزر القمر\". ونوه \"سأجري بعض التغييرات حسب طبيعة المنافس، لكنها ليست كثيرة بطبيعة الحال\". وعن غياب مراد باتنا، علق \"قابلته في السعودية، وكان ضمن خياراتي، لكنه هو من رفض الحضور لأسباب أقدرها\". واستهل المغرب، مشواره في كأس العرب، بالفوز 3-1 على جزر القمر، أما منتخب عُمان، فقد خسر 1-2 أمام السعودية.",
    "image": null,
    "pubDate": "2025-12-04T13:28:29.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "103a5c22adda7f7f",
    "title": "تيري يهاجم لاعبي تشيلسي: لن تنافسوا على البريميرليج بهذا الشكل!",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%8A%D8%B1%D9%8A-%D9%8A%D9%87%D8%A7%D8%AC%D9%85-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D9%84%D9%86-%D8%AA%D9%86%D8%A7%D9%81%D8%B3%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D8%B1%D9%8A%D9%85%D9%8A%D8%B1%D9%84%D9%8A%D8%AC-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B4%D9%83%D9%84/bltb78ee53e0303bbd3?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البلوز سقطوا بشكل مفاجئ بعض عرضين قويين ضد برشلونة وآرسنال",
    "body": "البلوز سقطوا بشكل مفاجئ بعض عرضين قويين ضد برشلونة وآرسنال شنّ أسطورة تشيلسي جون تيري هجوماً لاذعاً على أداء الفريق أمام ليدز يونايتد، مؤكداً أن قلة الخبرة والنهج المتّبع في المداورة من قِبل المدرب إنزو ماريسكا، قد يكلّفان البلوز فرصة المنافسة على لقب الدوري الإنجليزي هذا الموسم. تشيلسي، الذي قدم أداءً مذهلاً ضد برشلونة ثم مواجهة قوية أمام آرسنال، سقط بشكل مفاجئ في \"إيلاند رود\" بنتيجة 1-3، أمس الأربعاء، ليبتعد بفارق تسع نقاط عن الصدارة، ما أثار استياء تيري. مستوى سيئ وقال تيري، عبر حساباته على مواقع التواصل الاجتماعي: \"يا لها من مباراة سيئة. قلت كل ما يمكن قوله عن اللعب في ملعب ليدز… سيكونون عدوانيين، الجماهير ستكون مشتعلة وعدائية. عليك إما أن توازيهم في القتال أو أن تخفف حماسهم منذ البداية، ونحن بالتأكيد لم نفعل ذلك في الشوط الأول\". وأضاف: \"ظهرت بعض اللمحات في الشوط الثاني، عندما دخل (بيدرو) نيتو وسجّلنا هدف تقليص الفارق إلى 2-1، لكن لا يمكننا الأداء بهذا الشكل. لا يمكن أن نقدّم عرضين رائعين أمام برشلونة وآرسنال، ثم نظهر بهذا المستوى… هذا بالتأكيد لن يجعلك من المنافسين على اللقب\". وتابع أسطورة البلوز: \"هذا ما سيكلفنا في نهاية المطاف.. نحن نفتقد الخبرة. إذا كنت لا تستطيع الذهاب إلى ليدز وتعرف ما ينتظرك هناك، فعليك على الأقل أن تظهر القتال وتُطابق ليدز في كل شيء. عليك أن تكسب حق لع…",
    "image": "https://assets.kooora.com/images/v3/getty-2249947609/crop/MM5DGOJUGA5DEMRRGY5G433XMU5DAORRHE3A====/GettyImages-2249947609.jpg",
    "pubDate": "2025-12-04T13:24:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "820fd22760ac7e3c",
    "title": "توب فايف: لمسة مغربية تصنع الحدث في كأس ملك إسبانيا.. وتألق جزائري لافت",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AA%D9%88%D8%A8-%D9%81%D8%A7%D9%8A%D9%81-%D9%84%D9%85%D8%B3%D8%A9-%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B5%D9%86%D8%B9-%D8%A7%D9%84%D8%AD%D8%AF%D8%AB-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D9%84%D9%83-%D8%A7%D9%95%D8%B3%D8%A8%D8%A7%D9%86%D9%8A%D8%A7-%D9%88%D8%AA%D8%A7%D9%94%D9%84%D9%82-%D8%AC%D8%B2%D8%A7%D9%8A%D9%94%D8%B1%D9%8A-%D9%84%D8%A7%D9%81%D8%AA/bltd7cf12620e899784?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كبال وإجمان يخطفان الأضواء في الدوري الفرنسي",
    "body": "كبال وإجمان يخطفان الأضواء في الدوري الفرنسي عاش نجوم الكرة العربية الناشطين في ملاعب أوروبا لحظات متباينة بين السعادة والحزن والاحتفالات والانكسارات في أسبوع حافل بالتحديات والعديد من المواجهات المثيرة. ورغم تراجع أسهم بعض النجوم العرب البارزين وعلى رأسهم المصري محمد صلاح جناح ليفربول، إلا أن هناك بعض الأسماء لمعت وتركت بصمة مميزة في أسبوع مليء باللحظات السعيدة للاعبين العرب في أوروبا. وفي حلقة جديدة من سلسلة \"توب فايف\"، نرصد أبرز 5 نجوم عرب تألقوا في الملاعب الأوروبية على مدار أسبوع. الجزائري إبراهيم مازا قاد اللاعب الجزائري الموهوب إبراهيم مازا باير ليفركوزن، للفوز على بروسيا دورتموند بهدف دون رد، ضمن منافسات ثمن نهائي كأس ألمانيا. ونجح مازا صاحب الـ 20 عاما في ترك بصمته، وسجل هدف الفوز في الدقيقة 34 من عمر اللقاء وقدم مباراة كبيرة أمام دورتموند. وسجل اللاعب الجزائري ثاني أهدافه في كأس ألمانيا كما أحرز هدفين في الدوري الألماني هذا الموسم. المغربي عمر أودادي ربما لا يعرف الكثيرون اسمه، لكن اللاعب المغربي عمر أودادي كان أحد نجوم انتصار فريقه أورينسي الناشط في دوري الدرجة الثالثة في إسبانيا على حساب جيرونا بنتيجة 2-1 في الدور الثاني ببطولة كأس الملك. وسجل اللاعب المغربي صاحب الـ 25 عاما هدفا في الدقيقة 64، منح أورينسي الانتصار لإقصاء جيرونا في مفاجأة مدوية، شهدتها البطولة. ويلعب أ…",
    "image": "https://assets.kooora.com/images/v3/getty-2249618013/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2249618013.jpg",
    "pubDate": "2025-12-04T13:23:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "57fa455a94ddaede",
    "title": "موعد مباراة الكويت والأردن في كأس العرب 2025 .. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%83%D9%88%D9%8A%D8%AA-%D9%88%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D8%AF%D9%86-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltc7ddd9a248a73ab9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يخوض منتخب الكويت مواجهة قوية أمام نظيره الأردني، السبت المقبل على ملعب ستاد أحمد بن علي، ضمن منافسات الجولة الثانية من مرحلة المجموعات ببطولة كأس العرب 2025. منتخب الأردن استطاع أن يحقق فوزًا ثمينًا في الجولة الأولى على الإمارات بنتيجة (2-1)، ليتصدر المجموعة الثالثة بـ3 نقاط، ويسعى للتغلب على الكويت من أجل حسم تذكرة العبور إلى دور الثمانية. في المقابل، تعثر منتخب الكويت في الجولة الأولى بالتعادل مع مصر (1-1)، وسيقاتل من أجل الفوز الذي سيسهل من مهمته للعبور إلى الدور التالي. ويرصد كووورة في السطور التالية، موعد مباراة الكويت والأردن في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت .. متى موعد مباراة الكويت والأردن في كأس العرب 2025؟ موعد مباراة الكويت والأردن في كأس العرب 2025، هو يوم السبت 6 ديسمبر/كانون أول 2025، على استاد أحمد بن علي. وتنطلق صافرة المباراة في الثانية ظهرًا (14:00) بتوقيت السعودية والكويت والأردن، الواحدة ظهرًا (13:00) بتوقيت مصر. ما القنوات الناقلة لمباراة الكويت والأردن في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاهد مباراة الكويت والأردن في …",
    "image": null,
    "pubDate": "2025-12-04T13:22:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3008e55cf48478fd",
    "title": "فان دايك عن تجاهل مدرب ليفربول لصلاح: لا يوجد لاعب يضمن مكانه بشكل دائم",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D9%86-%D8%AF%D8%A7%D9%8A%D9%83-%D8%B9%D9%86-%D8%AA%D8%AC%D8%A7%D9%87%D9%84-%D9%85%D8%AF%D8%B1%D8%A8-%D9%84%D9%8A%D9%81%D8%B1%D8%A8%D9%88%D9%84-%D9%84%D8%B5%D9%84%D8%A7%D8%AD-%D9%84%D8%A7-%D9%8A%D9%88%D8%AC%D8%AF-%D9%84%D8%A7%D8%B9%D8%A8-%D9%8A%D8%B6%D9%85%D9%86-%D9%85%D9%83%D8%A7%D9%86%D9%87-%D8%A8%D8%B4%D9%83%D9%84-%D8%AF%D8%A7%D9%8A%D9%94%D9%85/blt9e5631a264e38169?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p>رأى قلب الدفاع الهولندي فيرجيل فان دايك أن \"لا أحد يملك رصيدا غير محدود\"، في إطار تعليقه على استبعاد زميله المصري محمد صلاح عن التشكيلة الأساسية لليفربول في مباراتيه الأخيرتين في الدوري الإنكليزي الممتاز.</p><p>وجلس صلاح على مقاعد البدلاء من دون أن يشارك في الفوز على وست هام 2-0 خلال عطلة نهاية …",
    "body": "رأى قلب الدفاع الهولندي فيرجيل فان دايك أن \"لا أحد يملك رصيدا غير محدود\"، في إطار تعليقه على استبعاد زميله المصري محمد صلاح عن التشكيلة الأساسية لليفربول في مباراتيه الأخيرتين في الدوري الإنكليزي الممتاز. وجلس صلاح على مقاعد البدلاء من دون أن يشارك في الفوز على وست هام 2-0 خلال عطلة نهاية الأسبوع المنصرم، ثم بدأ مباراة الثلاثاء ضد سندرلاند خارج التشكيلة الأساسية قبل أن يدخل في الشوط الثاني من دون أن يحدث فارقا في لقاء انتهى بتعادل شاق في أنفيلد 1-1. وهذه المرة الأولى خلال مسيرته مع ليفربول التي لا يبدأ فيها صلاح أساسيا في مباراتين تواليا في الدوري الممتاز. وسجل المصري أربعة أهداف فقط في الدوري الممتاز لفريق المدرب الهولندي أرنه سلوت الذي يعاني جدا في حملة الدفاع عن لقبه، مقارنة بـ29 هدفا الموسم الماضي. وسُئل قائد ليفربول فان دايك بعد مباراة سندرلاند عما إذا كان استبعاد صلاح يحمل رسالة لغرفة الملابس، فأجاب \"الحال دائما هكذا. لا تملك (كلاعب) رصيدا غير محدود، الجميع يجب أن يقدم الأداء المطلوب. مو (صلاح) كان يفعل ذلك، لكن المدرب اتخذ هذا القرار في آخر مباراتين. نحن جميعا نريد الأفضل للنادي\". وتابع \"أنا متأكد تماما من أن مو سيظل جزءا كبيرا مما نحاول تحقيقه لأنه لاعب مذهل وأثبت ذلك باستمرار\". وأشاد فان دايك بلاعب الوسط الألماني فلوريان فيرتس الذي اعتقد أنه افتتح رصيده مع \"الحمر\" بإدراكه…",
    "image": null,
    "pubDate": "2025-12-04T13:22:21.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "24d21955693b9c27",
    "title": "موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt71b2f01703b4fa88?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة والتشكيل المتوقع... يواصل المنتخب العراقي مشواره في كأس العرب 2025، حينما يواجه نظيره منتخب السودان، مساء السبت المقبل على استاد 974، ضمن منافسات الجولة الثانية من دور المجموعات. ويدخل أسود الرافدين اللقاء بمعنويات مرتفعة وفي جعبته 3 نقاط، بعد تحقيقه فوزاً ثميناً على شقيقه البحريني في الجولة الأولى، وبحاجة إلى الفوز في المواجهة الثانية لحسم التأهل. في المقابل، يدخل منتخب جزر السودان المباراة وهو لديه نقطة واحدة من التعادل مع الجزائر، مما يفتح الباب لإمكانية التأهل حال حقق الانتصار، وهذا ما يضمن المتعة في المواجهة المرتقبة. ويرصد كووورة في السطور التالية، موعد مباراة السودان والعراق في كأس العرب 2025 والقنوات الناقلة وطرق المشاهدة عبر الإنترنت .. متى موعد مباراة السودان والعراق في كأس العرب 2025؟ موعد مباراة السودان والعراق في كأس العرب 2025، هو يوم السبت 6 ديسمبر/كانون أول 2025، على استاد 974. وتنطلق صافرة المباراة في السابعة مساءً (19:00) بتوقيت السعودية والعراق، السادسة مساءً (18:00) بتوقيت مصر والسودان. ما القنوات الناقلة لمباراة السودان والعراق في كأس العرب 2025؟ تُنقل المباراة عبر شبكة قنوات beIN Sports، وقنوات الكأس القطرية، بالإضافة إلى القنوات الخليجية المفتوحة (الكويت الرياضية، دبي الرياضية). كيف تشاه…",
    "image": null,
    "pubDate": "2025-12-04T13:12:46.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "54f6f9dfd69671b5",
    "title": "الجونة يعبر عقبة بترول أسيوط في كأس مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D8%AC%D9%88%D9%86%D8%A9-%D9%8A%D8%B9%D8%A8%D8%B1-%D8%B9%D9%82%D8%A8%D8%A9-%D8%A8%D8%AA%D8%B1%D9%88%D9%84-%D8%A7%D9%94%D8%B3%D9%8A%D9%88%D8%B7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D9%85%D8%B5%D8%B1/blt96fc29dc41f487e8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تأهل الجونة إلى ثمن نهائي بطولة كأس مصر، بعد فوزه 2-1 على بترول أسيوط، اليوم الخميس، في دور 32 على ملعب خالد بشارة بمحافظة البحر الأحمر.",
    "body": "تأهل الجونة إلى ثمن نهائي بطولة كأس مصر، بعد فوزه 2-1 على بترول أسيوط، اليوم الخميس، في دور 32 على ملعب خالد بشارة بمحافظة البحر الأحمر. وتقدم أحمد عبد الرسول لصالح الجونة في الدقيقة 56 من عمر المباراة، ثم أضاف محمد النحاس، الهدف الثاني في الدقيقة 67. وعاد بترول أسيوط للمباراة بهدف متأخر في الدقيقة 80 عن طريق محمود كمال، ولكنه لم يستطع استكمال صحوته. وتأهل الجونة إلى ثمن نهائي كأس مصر، حيث ينتظر مواجهة الفائز من لقاء بيراميدز ضد مسار في دور 16. وصعدت أندية فاركو والبنك الأهلي وإنبي وبتروجت وطلائع الجيش وكهرباء الإسماعيلية وحرس الحدود وسموحة إلى ثمن نهائي كأس مصر. وتتبقى 7 مواجهات في دور 32 ستتحدد لاحقاً، وتجمع بين الأهلي والمصرية للاتصالات، بجانب مودرن سبورت مع القناة، وبيراميدز ضد مسار، والزمالك مع بلدية المحلة. ويلتقي أيضًا سيراميكا كليوباترا، ضد منافسه أبو قير للأسمدة، وزد ضد ألو إيجيبت، والمصري مع دكرنس.",
    "image": null,
    "pubDate": "2025-12-04T13:01:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "61c03101fa3b64d0",
    "title": "\"قد أشاهده من المدرجات\".. ميسي يفتح باب الاعتزال قبل مونديال 2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%82%D8%AF-%D8%A7%D9%94%D8%B4%D8%A7%D9%87%D8%AF%D9%87-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA-%D9%85%D9%8A%D8%B3%D9%8A-%D9%8A%D9%81%D8%AA%D8%AD-%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B2%D8%A7%D9%84-%D9%82%D8%A8%D9%84-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt9bb88fe24c1f4e19?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فتح ليونيل ميسي، قائد منتخب الأرجنتين، الباب أمام احتمالية اعتزاله اللعب الدولي، وغيابه عن كأس العالم 2026، المقرر إقامتها في يونيو/ حزيران المقبل.",
    "body": "فتح ليونيل ميسي، قائد منتخب الأرجنتين، الباب أمام احتمالية اعتزاله اللعب الدولي، وغيابه عن كأس العالم 2026، المقرر إقامتها في يونيو/ حزيران المقبل. وأكد النجم الأرجنتيني، في تصريحات لشبكة ESPN اليوم الخميس، أنه لا تزال هناك إمكانية لعدم مشاركته في كأس العالم، رغم تأكيده، في الوقت ذاته، رغبته القوية في التواجد بالبطولة المقبلة. وعندما سُئل عمّا إذا كانت هناك فرصة لغيابه عن المونديال، جدّد ميسي رغبته في المشاركة، لكنه توقّف عند حدّ عدم تأكيد حضوره بشكل قاطع. وقال ميسي \"أتمنى أن أكون هناك. لقد قلت من قبل إني أحب أن أكون حاضرًا\". لكن النجم المتوج باللقب في نسخة 2022 أضاف \"في أسوأ الأحوال، سأكون موجودًا لمتابعة البطولة من المدرجات، لكن ستكون تجربة خاصة\". وكان قائد إنتر ميامي الأمريكي قد صرّح سابقًا بأنه سيواصل اللعب طالما أن جسده المتقدم في العمر يسمح له بذلك. وتابع صاحب الـ38 عامًا \"كأس العالم حدث استثنائي بالنسبة للجميع، لأي دولة، لكنه يكون أكثر خصوصية بالنسبة لنا، لأننا نعيشه بطريقة مختلفة تمامًا\". وكان ميسي حقق آخر إنجاز كبير كان ينقص سجله في عام 2022، عندما قاد منتخب الأرجنتين للتتويج بلقب كأس العالم الأخيرة في قطر. ومن المقرر أن يبلغ ميسي عامه التاسع والثلاثين خلال صيف العام المقبل الذي يشهد إقامة البطولة. وسيوضع منتخب الأرجنتين في التصنيف الأول خلال قرعة كأس العالم المقررة غدًا …",
    "image": null,
    "pubDate": "2025-12-04T12:58:27.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "bb18640fcd38e7a4",
    "title": "تحديد موعد التحاق حكيمي بمعسكر المغرب قبل أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AA%D8%AD%D8%AF%D9%8A%D8%AF-%D9%85%D9%88%D8%B9%D8%AF-%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%82-%D8%AD%D9%83%D9%8A%D9%85%D9%8A-%D8%A8%D9%85%D8%B9%D8%B3%D9%83%D8%B1-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%82%D8%A8%D9%84-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/bltbb1773d0acd5158d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى وليد الركراكي، مدرب المغرب، خبرا سارا بشأن جاهزية أشرف حكيمي، نجم باريس سان جيرمان، للمشاركة في كأس الأمم الأفريقية.",
    "body": "تلقى وليد الركراكي، مدرب المغرب، خبرا سارا بشأن جاهزية أشرف حكيمي، نجم باريس سان جيرمان، للمشاركة في كأس الأمم الأفريقية. وكما أكد كووورة من قبل أن حكيمي سيكون متاحا للعب في أول مباراة بأمم أفريقيا، أمام منتخب جزر القمر يوم 21 من الشهر الحالي. &nbsp;حكيمي بدأ الركض على العشب، وسيلمس الكرة بداية من الأسبوع القادم، على أن يكون أول لاعب يلتحق بمعسكر المغرب يوم 10 ديسمبر/كانون الأول الحالي بخلاف بقية المحترفين الذين سيمكثون مع أنديتهم حتى 15 من الشهر الجاري، بعد قرار الفيفا الأخير الذي انتصر للفرق الأوروبية. يذكر أن حكيمي الذي حصل مؤخرا على الكرة الذهبية الأفريقية، خضع إلى 3 فحوصات طبية، الأول بمورسيا الإسبانية والثاني في باريس، والثالث بمجمع محمد السادس بالمغرب، أظهرت جميعها تعافيه من الإصابة التي لحقت به على مستوى الكاحل في مباراة بايرن ميونخ الألماني في دوري أبطال أوروبا.",
    "image": null,
    "pubDate": "2025-12-04T12:57:22.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "238627d169d23880",
    "title": "كيروش: فقدان 9 لاعبين يزيد صعوبة مواجهة المغرب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%83%D9%8A%D8%B1%D9%88%D8%B4-%D9%81%D9%82%D8%AF%D8%A7%D9%86-9-%D9%84%D8%A7%D8%B9%D8%A8%D9%8A%D9%86-%D9%8A%D8%B2%D9%8A%D8%AF-%D8%B5%D8%B9%D9%88%D8%A8%D8%A9-%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8/blt7abf20d50060f40c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد كارلوس كيروش مدرب المنتخب العماني، جاهزية فريقه للقاء المنتخب المغربي غدًا الجمعة في الجولة الثانية من الدور الأول بكأس العرب المقامة في قطر، معربًا عن سعادته والجهاز الفني واللاعبين بالمشاركة في البطولة المستمرة حنى 18 ديسمبر/كانون الأول الجاري.",
    "body": "أكد كارلوس كيروش مدرب المنتخب العماني، جاهزية فريقه للقاء المنتخب المغربي غدًا الجمعة في الجولة الثانية من الدور الأول بكأس العرب المقامة في قطر، معربًا عن سعادته والجهاز الفني واللاعبين بالمشاركة في البطولة المستمرة حنى 18 ديسمبر/كانون الأول الجاري. وتطرق المدرب خلال المؤتمر الصحفي التقديمي إلى أن المنتخب المغربي يتمتع بجودة عالية، وقال: \"سأكون صريحًا، المنتخب المغربي يمتلك إمكانات كبيرة، والمنتخب العماني مطالب بمواصلة العمل لتطوير نفسه\". &nbsp;وأوضح: \"كنا جيدين في الجانب الدفاعي في مباراتنا الأولى أمام السعودية رغم الخسارة، والآن نعلم تمامًا ما يجب فعله في مباراة الغد، والفريق جاهز للمواجهة، مع إمكانية إجراء بعض التغييرات والتدوير بين اللاعبين\". وأضاف: \"يجب أن نكون إيجابيين ومنظمين ومنضبطين، وخاصة ونحن نعاني من الغيابات، ومن الصعب على الفريق أن يفقد ما يقارب 9 لاعبين، لكن ذلك يمنحنا فرصة لاختبار عناصر جديدة\". وشدد على ضرورة الإيمان بالنفس والتحلي بالقوة والثقة للتعامل مع المباريات الكبيرة، مؤكدًا أن مواجهة المغرب ليست فقط من أجل النقاط الثلاث، بل للاستفادة منها وتحديد النهج الأنسب لما هو قادم، وختم حديثه بالقول: \"سنقدم كل ما لدينا غدًا لتحقيق الفوز\".&nbsp; من جانبه، وصف عبد الله فواز لاعب المنتخب العماني، اللقاء بالمهم والصعب، مؤكدًا جاهزية الفريق بعد التحضير الجيد للمباراة، وقا…",
    "image": null,
    "pubDate": "2025-12-04T12:45:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "315ddf31c004bb44",
    "title": "ما القنوات الناقلة لمباراة المنتخب السعودي وجزر القمر في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D9%88%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt1c9f96799403bdc0?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي المنتخب السعودي مع شقيقه جزر القمر، مساء الجمعة على استاد البيت، ضمن منافسات الجولة الثانية من مرحلة المجموعات بكأس العرب 2025. المنتخب السعودي يدخل اللقاء بهدف واحد وهو الفوز من أجل حسم تذكرة التأهل إلى دور الثمانية، وذلك بعد فوزه في الجولة الأولى على عمان بنتيجة (2-1). في المقابل، لا بديل أمام جزر القمر سوى الفوز من أجل تعويض خسارته في الجولة الماضية على يد المغرب (1-3)، وذلك لإنقاذ حظوظه في التأهل. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة المنتخب السعودي وجزر القمر في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان والمغرب، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد مباراة المنتخب السعودي وجزر القمر في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة المنتخب السعودي وجزر القمر عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة ب…",
    "image": null,
    "pubDate": "2025-12-04T12:42:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3dc8ad795eae6b60",
    "title": "بوشل: نحترم جزر القمر.. ورينارد غائب حاضر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%88%D8%B4%D9%84-%D9%86%D8%AD%D8%AA%D8%B1%D9%85-%D8%AC%D8%B2%D8%B1-%D8%A7%D9%84%D9%82%D9%85%D8%B1-%D9%88%D8%B1%D9%8A%D9%86%D8%A7%D8%B1%D8%AF-%D8%BA%D8%A7%D9%8A%D9%94%D8%A8-%D8%AD%D8%A7%D8%B6%D8%B1/blt0173d993a3e14b57?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تحدث نواف بوشل لاعب المنتخب السعودي، عن مباراة الأخضر ضد جزر القمر في ثاني جولات دور المجموعات من بطولة كأس العرب.",
    "body": "تحدث نواف بوشل لاعب المنتخب السعودي، عن مباراة الأخضر ضد جزر القمر في ثاني جولات دور المجموعات من بطولة كأس العرب. ويلعب منتخب السعودية ضد جزر القمر الجمعة، مساء الجمعة، بعدما فاز الأخضر في المباراة الأولى أمام عمان 2-1 بينما خسر منافسه أمام المغرب بنتيجة 3-1. وقال بوشل في تصريحات لوسائل الإعلام على هامش المران نقلتها صحيفة \"الشرق الأوسط\" السعودية: \"منتخب جزر القمر ليس سهلا، ونحترمه بشكل كبير وسنلعب من أجل الفوز بإذن الله\". وأضاف: \"مستعدون لملاقاة منتخب جزر القمر وعلينا أن نحقق هدفنا بالتغلب عليه وبلوغ الدور المقبل من البطولة\". كما تطرق لاعب النصر لغياب مدرب المنتخب السعودي هيرفي رينارد لحضور قرعة نهائيات كأس العالم 2026، حيث قال: \"رينارد ذهب إلى شيء مهم للمنتخب، وهو ليس غائبا عنا ونحن على تواصل دائم معه\". وعلق بوشل على تلقيه بطاقة صفراء في مباراة عمان بعد تدخل قوي مع أحد اللاعبين، في وقت كان يطالب فيه المنافس ببطاقة حمراء حيث قال: \"كل ما حدث هو خير، سواء طرد أو إنذار، فقد كتب لي الله الخير\".",
    "image": null,
    "pubDate": "2025-12-04T12:31:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5a675f575955efa6",
    "title": "3 سيناريوهات لتعويض كريم فؤاد في منتخب مصر",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/3-%D8%B3%D9%8A%D9%86%D8%A7%D8%B1%D9%8A%D9%88%D9%87%D8%A7%D8%AA-%D9%84%D8%AA%D8%B9%D9%88%D9%8A%D8%B6-%D9%83%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D9%94%D8%A7%D8%AF-%D9%81%D9%8A-%D9%85%D9%86%D8%AA%D8%AE%D8%A8-%D9%85%D8%B5%D8%B1/bltc66c5ac82e9b8724?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تلقى الجهاز الفني لمنتخب مصر المشارك في كأس العرب بقيادة حلمي طولان، ضربة موجعة بعد إصابة لاعبه كريم فؤاد.",
    "body": "تلقى الجهاز الفني لمنتخب مصر المشارك في كأس العرب بقيادة حلمي طولان، ضربة موجعة بعد إصابة لاعبه كريم فؤاد. وقال الدكتور أيمن زين، طبيب منتخب مصر، في تصريحات للمركز الإعلامي للاتحاد المصري لكرة القدم، إن كريم فؤاد تعرض للإصابة بجزع في الرباط الداخلي للركبة اليمنى، إضافة إلى جزع في رقعة الرباط الصليبي. وبذلك يخرج كريم فؤاد رسميًا من حسابات الجهاز الفني بقيادة حلمي طولان في ما تبقى من مباريات البطولة، وهو ما يمثل ضربة مؤلمة للمنتخب قبل المباريات الحاسمة. وأكد مصدر داخل منتخب مصر لـ\"كووورة\" أن اللوائح لا تسمح باستبدال كريم فؤاد، موضحًا أن اللاعب خرج من حسابات الجهاز الفني. وأفاد المصدر أن حلمي طولان سيعتمد على يحيى زكريا، لاعب غزل المحلة، في مواجهة الإمارات بعد مشاركته كأساسي أمام الكويت، وفي حال حدوث أي إصابة أو إيقاف لأي لاعب في هذا المركز، سيعول الجهاز الفني على ياسين مرعي. وأضاف المصدر أن هناك خيارًا آخر لهذه الجبهة، وهو إشراك أحمد هاني، ظهير أيمن سيراميكا كليوباترا، في مركز الظهير الأيسر لتعويض النقص. وكان المنتخب المصري قد تعادل مع نظيره الكويتي بهدف لمثله، مساء الثلاثاء الماضي، في الجولة الأولى من منافسات المجموعة الثالثة. ويحتل منتخب الفراعنة المركز الثاني في جدول ترتيب المجموعة خلف المنتخب الأردني، الذي فاز على الإمارات بنتيجة 3-1. ويستعد المنتخب المصري لمواجهة الإمارات بعد غ…",
    "image": null,
    "pubDate": "2025-12-04T12:28:37.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a32afb7050f1884f",
    "title": "فوضى وتهديد.. كيف أربك ترامب ترتيبات مونديال 2026؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D9%88%D8%B6%D9%89-%D9%88%D8%AA%D9%87%D8%AF%D9%8A%D8%AF-%D9%83%D9%8A%D9%81-%D8%A7%D9%94%D8%B1%D8%A8%D9%83-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8%D8%A7%D8%AA-%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84-2026/blt2aa0f467a5fda1bc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "لا يُعدّ تنظيم كأس العالم مهمة سهلة، لكن حين يكون الرئيس الأميركي دونالد ترامب هو المضيف الرئيسي، تصبح الصورة أشد تعقيدًا. ففي غضون ستة أشهر فقط، تستعد الولايات المتحدة، إلى جانب المكسيك وكندا، لاحتضان النسخة الأضخم في تاريخ البطولة.",
    "body": "لا يُعدّ تنظيم كأس العالم مهمة سهلة، لكن حين يكون الرئيس الأميركي دونالد ترامب هو المضيف الرئيسي، تصبح الصورة أشد تعقيدًا. ففي غضون ستة أشهر فقط، تستعد الولايات المتحدة، إلى جانب المكسيك وكندا، لاحتضان النسخة الأضخم في تاريخ البطولة. ورغم أن الاستضافة المشتركة كان يُفترض أن تعكس تنسيقًا عالي المستوى بين الدول الثلاث، فإن سياسات ترامب المثيرة للجدل أثارت غضب جيرانه، وخلقت توترات سياسية وتنظيمية، وهددت حتى بنقل بعض المباريات، فضلًا عن القيود الصارمة على منح التأشيرات. قيود السفر من المتوقع أن يتدفق مئات الآلاف من المشجعين الأجانب إلى دول الاستضافة، وعلى رأسها الولايات المتحدة التي تحتضن 82 مباراة من أصل 104. إلا أن هؤلاء سيصلون إلى بلد يقوده رئيس جعل من مكافحة الهجرة محورًا لولايته الثانية، عبر حملات مداهمة واسعة وترحيل مثير للجدل، ترافقه إجراءات أكثر تشددًا يومًا بعد يوم. وبعد حادثة إطلاق النار التي ارتكبها مواطن أفغاني قرب البيت الأبيض وأسفرت عن مقتل عنصر في الحرس الوطني، أعلن ترامب نيته “تجميد الهجرة بشكل دائم من جميع دول العالم الثالث”. ومنذ يونيو، فرضت الإدارة الأميركية قيود سفر على 19 دولة، بينها هايتي وإيران، وهما دولتان مشاركتان في كأس العالم. كما تم تجميد جميع قرارات اللجوء لأجل غير مسمّى. وكانت إيران قد لوّحت بمقاطعة قرعة كأس العالم التي تُجرى في واشنطن احتجاجًا على رفض إص…",
    "image": "https://assets.kooora.com/images/v3/blt38ed0abfd8271162/GOAL%20-%20Blank%20WEB%20-%20Facebook%20-%202025-07-14T113629.578.png",
    "pubDate": "2025-12-04T12:14:34.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "fc6ca646c28194ed",
    "title": "ما القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%B9%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/bltdf74231421e6ad7d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025 وكيف تشاهدها عبر الإنترنت يلتقي منتخب المغرب مع شقيقه العماني، مساء الجمعة على استاد المدينة التعليمية، ضمن منافسات الجولة الثانية من مرحلة المجموعات بكأس العرب 2025. المغرب يدخل اللقاء بهدف واحد وهو الفوز من أجل حسم تذكرة التأهل إلى دور الثمانية، وذلك بعد فوزه في الجولة الأولى على جزر القمر بنتيجة (3-1). في المقابل، لا بديل أمام عمان سوى الفوز من أجل تعويض خسارته في الجولة الماضية على يد السعودية (1-2)، وذلك لإنقاذ حظوظه في التأهل. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025 &nbsp;وطرق المشاهدة عبر الإنترنت .. ما القنوات الناقلة لمباراة عمان والمغرب في كأس العرب 2025؟&nbsp; تنقل مباريات البطولة عبر شبكة واسعة من القنوات العربية، حيث ستبث قناة beIN Sports HD مباراة عمان والمغرب، بالإضافة إلى قنوات دبي الرياضية، الشارقة الرياضية، عمان الرياضية، الكويت الرياضية، وقنوات الكأس القطرية. كيف تشاهد م باراة عمان والمغرب في كأس العرب 2025 عبر الإنترنت؟ يمكن متابعة البث المباشر لمباراة عمان والمغرب عبر تطبيق \" stc tv \"، بالإضافة إلى الحسابات الرسمية للقنوات الناقلة عبر منصة \"يوتيوب\". كما يقوم موقع كووورة بعمل بث مباشر لجميع لقاءات كأس العرب 2025. مباريات كأس العرب عبر stc t…",
    "image": null,
    "pubDate": "2025-12-04T12:11:56.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "356c72ee886d089e",
    "title": "كوابيس من الماضي وإنجاز وحيد للسعودية في ظلال قرعة المونديال",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D9%88%D8%A7%D8%A8%D9%8A%D8%B3-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%A7%D8%B6%D9%8A-%D9%88%D8%A7%D9%95%D9%86%D8%AC%D8%A7%D8%B2-%D9%88%D8%AD%D9%8A%D8%AF-%D9%84%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D8%B8%D9%84%D8%A7%D9%84-%D9%82%D8%B1%D8%B9%D8%A9-%D8%A7%D9%84%D9%85%D9%88%D9%86%D8%AF%D9%8A%D8%A7%D9%84/bltdf03c28490ef0351?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تترقب جماهير الكرة السعودية، ما يمكن أن تسفر عنه قرعة دور المجموعات من بطولة كأس العالم والتي تقام غدا الجمعة، في الثامنة مساءً بتوقيت مكة المكرمة.",
    "body": "تترقب جماهير الكرة السعودية، ما يمكن أن تسفر عنه قرعة دور المجموعات من بطولة كأس العالم والتي تقام غدا الجمعة، في الثامنة مساءً بتوقيت مكة المكرمة. ويأمل مشجعو الأخضر في رؤية قرعة \"رحيمة\" بمنتخبهم تجنبه المواجهات الصعبة، والاصطدام بالقوى الكبرى، حتى وإن كان الأخضر قد فجر كبرى مفاجآت النسخة الماضية بالفوز على الأرجنتين 2-1 قبل أن يتوج راقصو التانجو لاحقا باللقب. وفي المشاركة السابعة للمنتخب السعودي بنهائيات كأس العالم، تحمل قرعة المونديال في طياتها ذكريات من بطولات سابقة شارك فيها الأخضر، وكانت القرعة رحيمة به نوعا ما، بينما جاءت أغلب المشاركات لتحمل معها مواجهات صعبة. &nbsp; مفاجأة وإنجاز البداية كانت في نسخة 1994، والمشاركة الأولى للسعودية في كأس العالم، بجيل ذهبي يضم نجوما مثل سعيد العويران وفؤاد أنور والواعد سامي الجابر، لكن الحظ لم يمهل الأخضر في أول حضور مونديال له، ليصطدم بقرعة قوية ضمت هولندا وبلجيكا والمغرب. لكن بالرغم من ذلك نجح المنتخب السعودي في تجاوز مرحلة المجموعات بانتصارين على بلجيكا والمغرب وخسارة أولى من هولندا، ليخطو المنتخب العربي صوب دور الـ16 في إنجاز تاريخي لم يتكرر. ورغم افتقاد هذا الجيل الخبرة الدولية، لكن الأخضر نجح في أن يكون ندا لعمالقة هولندا، المنتخب الذي صال وجال في أوروبا والمونديال، كما هزم منتخب له باع أوروبي كبير وسبق أن وصل لنصف نهائي المونديال و…",
    "image": "https://assets.kooora.com/images/v3/getty-2243812646/crop/MM5DKMBQGM5DENJQGI5G433XMU5DAORUGE4A====/GettyImages-2243812646.jpg",
    "pubDate": "2025-12-04T12:00:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "68f753000370c0ab",
    "title": "بيان رسمي.. انتكاسة خطيرة لأرنولد تهز ريال مدريد قبل المواعيد الكبرى",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D9%8A%D8%A7%D9%86-%D8%B1%D8%B3%D9%85%D9%8A-%D8%A7%D9%86%D8%AA%D9%83%D8%A7%D8%B3%D8%A9-%D8%AE%D8%B7%D9%8A%D8%B1%D8%A9-%D9%84%D8%A7%D9%94%D8%B1%D9%86%D9%88%D9%84%D8%AF-%D8%AA%D9%87%D8%B2-%D8%B1%D9%8A%D8%A7%D9%84-%D9%85%D8%AF%D8%B1%D9%8A%D8%AF-%D9%82%D8%A8%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89/blt78e00acd3c946505?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن نادي ريال مدريد الإسباني، اليوم الخميس، التشخيص الرسمي لإصابة ظهيره الأيمن ترينت ألكسندر أرنولد، بعد الفحوصات الطبية التي خضع لها في مقر النادي.",
    "body": "أعلن نادي ريال مدريد الإسباني، اليوم الخميس، التشخيص الرسمي لإصابة ظهيره الأيمن ترينت ألكسندر أرنولد، بعد الفحوصات الطبية التي خضع لها في مقر النادي. وكان أرنولد قد تعرّض للإصابة خلال مباراة الفريق أمام أتلتيك بيلباو، التي انتهت بفوز الملكي بثلاثية دون رد، أمس الأربعاء، على ملعب سان ماميس، ضمن منافسات الدوري الإسباني. وأوضح ريال مدريد في بيانه أن الفحوصات أظهرت إصابة اللاعب بتمزق عضلي في العضلة المستقيمة الفخذية للعضلة الرباعية في الساق اليسرى. وتفيد صحيفة \" ماركا \" الإسبانية بأن إصابة النجم الإنجليزي ستبعده عن 10 مباريات مقبلة، أبرزها مواجهات مانشستر سيتي وموناكو وبنفيكا في دوري أبطال أوروبا، إلى جانب غيابه المحتمل عن مباراتي كأس السوبر الإسباني في حال تأهل الفريق إلى النهائي. كما أشارت الصحيفة إلى أن أرنولد لن يكون متاحًا في مباريات إشبيلية وريال بيتيس وديبورتيفو آلافيس ضمن منافسات الدوري الإسباني، ما يمثل ضربة قوية للمدرب تشابي ألونسو، خصوصًا أن اللاعب سبق أن غاب لفترة هذا الموسم بسبب إصابة مشابهة في الفخذ خلال شهر سبتمبر الماضي. في المقابل، كشفت فحوصات إدواردو كامافينجا أن إصابته في كاحل القدم ليست خطيرة، وسيخضع لمتابعة طبية مستمرة خلال الأيام المقبلة لتحديد إمكانية لحاقه بمباراة سيلتا فيجو المقررة يوم الأحد.",
    "image": null,
    "pubDate": "2025-12-04T11:28:24.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "91e0ff322d8bc3fc",
    "title": "ضربة موجعة للفراعنة.. تفاصيل إصابة كريم فؤاد ومدة غيابه",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B6%D8%B1%D8%A8%D8%A9-%D9%85%D9%88%D8%AC%D8%B9%D8%A9-%D9%84%D9%84%D9%81%D8%B1%D8%A7%D8%B9%D9%86%D8%A9-%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84-%D8%A7%D9%95%D8%B5%D8%A7%D8%A8%D8%A9-%D9%83%D8%B1%D9%8A%D9%85-%D9%81%D9%88%D9%94%D8%A7%D8%AF-%D9%88%D9%85%D8%AF%D8%A9-%D8%BA%D9%8A%D8%A7%D8%A8%D9%87/blt90ac70b9edad19c5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أعلن الاتحاد المصري لكرة القدم رسميًا غياب كريم فؤاد، الظهير الأيمن للنادي الأهلي ومنتخب مصر الثاني، عن استكمال مشواره في بطولة كأس العرب المقامة حاليًا في العاصمة القطرية الدوحة.",
    "body": "أعلن الاتحاد المصري لكرة القدم رسميًا غياب كريم فؤاد، الظهير الأيمن للنادي الأهلي ومنتخب مصر الثاني، عن استكمال مشواره في بطولة كأس العرب المقامة حاليًا في العاصمة القطرية الدوحة. وأوضح اتحاد الكرة أن كريم فؤاد تعرض للإصابة خلال مران المنتخب أمس، حيث تعرض لكدمة في الركبة تطلّبت تدخل الجهاز الطبي بقيادة الدكتور أيمن زين، الذي قدّم الإسعافات الأولية للاعب فورًا. وفي صباح اليوم التالي، اصطحب زين اللاعب إلى مستشفى «سبيتار» لإجراء الفحوصات الطبية والأشعة اللازمة للتأكد من حجم الإصابة. وكشف الدكتور أيمن زين أن نتائج الأشعة أثبتت إصابة كريم فؤاد بجزع في الرباط الداخلي للركبة اليمنى، إضافة إلى جزع في رقعة الرباط الصليبي. وأشار إلى أن الحالة تستدعي الخضوع لبرنامج علاجي تحفظي لمدة تتراوح ما بين 4 إلى 6 أسابيع، مع التأكيد على التنسيق المستمر مع الجهاز الطبي للنادي الأهلي لمتابعة تطورات الحالة. &nbsp; 🗒️🔴| الكشف عن تفاصيل إصابة كريم فؤاد pic.twitter.com/qxtWScpdmL &mdash; EFA.eg (@EFA) December 4, 2025 وبذلك خرج كريم فؤاد رسميًا من حسابات الجهاز الفني بقيادة حلمي طولان في ما تبقى من مباريات بطولة كأس العرب، ما يمثل ضربة مؤلمة للمنتخب قبل المواجهات المقبلة. وكان المنتخب المصري قد تعادل مع نظيره الكويتي بهدف لمثله، مساء الثلاثاء الماضي، في الجولة الأولى من منافسات المجموعة الثالثة لكأس العرب.…",
    "image": null,
    "pubDate": "2025-12-04T11:15:48.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "44928a633f48db87",
    "title": "بث مباشر: شاهد مباراة فلسطين وتونس في كأس العرب 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%AB-%D9%85%D8%A8%D8%A7%D8%B4%D8%B1-%D8%B4%D8%A7%D9%87%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-2025/bltf0ac02c79286e72c?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "شاهد البث المباشر بالفيديو مباراة فلسطين وتونس في كأس العرب 2025",
    "body": "شاهد البث المباشر بالفيديو مباراة فلسطين وتونس في كأس العرب 2025 فلسطين × تونس مباشر لحظة بلحظة شاهد مباراة فلسطين وتونس من المصدر من هنا &nbsp; أهلًا بكم في البث المباشر بالفيديو من كووورة لمباراة فلسطين وتونس، ضمن منافسات الجولة الثانية من المجموعة الأولى في كأس العرب 2025، والتي تُقام على أرضية استاد لوسيا. وتأتي هذه القمة ضمن المجموعة التي تضم أيضاً منتخبي قطر وسوريا، حيث يسعى المنتخبان لتحقيق الانتصار. المنتخب الفلسطيني لديه 3 نقاط بعد الفوز على قطر في الجولة الأولى، بينما خسر منتخب تونس بهدف نظيف أمام سوريا. ما القنوات الناقلة لمباراة فلسطين وتونس في كأس العرب 2025 &nbsp; القنوات الناقلة المعلق beIN SPORTS HD علي محمد علي قنوات الكأس سمير المعيرفي يزن اللبابنة أبو ظبي الرياضية 1 عامر عبدالله &nbsp;الشارقة الرياضية محمد الهنائي دبي الرياضية 1 رؤوف خليف stc tv الكويت الرياضية محمد العتيبي شاشا هاني الشهري &nbsp; تشكيل فلسطين ضد تونس في كأس العرب 2025 &nbsp; التشكيل: 4-4-2 رامي حمادة مصعب البطاط - محمد صالح - ميشيل تيرمانيني إميليو سابا - حامد حمدان - عميد محاجنة - عميد صوافطة - وجدي نبهان زيد القنبر - خالد النبريص &nbsp; &nbsp; تشكيل &nbsp;تونس &nbsp;ضد فلسطين في كأس العرب 2025 الخطة 4-3-3 أيمن دحمان. علي معلول – ياسين مرياح – حمزة الجلاصي – محمد بن علي. إسماعيل الغربي – فرجان…",
    "image": null,
    "pubDate": "2025-12-04T11:08:33.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]