[
  {
    "id": "f64a3c61f7e31eb8",
    "title": "جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D9%87%D8%AF%D8%A7%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025/bltf6136f7e409104e7?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025",
    "body": "تعرف على جدول ترتيب هدافي كأس أمم أفريقيا 2025 مع انطلاق صافرة البداية لبطولة كأس أمم أفريقيا 2025، لم يتأخر المهاجمون في الإعلان عن نواياهم، ليدشنوا مبكرًا الصراع الشرس على لقب \"الحذاء الذهبي\". وبالعودة إلى النسخة المنصرمة التي استضافتها ساحل العاج عام 2023، كان لقب الهداف من نصيب إيميليو إنسوي من غينيا الاستوائية، الذي حسم سباق \"الحذاء الذهبي\" لصالحه برصيد 5 أهداف. وشهدت المباراة الأولى حراكًا فوريًا في سباق الهدافين، حيث نجح أكثر من لاعب في تدوين اسمه، لتبدأ القائمة في التشكل وسط توقعات بمنافسة محتدمة ستزداد سخونة مع توالي المباريات. وفيما يلي جدول ترتيب هدافي كأس أمم أفريقيا 2025 حتى الآن: جدول ترتيب هدافي كأس أمم أفريقيا 2025 &nbsp; الترتيب اللاعب المنتخب عدد الأهداف =1 إلياس عاشوري تونس 2 =1 إبراهيم دياز المغرب 2 =1 نيكولاس جاكسون السنغال 2 =1 رياض محرز الجزائر 2 =1 محمد صلاح مصر 2 =1 لاسين سينايكو مالي 2 =7 أيوب الكعبي المغرب 1 =7 عمر مرموش مصر 1 =7 إلياس السخيري تونس 1 =7 إبراهيم مازا الجزائر 1 =7 باتسون داكا زامبيا 1 =7 مانويل كافومانا شو أنجولا 1 =7 جيلسون دالا أنجولا 1 =7 أوزوين أبوليس جنوب إفريقيا 1 =7 لايلي فوستر جنوب إفريقيا 1 =7 برينس دوبي زيمبابوي 1 =7 نولج موسونا زيمبابوي 1 =7 سيدريك باكامبو الكونغو الديمقراطية 1 =7 ثيو بوجوندا الكونغو الديمقراطية 1 =7 ساديو ماني …",
    "image": null,
    "pubDate": "2025-12-27T17:53:03.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c7e2e20e2bb9bc1",
    "title": "موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%88%D8%B2%D8%A7%D9%85%D8%A8%D9%8A%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/bltfa0d9336bfa5f943?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025 والقنوات الناقلة والمعلق...",
    "body": "تعرف على موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025 والقنوات الناقلة والمعلق... يستعد المنتخب المغربي \"أسود الأطلس\" لخوض مواجهة قوية وحاسمة أمام نظيره الزامبي على أرضية ملعب \"المجمع الرياضي الأمير مولاي عبد الله\" بالرباط، في ختام منافسات الجولة الثالثة من دور المجموعات لكأس الأمم الأفريقية 2025. ويدخل المنتخب المغربي اللقاء وهو يتربع على صدارة المجموعة برصيد 4 نقاط جمعها من فوز وتعادل، ويسعى بقيادة مدربه وليد الركراكي لتحقيق الفوز لضمان التأهل في الصدارة وتأكيد قوته كمرشح أول لللقب على أرضه.&nbsp; في المقابل، يمتلك منتخب زامبيا دافعاً كبيراً للقتال، حيث يحتل المركز الثالث برصيد نقطتين من تعادلين، ويحتاج لنتيجة إيجابية لضمان العبور إلى الدور ثمن النهائي، مما يعد بمباراة تكتيكية ومثيرة. وفي التقرير التالي من موقع \"كووورة\"، نستعرض موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع. متى موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025 والقنوات الناقلة؟ موعد مباراة المغرب وزامبيا في كأس أمم أفريقيا 2025 هو يوم الإثنين 29 ديسمبر/كانون الأول 2025، على ملعب المجمع الرياضي الأمير مولاي عبد الله. وتنطلق صافرة بداية المباراة في تمام الساعة الثامنة مساءً بتوقيت المغرب، التاسعة مساءً بتوقيت مصر. ما القنوات الناقلة لمباراة المغرب وزامبيا في كأس أمم أف…",
    "image": null,
    "pubDate": "2025-12-27T17:45:18.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "234524904ec87c93",
    "title": "موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025.. والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D8%B5%D8%B1-%D9%88%D8%A7%D9%94%D9%86%D8%AC%D9%88%D9%84%D8%A7-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-2025-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt57945187cff7f1cc?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع...",
    "body": "تعرف على موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025 والقنوات الناقلة والتشكيل المتوقع... يختتم منتخب مصر منافسات دور المجموعات في كأس الأمم الأفريقية 2025 المقامة في المغرب، بمواجهة يستضيفها ملعب \"أدرار\" أمام نظيره الأنجولي، ضمن منافسات الجولة الثالثة والأخيرة من المجموعة. ويدخل \"الفراعنة\" اللقاء بأريحية كبيرة بعد ضمان التأهل وصدارة المجموعة برصيد 6 نقاط من انتصارين متتاليين، ومع ذلك، يطمح المدير الفني حسام حسن، لاستغلال الروح المعنوية العالية للاعبين لتحقيق العلامة الكاملة (9 نقاط) وتوجيه رسالة قوية للمنافسين في الأدوار الإقصائية.&nbsp; في المقابل، يدخل منتخب أنجولا المباراة وهو في موقف لا يحسد عليه، حيث يحتل المركز الأخير برصيد نقطة واحدة، ويحتاج لمعجزة للفوز وانتظار بقية النتائج. وفي التقرير التالي من موقع \"كووورة\"، نستعرض موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025 والقنوات الناقلة والمعلق. متى موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025؟ موعد مباراة مصر وأنجولا في كأس أمم أفريقيا 2025 هو يوم الإثنين 29 ديسمبر/كانون الأول 2025، على ملعب أدرار. وتنطلق صافرة بداية المباراة في تمام الساعة الخامسة مساءً بتوقيت المغرب، السادسة مساءً بتوقيت مصر. ما القنوات الناقلة لمباراة مصر وأنجولا في كأس أمم أفريقيا 2025؟ تمتلك شبكة قنوات بي إن سبورتس القطرية، حقوق بث مباريات كأس أمم…",
    "image": null,
    "pubDate": "2025-12-27T17:37:11.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "acd9b68820903066",
    "title": "اتحاد جدة يعمق جراح الشباب بثنائية في دوري روشن",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B9%D9%85%D9%82-%D8%AC%D8%B1%D8%A7%D8%AD-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A8%D8%AB%D9%86%D8%A7%D9%8A%D9%94%D9%8A%D8%A9-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86/blt923133539ba236e9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "العميد يواصل تفوقه على الليوث",
    "body": "العميد يواصل تفوقه على الليوث &nbsp; حقق فريق اتحاد جدة فوزا مقنعا على نظيره الشباب بهدفين دون رد لحساب الجولة الحادية عشرة من دوري روشن للمحترفين، ليواصل حامل اللقب رحلة استعادة التوازن والدخول في المراكز المتقدمة. وسجل أحمد الغامدي وستيفن بيرجوين هدفي الاتحاد في الدقيقتين 16 و85، ليحصد العميد 3 نقاط ثمينة، ويكرر انتصاره على الشباب بعدما كان قد أقصاه من دور الثمانية لبطولة كأس خادم الحرمين الشريفين بتغلبه عليه الشهر الماضي بنتيجة 4-1. ورفع الاتحاد رصيده إلى 17 نقطة في المركز السادس، أما الشباب فلديه 8 نقاط فقط ويظل في المركز الثالث عشر. سيطر الاتحاد على مجريات اللعب بشكل كبير، وحرم الشباب من أي منفذ لتشكيل خطورة. تألق مبكر يحرم الشباب من التقدم &nbsp; ونجح الصربي بريدراج رايكوفيتش في إنقاذ الاتحاد من فخ خطأ دفاعي كاد يكلفه الكثير، بعد تمريرة غير متقنة وصلت لعبدالله معتوق لاعب الشباب المنفرد بالمرمى في الدقيقة الثانية، لكنه سدد وتصدى الحارس. وسدد الاتحاد 9 محاولات على مرمى الشباب مقابل 3 لليوث، واستغل العميد نسبة استحواذ تجاوزت 70% ليفرض إيقاع لعبه بشكل كبير وسط محاولات أبرزها من القائد بنزيما. الغامدي يضع الاتحاد في المقدمة &nbsp; وفي الدقيقة 16 ترجم الاتحاد أفضليته مبكرا من خلال تمريرة عرضية أرضية نفذها البرتغالي روجر فيرنانديز، ليتابعها أحمد الغامدي إلى داخل الشباك ويسجل ثاني أ…",
    "image": null,
    "pubDate": "2025-12-27T17:33:58.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "caf79465a5947507",
    "title": "جدول ترتيب دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/blt5a13c6c4143f7b94?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026....",
    "body": "تعرف على جدول ترتيب دوري روشن السعودي 2025-2026.... تعود عجلة دوري روشن السعودي للدوران مجددًا في موسم 2025-2026، حيث يستعد عشاق كرة القدم المحلية والعالمية لمتابعة نسخة استثنائية، بعدما أصبحت البطولة واحدة من أبرز الدوريات التي تخطف الأنظار في السنوات الأخيرة. الموسم الماضي شهد تتويج اتحاد جدة باللقب بقيادة الفرنسي كريم بنزيما، فيما نجح الأهلي في رفع الكأس الآسيوية، لتتواصل إنجازات الأندية السعودية على المستويين المحلي والقاري. الصيف الحالي لم يكن هادئًا، إذ تحركت معظم الأندية بقوة في سوق الانتقالات لجلب نجوم عالميين، ما يعزز من قوة المنافسة ويمنح الدوري بريقًا إضافيًا. هذه التعاقدات الكبيرة تمهد لصراع محتدم على اللقب ومراكز الصدارة. وبحسب إعلان رابطة الدوري السعودي للمحترفين، تنطلق المنافسات رسميًا يوم الخميس 28 أغسطس/آب 2025، على أن يسدل الستار على الموسم في 21 مايو/أيار 2026، وسط توقعات بأن يكون من أكثر المواسم إثارة في تاريخ البطولة. وفي هذا التقرير من كووورة نستعرض لكم جدول ترتيب دوري روشن السعودي 2025-2026. &nbsp;ترتيب دوري روشن السعودي 2025-2026:&nbsp; &nbsp; المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 10 10 0 0 33 5 28 30 2 الهلال 10 8 2 0 27 11 16 26 3 التعاون 10 8 1 1 26 13 13 25 4 الأهلي 10 5 4 1 13 8 5 19 5 القادسية 10 5 3 2 17 10 7…",
    "image": null,
    "pubDate": "2025-12-27T17:27:28.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6fa3e7414bfdc0d9",
    "title": "جدول ترتيب الدوري الإنجليزي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D8%AF%D9%88%D9%84-%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026/blt32989d7601f1774a?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026",
    "body": "تعرف على ترتيب جدول الدوري الإنجليزي 2025-2026 تترقب جماهير كرة القدم حول العالم منافسات الدوري الإنجليزي الممتاز لموسم 2025-2026، في نسخة واعدة ينتظر أن تشهد صراعات مثيرة بين كبار القوم على لقب البطولة الأغلى في إنجلترا. ويخوض ليفربول الموسم الجديد منتشيًا بإنجازه في النسخة الماضية 2024-2025، حين حصد اللقب العشرين في تاريخه معادلًا رقم مانشستر يونايتد، ومُنهيًا سلسلة هيمنة مانشستر سيتي الذي توج بالبطولة أربع مرات متتالية. النسخة الحالية انطلقت يوم الجمعة 15 أغسطس/آب بمواجهة افتتاحية قوية تجمع ليفربول وبورنموث على ملعب أنفيلد، فيما تتوزع باقي المباريات على مدار عطلة نهاية الأسبوع، وسط توقعات بمنافسة محتدمة على مراكز الصدارة وبطاقات التأهل الأوروبية. وفي هذا التقرير من \"كووورة\"، نستعرض جدول ترتيب الدوري الإنجليزي 2025-2026. جدول ترتيب الدوري الإنجليزي 2025-2026: آرسنال بطل الشتاء فاز مانشستر سيتي على نوتينجهام فورست ليتصدر ترتيب الدوري الإنجليزي. لكن سرعان ما نجح آرسنال في التغلب على برايتون واستعادة الصدارة وتتويج نفسه بطلًا للشتاء. المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 18 13 3 2 33 11 22 42 2 مانشستر سيتي 18 13 1 4 43 17 26 40 3 أستون فيلا 18 12 3 3 29 19 10 39 4 ليفربول 18 10 2 6 30 26 4 32 5 تشيلسي 18 8 5 5 30 19 11 29 6 مانشستر يونايت…",
    "image": null,
    "pubDate": "2025-12-27T17:26:53.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0865ae98ea778bf6",
    "title": "جدول مباريات وترتيب الاتحاد في دوري روشن السعودي 2025-2026",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D9%88%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026/bltc1ce89f123ab6027?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه...",
    "body": "كل ما تريد معرفته عن جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 ونتائجه وترتيبه... يدخل الاتحاد منافسات دوري روشن السعودي 2025-2026، بشعار الحفاظ على اللقب الغالي الذي حققه في الموسم الماضي بعد مسيرة ذهبية، تحت قيادة مدربه الفرنسي لوران بلان. الاتحاد نجح في الموسم الماضي بالسيطرة على البطولات المحلية، حيث توج بدوري روشن السعودي وكأس خادم الحرمين الشريفين، ولديه طموحات كبرى في حصد بطولة قارية بعد حجز مقعده في دوري أبطال آسيا للنخبة. ويستهدف الاتحاد تحقيق لقب دوري روشن للموسم الثاني على التوالي معتمدًا على كتيبة من المحترفين بقيادة النجم الفرنسي كريم بنزيما، ومواطنه نجولو كانتي والبرازيلي فابينيو. ويرصد كووورة في السطور التالية جدول مباريات الاتحاد في دوري روشن السعودي ونتائج العميد وترتيبه أيضًا بين فرق المسابقة، مع تحديث مباشر بشكل مستمر بعد نهاية كل جولة. جدول مباريات الاتحاد في دوري روشن السعودي 2025-2026 الجولة المباراة الموعد النتيجة الملعب 1 الأخدود - الاتحاد السبت 30 أغسطس 2025، 21:00 السعودية، 22:00 الإمارات 5-2 مدينة الأمير هذلول بن عبد العزيز الرياضية 2 الاتحاد - الفتح الجمعة 12 سبتمبر 2025، 21:00 السعودية، 22:00 الإمارات 2-4 الإنماء 3 النجمة - الاتحاد السبت 20 سبتمبر 2025، 18:40 السعودية، 19:40 الإمارات 1-0 مدينة الملك عبد الله الرياضية 4 الاتحاد - النصر الجمعة …",
    "image": null,
    "pubDate": "2025-12-27T17:26:16.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "99f52111f68944e6",
    "title": "موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026 والقنوات الناقلة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%85%D9%88%D8%B9%D8%AF-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D8%A7%D9%84%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D9%82%D8%A7%D8%AF%D9%85%D8%A9-%D8%B6%D8%AF-%D9%86%D9%8A%D9%88%D9%85-%D9%81%D9%8A-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D9%88%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9/blt6e7c80a76ddb8686?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026 والقنوات الناقلة...",
    "body": "تعرف على موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026 والقنوات الناقلة... يستعد فريق الاتحاد لمهمة شاقة خارج قواعده عندما يحل ضيفاً ثقيلاً على نظيره نيوم، في مواجهة مرتقبة ضمن منافسات الجولة الثانية عشرة من دوري روشن السعودي 2025-2026، والتي يحتضنها ملعب مدينة الملك خالد الرياضية بتبوك. ويدخل \"العميد\" اللقاء بشعار لا بديل عن الفوز لفك الارتباط في جدول الترتيب، حيث يحتل الاتحاد المركز السادس برصيد 17 نقطة، وهو نفس رصيد مضيفه نيوم الذي يأتي خلفه مباشرة في المركز السابع بفارق الأهداف فقط. وتمثل المباراة فرصة ذهبية لكتيبة النمور للانفراد بالمركز السادس والاقتراب أكثر من المربع الذهبي، بينما يسعى نيوم لاستغلال عاملي الأرض والجمهور لخطف النقاط الثلاث وتجاوز الاتحاد في الترتيب. ويستعرض كووورة في التقرير التالي موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026 والقنوات الناقلة. متى موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026؟ موعد مباراة الاتحاد القادمة ضد نيوم في دوري روشن السعودي 2025-2026 هو يوم الأربعاء 31 ديسمبر/كانون الأول 2025، على ملعب مدينة الملك خالد الرياضية بتبوك. وتنطلق صافرة بداية المباراة في تمام الساعة السادسة وخمس وعشرين دقيقة مساءً (18:25) بتوقيت السعودية، السابعة وخمس وعشرين دقيقة مساءً (19:25) بتوقيت الإمارا…",
    "image": null,
    "pubDate": "2025-12-27T17:25:31.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "e69fcc4c4f6ed903",
    "title": "انقلاب البدلاء.. أستون فيلا يغتال تشيلسي برصاصات واتكينز",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%A7%D9%86%D9%82%D9%84%D8%A7%D8%A8-%D8%A7%D9%84%D8%A8%D8%AF%D9%84%D8%A7%D8%A1-%D8%A7%D9%94%D8%B3%D8%AA%D9%88%D9%86-%D9%81%D9%8A%D9%84%D8%A7-%D9%8A%D8%BA%D8%AA%D8%A7%D9%84-%D8%AA%D8%B4%D9%8A%D9%84%D8%B3%D9%8A-%D8%A8%D8%B1%D8%B5%D8%A7%D8%B5%D8%A7%D8%AA-%D9%88%D8%A7%D8%AA%D9%83%D9%8A%D9%86%D8%B2/blt2bcc2db5514f45e5?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "البديل أولي واتكينز يقلب تأخر الفيلانز إلى فوز ثمين",
    "body": "البديل أولي واتكينز يقلب تأخر الفيلانز إلى فوز ثمين حقق أستون فيلا فوزا مثيرا خارج أرضه على حساب تشيلسي (2-1) بملعب ستامفورد بريدج، اليوم السبت، ضمن منافسات الجولة 18 من الدوري الإنجليزي الممتاز. الفريق اللندني تقدم بهدف عن طريق جواو بيدرو (ق 37)، قبل أن يقلب الفيلانز النتيجة بثنائية أولي واتكينز (ق 63 و84). بهذه النتيجة، رفع أستون فيلا رصيده للنقطة 39 في المركز الثالث، ليبقى تشيلسي عند 29 نقطة في المركز الخامس. محاولات زرقاء أولى المحاولات جاءت من جانب تشيلسي في أول دقيقتين، حينما تسلم بالمر كرة خارج منطقة الجزاء، وهيأها لنفسه بطريقة رائعة، قبل أن يطلق تسديدة يسارية على الطائر، مرت بجوار مرمى الفيلانز. بعدها، سادت حالة من الهدوء بأرض الملعب، وسط غياب الخطورة من كلا الجانبين، مع تحفظ شديد من الفيلانز، خوفا من استقبال هدف مبكر. وكان إنزو فيرنانديز قريبا من التسجيل بعدما تسلم كرة على حدود منطقة الجزاء، وسددها بطريقة رائعة نحو أقصى الزاوية اليمنى، لتمر بجوار القائم. &nbsp; زحف لا يتوقف وقف إيميليانو مارتينيز حائلا أمام تسجيل جواو بيدرو هدف تقدم البلوز، بعدما وصلت الأخير عرضية بالقرب من المرمى، وجهها بلمسة مباشرة، لكن حارس الفيلانز كان لها بالمرصاد. وبعد عرضية من جارناتشو، سقط بيدرو أثناء محاولته الوصول للكرة بعد التحام مع لينديلوف، ليطالب لاعبو تشيلسي بالحصول على ركلة جزاء، لكن الحكم…",
    "image": "https://assets.kooora.com/images/v3/getty-2253716389/crop/MM5DKMBQGQ5DEOBRGU5G433XMU5DAORSGYYQ====/GettyImages-2253716389.jpg",
    "pubDate": "2025-12-27T17:23:59.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "5ad3a2cd31fd9196",
    "title": "كأنه فقد عينه.. أسطورة جنوب أفريقيا يسخر من صلاح",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D9%83%D8%A7%D9%94%D9%86%D9%87-%D9%81%D9%82%D8%AF-%D8%B9%D9%8A%D9%86%D9%87-%D8%A7%D9%94%D8%B3%D8%B7%D9%88%D8%B1%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7-%D9%8A%D8%B3%D8%AE%D8%B1-%D9%85%D9%86-%D8%B5%D9%84%D8%A7%D8%AD/blt486820fd8151b427?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فاز المنتخب المصري، على نظيره الجنوب أفريقي، بهدف دون رد، أمس الجمعة، في الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية.",
    "body": "فاز المنتخب المصري، على نظيره الجنوب أفريقي، بهدف دون رد، أمس الجمعة، في الجولة الثانية من دور المجموعات لكأس الأمم الأفريقية. وهدف اللقاء الوحيد، حمل توقيع القائد محمد صلاح، من ركلة جزاء، حصل عليها بنفسه في الشوط الأول. ورفع خوليسو موداو لاعب جنوب أفريقيا، ذراعه، ولمس وجه محمد صلاح، ليسقط اللاعب المصري أرضًا، ويحتسب الحكم، ركلة جزاء، عقب مراجعة مطولة لتقنية الفيديو. سخرية مكارثي من سقوط صلاح وبحسب صحيفة \" ذا أثلتيك \"، فإن بيني مكارثي أسطورة جنوب أفريقيا، سخر من طريقة سقوط صلاح. وقال مكارثي، خلال تواجده في استوديو القناة الرابعة بجنوب أفريقيا \"صلاح سقط وكأن خوليسو موداو فقأ عينه\". وجهة نظر مدافع آرسنال السابق أشار لورين، المدافع السابق لآرسنال والكاميرون، في استوديو القناة ذاتها، إلى أن موداو لم ينظر حتى حوله، وأنه كان يستخدم ذراعه فقط للمساعدة في حركة الجري. وقال لورين \"إذا رأيت مدافعًا ينظر أولًا ثم يضرب الخصم، يمكن حينها القول إنها ركلة جزاء. لكن في هذه الحالة، كان ينظر إلى الكرة\". وبعد قرابة دقيقة من المداولات، أشار الحكم إلى نقطة الجزاء، وتبع ذلك المزيد من الاحتجاجات والتدافع، قبل أن يسدد صلاح، الكرة بهدوء داخل الشباك. تصريح مدرب جنوب أفريقيا فجر مدرب منتخب جنوب أفريقيا، هوجو بروس، الجدل، بعد اللقاء، بقوله \"محمد صلاح أخبرني بأن ركلة الجزاء لم تكن صحيحة\". وأضاف هوجو بروس \"قرار…",
    "image": "https://assets.kooora.com/images/v3/getty-2252881186/crop/MM5DCNRTHE5DSNBUHJXG653FHIZDINZ2GI2DS===/GettyImages-2252881186.jpg",
    "pubDate": "2025-12-27T17:23:43.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a6561a0e58504a39",
    "title": "من بوابة المغرب.. نجم اتحاد جدة يسطع في أمم أفريقيا",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D9%86-%D8%A8%D9%88%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8-%D9%86%D8%AC%D9%85-%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%AC%D8%AF%D8%A9-%D9%8A%D8%B3%D8%B7%D8%B9-%D9%81%D9%8A-%D8%A7%D9%94%D9%85%D9%85-%D8%A7%D9%94%D9%81%D8%B1%D9%8A%D9%82%D9%8A%D8%A7/blt538facffe262ab55?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "سطع المالي محمدو دومبيا، لاعب وسط اتحاد جدة، مع منتخب بلاده في بطولة كأس الأمم الأفريقية 2025، بعدما ساهم في التعادل مع المغرب (1-1)، ضمن الجولة الثانية من دور المجموعات.",
    "body": "سطع المالي محمدو دومبيا، لاعب وسط اتحاد جدة، مع منتخب بلاده في بطولة كأس الأمم الأفريقية 2025، بعدما ساهم في التعادل مع المغرب (1-1)، ضمن الجولة الثانية من دور المجموعات. وظهر دومبيا بصورة لافتة في وسط الملعب، ونجح في مجاراة نجوم بحجم سفيان أمرابط وعز الدين أوناحي، وغيرهم من الأسماء اللامعة مع المغرب. وبحسب موقع \"سوفا سكور\" لإحصائيات كرة القدم، فإن دومبيا قام بـ8 تدخلات ناجحة أمام المغرب، وهو أعلى رقم يسجله لاعب في مباراة واحدة بالبطولة الأفريقية حتى الآن. ولكن تألق دومبيا، اصطدم بإصابة مفاجئة في الدقيقة الأخيرة، ليتم استبداله، وهو ما يمثل ضربة موجعة لمنتخب بلاده حال غيابه بالمباراة المقبلة. ويحتل منتخب مالي المركز الثاني في المجموعة الأولى برصيد نقطتين، متساويًا مع زامبيا الثالث ولكنه يتفوق بفارق الأهداف، وخلف المغرب المتصدر (4). ويختتم المنتخب المالي مبارياته في دور المجموعات بمواجهة جزر القمر، مساء الإثنين المقبل، ضمن الجولة الثالثة.",
    "image": null,
    "pubDate": "2025-12-27T17:23:06.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "f44e56e6784768fb",
    "title": "جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%AF%D9%88%D8%B1%D9%8A-%D8%B1%D9%88%D8%B4%D9%86-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt17c971b2cacda8b9?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب",
    "body": "تعرف على جدول مباريات دوري روشن السعودي 2025-2026 .. القنوات الناقلة والترتيب انطلق موسم جديد من دوري روشن السعودي 2025-2026، في ظل ترقب كبير على المستوى العربي والعالمي بعد التطور الكبير للمسابقة في السنوات الأخيرة. بوجود كوكبة من نجوم كرة القدم العالميين، حسم اتحاد جدة بقيادة النجم الفرنسي كريم بنزيما لقب دوري روشن الموسم الماضي، بينما توّج الأهلي باللقب الآسيوي. دعمت الكثير من أندية دوري روشن صفوفها بنجوم من الطراز العالمي، في سوق الانتقالات الصيفية الجارية، ما يمهد لموسم ناري بالمسابقة المحلية، التي تستقطب الأنظار بشدة. وأعلن مجلس إدارة رابطة الدوري السعودي للمحترفين موعد انطلاق دوري روشن السعودي للموسم الجديد 2025–2026، إذ بدأت المنافسات يوم الخميس 28 أغسطس/آب 2025. كما أكد نهاية منافسات دوري روشن السعودي لموسم 2025-2026 يوم 21 مايو/ آيار 2026. وفي هذا التقرير، يستعرض كووورة جدول مباريات الدوري السعودي 2025-2026، القنوات الناقلة والترتيب، وسجل الفائزين، وكل ما تريد معرفته: جدول ترتيب دوري روشن السعودي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 النصر 10 10 0 0 33 5 28 30 2 الهلال 10 8 2 0 27 11 16 26 3 التعاون 10 8 1 1 26 13 13 25 4 الأهلي 10 5 4 1 13 8 5 19 5 القادسية 10 5 3 2 17 10 7 18 6 الاتحاد 10 5 2 3 19 15 4 17 7 نيوم 10 5 2 3 15…",
    "image": null,
    "pubDate": "2025-12-27T17:23:05.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "3c700a2cd6caad0e",
    "title": "هدف رونالدو الملغى يفضح ثغرة في تقنية التسلل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%87%D8%AF%D9%81-%D8%B1%D9%88%D9%86%D8%A7%D9%84%D8%AF%D9%88-%D8%A7%D9%84%D9%85%D9%84%D8%BA%D9%89-%D9%8A%D9%81%D8%B6%D8%AD-%D8%AB%D8%BA%D8%B1%D8%A9-%D9%81%D9%8A-%D8%AA%D9%82%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%84/blt78df2a2e3f2008f8?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "فجر خبير القانون الرياضي، أحمد الأمير، مفاجأة بشأن هدف كريستيانو رونالدو، الملغى في شباك الأخدود، بالمباراة التي جرت مساء اليوم السبت بدوري روشن السعودي.",
    "body": "فجر خبير القانون الرياضي، أحمد الأمير، مفاجأة بشأن هدف كريستيانو رونالدو، الملغى في شباك الأخدود، بالمباراة التي جرت مساء اليوم السبت بدوري روشن السعودي. وأحرز رونالدو، هدفا في شباك الأخدود، بالمباراة التي حسمها العالمي بثلاثية نظيفة، إلا أن تقنية الحكم المساعد \"فار\"، ألغت الهدف بداعي التسلل. وعلق الأمير عبر صفحته على منصة \"إكس\"، حول صحة قرار إلغاء هدف رونالدو، قائلا :\" &nbsp;مجرد تساؤل؛ هل كاميرات تقنية التسلل شبه الآلي المستخدمة في #دوري_روشن يتم تهيئتها ومعايرتها&nbsp; بطريقة صحيحة لمتابعة 29 نقطة على جسم كل لاعب في الملعب ؟&nbsp; وتابع:\" الصور المرفقة توضح أن التقنية في هدف رونالدو الملغي بداعي التسلل، لم تراعي ذلك الاشتراط الإلزامي لاستخدام التقنية، الصور المرفقة توضح تباينًا واضحًا بين موضع جسم المدافع في اللقطة الحقيقية من البث وموضعه في النموذج ثلاثي الأبعاد الذي أنتجته التقنية. هذا التباين يشير إلى فشل تقني حقيقي في النظام، وليس مجرد تفسير بصري مختلف للقاعدة.\". وأكمل:\" جسم المدافع الحقيقي في البث يظهر في موضع معين نسبة إلى خط التسلل، بينما النموذج ثلاثي الأبعاد المُنتج بواسطة التقنية يظهر انزياحًا واضحًا عن هذا الموضع. الانزياح متسق مع الأخطاء المنهجية المعروفة لأنظمة التثليث متعددة الكاميرات: انحياز في العمق (يبدو الجسم أقرب أو أبعد مما هو عليه فعلاً)، وتشويه في الموضع ا…",
    "image": null,
    "pubDate": "2025-12-27T17:22:20.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "1dd596282c63f50c",
    "title": "جدول مباريات الدوري الإنجليزي 2025-2026، القنوات الناقلة والترتيب",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%A6%D9%85/%D8%AC%D8%AF%D9%88%D9%84-%D9%85%D8%A8%D8%A7%D8%B1%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AC%D9%84%D9%8A%D8%B2%D9%8A-2025-2026-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%AA%D9%8A%D8%A8/blt28b7c412b9304dab?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "تعرف على مباريات الدوري الإنجليزي 2025-2026..",
    "body": "تعرف على مباريات الدوري الإنجليزي 2025-2026.. نجح ليفربول في حصد لقب الدوري الإنجليزي 2024-2025 للمرة العشرين في تاريخه ليعادل مانشستر يونايتد كأكثر فريق إنجليزي تتويجًا باللقب. وقاد محمد صلاح فريقه للقب آخر في البريمييرليج بعد موسم 2019-2020 ليؤكد تفوق الريدز على باقي الخصوم بعد حسم اللقب قبل أربع جولات كاملة من النهاية. وأوقف الريدز سلسلة مانشستر سيتي الذي فاز بالدوري الإنجليزي 4 مرات على التوالي، ليخرج بموسم إيجابي رغم الخروج المبكر من دوري أبطال أوروبا وخسارة نهائي كأس الرابطة. وتنطلق النسخة الجديدة من البريميرليج بمواجهة ليفربول وبورنموث يوم الجمعة الموافق 15 أغسطس/آب على ملعب أنفيلد. ويستعرض كووورة، في هذا التقرير، جدول مباريات الدوري الإنجليزي 2025-2024، والقنوات الناقلة للمسابقة وترتيب الفرق، وكل ما تريد معرفته: جدول ترتيب الدوري الإنجليزي 2025-2026 المركز الفريق المباريات الأهداف النقاط لعب فاز تعادل خسر له عليه الفارق 1 آرسنال 18 13 3 2 33 11 22 42 2 مانشستر سيتي 18 13 1 4 43 17 26 40 3 أستون فيلا 18 12 3 3 29 19 10 39 4 ليفربول 18 10 2 6 30 26 4 32 5 تشيلسي 18 8 5 5 30 19 11 29 6 مانشستر يونايتد 18 8 5 5 32 28 4 29 7 سندرلاند 17 7 6 4 19 17 2 27 8 برينتفورد 18 8 2 8 28 26 2 26 9 كريستال بالاس 17 7 5 5 21 19 2 26 10 فولهام 18 8 2 8 25 26 -1 26 11 إيفرتون 18 7 4 7 18 20 -…",
    "image": null,
    "pubDate": "2025-12-27T17:22:13.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6a22df5a44660ee6",
    "title": "سلوت: فزنا على وولفرهامبتون رغم عقدة الركلات الثابتة",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%B3%D9%84%D9%88%D8%AA-%D9%81%D8%B2%D9%86%D8%A7-%D8%B9%D9%84%D9%89-%D9%88%D9%88%D9%84%D9%81%D8%B1%D9%87%D8%A7%D9%85%D8%A8%D8%AA%D9%88%D9%86-%D8%B1%D8%BA%D9%85-%D8%B9%D9%82%D8%AF%D8%A9-%D8%A7%D9%84%D8%B1%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%AB%D8%A7%D8%A8%D8%AA%D8%A9/blt693ba9e592040faa?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "أكد الهولندي آرني سلوت، مدرب ليفربول، على سعادته بالفوز الصعب الذي تحقق على حساب وولفرهامبتون، مشيرًا في الوقت ذاته إلى أهمية دور فلوريان فيرتز مع الفريق.",
    "body": "أكد الهولندي آرني سلوت، مدرب ليفربول، على سعادته بالفوز الصعب الذي تحقق على حساب وولفرهامبتون، مشيرًا في الوقت ذاته إلى أهمية دور فلوريان فيرتز مع الفريق. واصل ليفربول سلسلة نتائجه المحسنة في الفترة الأخيرة، بعدما حقق فوزًا صعبًا على ضيفه وولفرهامبتون، بهدفين لهدف، اليوم السبت، على ملعب آنفيلد، ضمن لقاءات الجولة الثامنة عشرة للبريميرليج. وأحرز هدفي ليفربول كل من ريان جرافينبيرخ (41) وفلوريان فيرتز (42). فيما سجل سانتياجو بوينو هدف وولفرهامبتون (51). وشهد اللقاء غياب أكثر من عنصر مؤثر عن تشكيل ليفربول، مثل محمد صلاح، الذي يشارك مع منتخب مصر في أمم إفريقيا، ودمينيك سوبوسلاي للإيقاف، وألكسندر إيزاك للإصابة. وقال سلوت، في مقابلة مع شبكة \"سكاي سبورتس\" عقب المباراة: \"أنا سعيد لأن كرة القدم تعتمد على النتائج، في أكثر من مباراة هذا الموسم، قدمنا أداءً جيدًا دون تحقيق النتائج المطلوبة، ما أتمناه هو الفوز في كل مباراة\". وأضاف: \"هناك جوانب إيجابية يمكن استنتاجها من لقاء اليوم، فقد اضطررت لإشراك كونور برادلي وكودي جاكبو، اللذين لم يتدربا كثيرًا هذا الأسبوع، الفوز رغم ذلك يعتبر أمرًا إيجابيًا\". وتابع \"حتى هدف وولفرهامبتون، كنت أتمنى أن تسير المباراة على هذا النحو، لكننا استقبلنا هدفًا، ولم يكن الهدف الأول من ركلة ثابتة، لكن الجانب الإيجابي في كل هذا هو أننا في معظم فترات الموسم، كنا نخسر المبا…",
    "image": null,
    "pubDate": "2025-12-27T17:15:36.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a8f1d4c732f4901f",
    "title": "ما القنوات الناقلة لمباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026؟ وكيف تشاهدها عبر الإنترنت؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%85%D8%A7-%D8%A7%D9%84%D9%82%D9%86%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%86%D8%A7%D9%82%D9%84%D8%A9-%D9%84%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9-%D9%85%D9%8A%D9%84%D8%A7%D9%86-%D9%88%D9%87%D9%8A%D9%84%D8%A7%D8%B3-%D9%81%D9%8A%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%A7%D9%95%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-2025-2026-%D9%88%D9%83%D9%8A%D9%81-%D8%AA%D8%B4%D8%A7%D9%87%D8%AF%D9%87%D8%A7-%D8%B9%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%86%D8%AA%D8%B1%D9%86%D8%AA/blt4aa3e436f0ecf73d?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟",
    "body": "كل ما تريد معرفته عن القنوات الناقلة لمباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026 وكيف تشاهدها عبر الإنترنت؟ يستضيف ميلان نظيره هيلاس فيرونا، غدًا الأحد على ملعب \"سان سيرو\"، ضمن منافسات الجولة 17 من الدوري الإيطالي 2025-2026. ميلان يسعى لمصالحة جماهيره الغاضبة من خسارته الأخيرة في السوبر الإيطالي، بفوز يعيده إلى الصدارة ولو مؤقتًا، حيث يحتل مقعد الوصيف بـ32 نقطة، بفارق نقطة واحدة عن غريمه إنتر المتصدر. في المقابل، لن يكون هيلاس فيرونا صيدًا سهلًا، حيث يأتي في المركز الـ18 برصيد 12 نقطة، وسيقاتل من أجل العودة بنتيجة إيجابية تحسن موقفه في معركة الهبوط من دائرة الهبوط. ويرصد كووورة في السطور التالية، القنوات الناقلة لمباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026، وطريقة مشاهدتها عبر الإنترنت.. ما القنوات الناقلة لمباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026؟ يمتلك تطبيق stc tv، حقوق بث مباريات الدوري الإيطالي 2025-2026، ومن المنتظر أن يقوم بإذاعة مباراة ميلان وهيلاس فيرونا في الدوري الإيطالي عبر شاشته، بتعليق عربي. stc tv اشترك الآن &nbsp; كيف تشاهد مباراة&nbsp;ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026&nbsp;عبر الإنترنت؟ لهواة البث عبر الإنترنت، يمكنهم مشاهدة مباراة ميلان وهيلاس فيرونا في الدوري الإيطالي 2025-2026 عبر تطبيق stc . ويمكن الاشتراك…",
    "image": "https://assets.kooora.com/images/v3/bltaed94e5ed17bbc56/Serie%20A%20Kooora.jpg",
    "pubDate": "2025-12-27T17:10:00.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "74ba51b6b7570ee8",
    "title": "فاز على السعودية وتونس.. من هو النيجيري أليو زوبيرو \"قاهر الأهلي المصري\"؟",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D9%81%D8%A7%D8%B2-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%88%D8%AA%D9%88%D9%86%D8%B3-%D9%85%D9%86-%D9%87%D9%88-%D8%A7%D9%84%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A-%D8%A7%D9%94%D9%84%D9%8A%D9%88-%D8%B2%D9%88%D8%A8%D9%8A%D8%B1%D9%88-%D9%82%D8%A7%D9%87%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A/bltcc68eeb565e17536?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "<p style=\"direction: rtl;\">لمع اسم المدرب النيجيري أليو زوبيرو بعد قيادته فريقه المصرية للاتصالات للفوز على الأهلي بنتيجة 2-1 في دور الـ 32 ببطولة كأس مصر في مفاجأة مدوية من العيار الثقيل.</p><p style=\"direction: rtl;\">ويلعب المصرية للاتصالات في دوري المحترفين (القسم الثاني)، وحقق أول فوز في تاريخه…",
    "body": "لمع اسم المدرب النيجيري أليو زوبيرو بعد قيادته فريقه المصرية للاتصالات للفوز على الأهلي بنتيجة 2-1 في دور الـ 32 ببطولة كأس مصر في مفاجأة مدوية من العيار الثقيل. ويلعب المصرية للاتصالات في دوري المحترفين (القسم الثاني)، وحقق أول فوز في تاريخه على حساب الأهلي وتأهل إلى ثمن النهائي ليضرب موعداً مع فاركو. &nbsp; المصرية للإتصالات يطيح بالأهلي خارج كأس مصر بعد الفوز عليه 2/1 في دور الـ 32 من البطولة 🏆 أهداف المباراة كاملة ⚽️ pic.twitter.com/12BKvw1O3u &mdash; ON Sport (@ONTimeSports) December 27, 2025 وتولى زوبيرو مهمته مع فريق المصرية للاتصالات مطلع شهر نوفمبر/ تشرين ثانٍ الماضي في أول تجربة له خارج حدود نيجيريا. وعمل المدرب صاحب الـ 61 عاماً لسنوات في قيادة عدة أندية نيجيرية مغمورة مثل ويكي توريستس وجومبي يونايتد الذي ظل مدرباً له لمدة 4 أعوام. وقاد أيضاً زوبيرو فريق كانيمي واريورز لمدة عامين وحقق لقب كأس نيجيريا قبل أن يتولى مهمة قيادة منتخب نيجيريا للشباب تحت 20 عاماً حيث احتل المركز الثالث ببطولة كأس الأمم الأفريقية التي أقيمت في مصر. وقاد زوبيرو منتخب نيجيريا للفوز على تونس في البطولة القارية بهدف نظيف كما فرض التعادل على المغرب دون أهداف كما تغلب بضربات الترجيح على مصر بنتيجة 4-1. وفي كأس العالم للشباب، قاد زوبيرو منتخب نيجيريا للتأهل إلى ثمن النهائي قبل الخسارة أمام الأرجنتين…",
    "image": null,
    "pubDate": "2025-12-27T17:02:45.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "6bca6c8e1b595341",
    "title": "المؤثر السعودي دربحة يمثل السعودية في كأس الملوك للمنتخبات بالبرازيل",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A7%D9%84%D9%85%D9%88%D9%94%D8%AB%D8%B1-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A-%D8%AF%D8%B1%D8%A8%D8%AD%D8%A9-%D9%8A%D9%85%D8%AB%D9%84-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%81%D9%8A-%D9%83%D8%A7%D9%94%D8%B3-%D8%A7%D9%84%D9%85%D9%84%D9%88%D9%83-%D9%84%D9%84%D9%85%D9%86%D8%AA%D8%AE%D8%A8%D8%A7%D8%AA-%D8%A8%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84/blta3cb4ab375404985?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "السعودية اختارت ممثلها",
    "body": "السعودية اختارت ممثلها يشارك صانع المحتوى والمؤثر السعودي مفلح عسيري، المعروف باسم دربحة، في بطولة كأس الملوك للمنتخبات، التي تستضيفها مدينة ساو باولو في البرازيل خلال الفترة من 3 إلى 17 يناير، ممثلاً للمملكة العربية السعودية في هذا الحدث الرياضي العالمي. ويأتي اختيار دربحة لتمثيل المنتخب السعودي عقب تتويجه بلقب بطل دوري الملوك لمنطقة الشرق الأوسط وشمال أفريقيا لموسم 2025، في إنجاز يعكس الحضور المتنامي للمواهب السعودية في منظومة دوري الملوك، والبطولات الرياضية الحديثة التي تجمع بين كرة القدم وصناعة المحتوى والتفاعل الجماهيري. وأعرب دربحة عن فخره واعتزازه بقيادة المنتخب السعودي في البطولة، مؤكداً أن هذه الثقة تمثل شرفاً كبيراً ومسؤولية وطنية مضاعفة، وقال: «قيادة المنتخب السعودي شرف كبير ومسؤولية وطنية، إذ إن تمثيل المملكة في بطولة عالمية أمام منتخبات قوية وجماهير تتابع بدقة يتطلب جهداً مضاعفاً والتزاماً عالياً. هذه المشاركة لا تقتصر على الحضور الرمزي، بل تهدف إلى العمل الجاد وتقديم مستويات تعكس مكانة السعودية وقدرتها على المنافسة في مختلف المحافل الرياضية.» وأوضح أن المنتخب السعودي يدخل البطولة بعقلية تنافسية واستعداد شامل على المستويات الفنية والذهنية والتكتيكية، مضيفاً: «التحضيرات تركز على تعزيز الانسجام بين اللاعبين، وتجربة أكثر من أسلوب لعب وفق متطلبات المباريات، إلى جانب الجاه…",
    "image": null,
    "pubDate": "2025-12-27T16:59:32.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "0fe2857e264b8e76",
    "title": "جيسوس: كسر الأرقام لا يحسم الدوري",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%AC%D9%8A%D8%B3%D9%88%D8%B3-%D9%83%D8%B3%D8%B1-%D8%A7%D9%84%D8%A7%D9%94%D8%B1%D9%82%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D8%AD%D8%B3%D9%85-%D8%A7%D9%84%D8%AF%D9%88%D8%B1%D9%8A/bltcac36fdbe580a98b?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "عبر البرتغالي جورجي جيسوس، مدرب فريق النصر، عن سعادته بالفوز الذي تحقق على حساب الأخدود، بثلاثية نظيفة، بالمباراة التي أقيمت مساء اليوم السبت، على ملعب «الأول بارك»، ضمن منافسات الجولة الحادية عشرة من دوري روشن السعودي للمحترفين.",
    "body": "عبر البرتغالي جورجي جيسوس، مدرب فريق النصر، عن سعادته بالفوز الذي تحقق على حساب الأخدود، بثلاثية نظيفة، بالمباراة التي أقيمت مساء اليوم السبت، على ملعب الأول بارك ضمن منافسات الجولة الحادية عشرة من دوري روشن السعودي للمحترفين. وقال جيسوس بالمؤتمر الصحفي الذي عقد عقب المباراة: \"سعيد جدا بما حققناه، من الجيد كسر الأرقام، لكن هذا الرقم لا يجلب لنا الدوري، والأرقام تظل أرقامًا، ما يؤمن الفوز بالدوري هو الاستمرار على نفس الوتيرة.\". وأكمل: \"النصر لم يحقق الدوري منذ سبع سنوات، لذلك نريد إسعاد جماهير الفريق بتحقيق لقب الدوري هذا الموسم، لقد خضنا 10 مباريات، وسجلنا 33 هدفاً، هي أرقام جيدة بكل تأكيد ونتائج مميزة، مر ثلث الدوري، ولم نحسم أي شيء حتي هذه اللحظة\". وتابع: \"اللعب كل 3 أيام، ليست مشكلة بالنسبة لنا، العائق هذا سيكون لكل الفرق التي ستنافس على الدوري، كل الفرق التي تريد المنافسة على اللقب تقع في هذا الظرف، النصر يملك مجموعة جيدة، وكمية كبيرة، ويستطيع الاعتماد عليهم\". وشدد: \"دربت في أوروبا وأمريكا الجنوبية وهنا في السعودية، ولعبت كل 3 أيام، الأهم معرفة كيفية التدوير، ومن يحتاج اللعب أكثر ومن يلعب أقل، والاستشفاء الجيد\". واختتم قائلا: \"نعرف أن ساديو ماني سيغيب قرابة الشهر، وويسلي هو من يعوّضه، حيث بدأ بأخذ دقائق لعب كثيرة، إنه لاعب مهاري في حالة واحد ضد واحد، ويملك موهبة كبيرة، لكن لدي…",
    "image": null,
    "pubDate": "2025-12-27T16:55:17.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  },
  {
    "id": "a77a2fdbc0bf11af",
    "title": "بعد نهائي درامي.. الشارقة بطلًا للسوبر الإماراتي على حساب شباب الأهلي",
    "link": "https://www.kooora.com/%D9%83%D8%B1%D8%A9-%D9%82%D8%AF%D9%85/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1/%D8%A8%D8%B9%D8%AF-%D9%86%D9%87%D8%A7%D9%8A%D9%94%D9%8A-%D8%AF%D8%B1%D8%A7%D9%85%D9%8A-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D9%82%D8%A9-%D8%A8%D8%B7%D9%84%D9%8B%D8%A7-%D9%84%D9%84%D8%B3%D9%88%D8%A8%D8%B1-%D8%A7%D9%84%D8%A7%D9%95%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D8%B9%D9%84%D9%89-%D8%AD%D8%B3%D8%A7%D8%A8-%D8%B4%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D9%94%D9%87%D9%84%D9%8A/blt2706d1ea839c44f6?utm_medium=feed&utm_id=6p5bsxot7te8yick&utm_source_platform=none&utm_source=none_ar",
    "summary": "الشارقة خاض الدقائق الأخيرة بنقص عددي",
    "body": "الشارقة خاض الدقائق الأخيرة بنقص عددي تُوِّج الشارقة بكأس سوبر إعمار الإماراتي للمرة الثالثة في تاريخه، بعدما تفوق على شباب الأهلي بنتيجة (3-2)، في المباراة التي جمعتهما مساء اليوم السبت، على استاد آل مكتوم بنادي النصر في دبي، وشهدت احتساب ركلة جزاء لكل فريق، وإثارة كبيرة حتى الدقائق الأخيرة. وافتتح شباب الأهلي التسجيل مبكرًا عن طريق كارتابيا، من ركلة جزاء في الدقيقة الثالثة، قبل أن يعادل كايو لوكاس النتيجة للشارقة بنفس الطريقة، في الدقيقة 26.&nbsp; ولم ينتظر الشارقة طويلًا ليضيف الهدف الثاني، عبر لوان بيريرا في الدقيقة 29. لكن شباب الأهلي نجح في إدراك التعادل، عن طريق برنو كاسكاردو ليموس في الدقيقة 37. وفي الشوط الثاني، اتسم الأداء بالحذر مع تبادل السيطرة بين الفريقين، قبل أن يخطف البديل عثمان كمارا هدف الفوز للشارقة، في الدقيقة 78، مستفيدًا من خطأ حارس شباب الأهلي، حمد المقبالي. وأكمل الشارقة اللقاء بعشرة لاعبين، بعد طرد قائده شاهين عبد الرحمن في الدقيقة 84، فيما أُلغي هدف لشباب الأهلي في الوقت بدل الضائع بداعي التسلل، لتنتهي المباراة بفوز مثير للشارقة.",
    "image": null,
    "pubDate": "2025-12-27T16:53:07.000Z",
    "source": {
      "name": "Kooora",
      "homepage": "https://www.kooora.com/"
    },
    "lang": "ar",
    "category": "sports",
    "region": "mena"
  }
]