[
  {
    "id": "f7ba0e24d04d0360",
    "title": "Android 17 could mimic this helpful iOS feature to reduce motion sickness",
    "link": "https://www.androidauthority.com/android-17-motion-cues-rumor-3624642/",
    "summary": "Android 17 may add support for Motion Assist, a feature that helps reduce motion sickness while you’re in a moving vehicle.",
    "body": "Many people avoid using their Android phones in moving vehicles due to motion sickness, a condition that can induce nausea, headaches, and dizziness. Motion sickness is believed to be caused by a sensory conflict; your eyes focus on a stationary object (the phone) while your inner ears signal that you are moving. Since people spend so much time as passengers, it’s a bummer that many can’t use their phones without feeling sick. Fortunately, Google is working on a new feature for Android 17 aimed at reducing this discomfort. You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-17-logo-on-a-Pixel-phone-held-in-a-car-2.jpeg",
    "pubDate": "2025-12-13T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c2d48e794e1fa7c3",
    "title": "The Samsung Galaxy S26 is already the worst phone of 2026",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-already-worst-phone-of-2026-3624551/",
    "summary": "This level of stagnation is unforgivable.",
    "body": "https://www.youtube.com/watch?v=8Nx5OLMak2s The more we hear about the upcoming Galaxy S26 series, the more underwhelming this launch feels. For a second there, Samsung had all of us fooled with dreams of a refreshed line-up consisting of a new Galaxy S26 Pro, an Edge, and an Ultra, which would’ve been a nice departure from its traditional S, S Plus, and S Ultra plans. Then, the Galaxy S26 Pro was unceremoniously killed before it was even launched ( not that it seemed that exciting to begin with ), and the rumors converged back to the same ol’ brand new Galaxy S26, S26 Plus, and S26 Ultra. This internal confusion and identity crisis at Samsung has left the company scrambling for last-minute plans, and it shows. Every leak we’ve heard so far points to the Galaxy S26 Ultra being a semi-decent upgrade to the S25 Ultra, since it was always part of the company’s plans, but the S26 and S26 Plus are practically repackaged and unchanged from their S25 counterparts. This is why I don’t need to wait for 2026 to be over before claiming what I already know: The Galaxy S26 and S26 Plus will be the worst phones of 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-1.jpg",
    "pubDate": "2025-12-13T13:00:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0a736c615d9dfcf",
    "title": "13 Celebratory Taylor Swift Lyrics in Honor of Her Birthday",
    "link": "https://www.billboard.com/lists/taylor-swift-birthday-lyrics/",
    "summary": "Swift – whose 2025 is one for the ages – turns 36 today, Dec. 13.",
    "body": "It’s been quite a year for Taylor Swift . In March, a nearly six-years-long battle ended: She announced that she bought back her masters from Shamrock Capital . (The private equity investment firm purchased them from Scooter Braun’s Ithaca Holdings in 2020, who owned them through Braun’s acquisition of Swift’s former label Big Machine Records in 2019.) “To say this is my greatest dream come true is actually being pretty reserved about it. To my fans, you know how important this has been to me — so much so that I meticulously re-recorded and released four of my albums, calling them Taylor’s Version,” she wrote at the time in a letter on her website . “The passionate support you showed those albums and the success story you turned The Eras Tour into is why I was able to buy back my music.” After lying low professionally most of the summer, by August she made more headlines. Swift hopped on her then-boyfriend Travis Kelce ’s podcast with his brother Jason, to reveal her 12th studio album – The Life of a Showgirl – would make its curtain call in October. About two weeks later on Aug. 26, she broke the internet with the news: “Your English teacher and your gym teacher are getting marri…",
    "image": null,
    "pubDate": "2025-12-13T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fd5a40565dd12a0",
    "title": "Vonn, 41, becomes oldest downhill World Cup winner",
    "link": "https://www.bbc.com/sport/articles/cdrnnk6vx2ro?at_medium=RSS&at_campaign=rss",
    "summary": "American Lindsey Vonn becomes the oldest skiing downhill World Cup winner at St Moritz on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T12:13:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de1636a944708334",
    "title": "Did you know: Pixels and iPhones are actually made by the same company",
    "link": "https://www.androidauthority.com/pixels-iphones-made-by-same-company-3624260/",
    "summary": "It has more employees than Google and Apple combined.",
    "body": "Credit: Ryan Haines / Android Authority Considering that Google and Apple are fierce rivals, most people are surprised to learn that Pixels and iPhones are actually made by the same company. While it may seem weird, it’s actually common practice in the world of not only smartphones but electronics in general. But who is this mysterious company behind your favorite smartphone, why do both Apple and Google use it, and which other companies are also on its client list?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-vs-iPhone-16e-on-table.jpg",
    "pubDate": "2025-12-13T12:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "756b1a2eb30e7724",
    "title": "Frustrated Messi fans throw chairs and bottles at India stadium event",
    "link": "https://www.bbc.com/news/articles/c4g66nll48do?at_medium=RSS&at_campaign=rss",
    "summary": "The Inter Miami and Argentina forward is in India for his 'GOAT tour', taking in events in Kolkata, Hyderabad, Mumbai and Delhi.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T11:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a970d34bca7b4f5",
    "title": "Hurricanes crush Scorchers to win first WBBL title",
    "link": "https://www.bbc.com/sport/cricket/articles/c98nn7pze0do?at_medium=RSS&at_campaign=rss",
    "summary": "Hobart Hurricanes win their first Women's Big Bash League title after Lizelle Lee smashes an unbeaten 77 in an eight-wicket thrashing of Perth Scorchers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T11:46:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "54822181188bfab8",
    "title": "I take an Android tablet everywhere I go: These are the best ones you should buy",
    "link": "https://www.androidauthority.com/best-android-tablet-3622940/",
    "summary": "The Android tablet race is tighter than ever, and that's good news for you (and me).",
    "body": "I didn’t consider myself a tablet person for a very long time. Sure, I briefly tried to use one to replace my laptop in college, but I quickly learned that it wasn’t quite a like-for-like trade. So, back to the shelf it went, waiting for the day I just wanted a larger form factor for entertainment. And, for a while, I ignored the scaled-up side of Android altogether. Now, though, things are different. Android tablets are better than ever, and they come in all shapes and sizes, ranging from just larger than a foldable phone to nearly rivaling full-sized laptops. I’m still not sure how many of them I would trust as laptop replacements, but I’ve found that they fill so many more niches than they used to. Here are the best Android tablets that I think you should actually spend your money on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-face-down-on-table.jpg",
    "pubDate": "2025-12-13T11:45:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b31bb17560c632e",
    "title": "Haveron praises decisive contribution from Magee",
    "link": "https://www.bbc.com/sport/articles/ckgzzg4jzl7o?at_medium=RSS&at_campaign=rss",
    "summary": "Larne manager Gary Haveron praises Benji Magee for his decisive contribution in Friday's 1-0 Irish Premiership win over Glentoran at Inver Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T11:37:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50063a6e56ca4007",
    "title": "The best power banks of 2025 to buy this holiday season",
    "link": "https://www.androidauthority.com/best-power-banks-2025-3624468/",
    "summary": "Worried about your charging needs as you travel this holiday season? Check out these solutions.",
    "body": "With all the electronics we’re lugging around nowadays, there are as many chargers to remember to take with you. Charging multiple devices with one charger has become easier, though, and a power bank in particular can make a huge difference if you’re on a long road trip or flights this holiday season. There are plenty of excellent power banks out there, from pocket-friendly ultra-slim options to those with massive battery capacities and impressive charging capabilities. Whether you’re looking for an option to make your travels easier or finding a gift for someone who always forgets their charger, these are some of the best power banks you can get this holiday season.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/power-banks-featured.jpg",
    "pubDate": "2025-12-13T11:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "938d7f699b91f8fc",
    "title": "England security guard accused of 'confrontation'",
    "link": "https://www.bbc.com/sport/cricket/articles/cp3443pxnvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian TV network Seven accuses a member of the England staff of a physical confrontation at Brisbane Airport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T11:06:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97973944fd7b3102",
    "title": "I’ve used every Pixel since the 5, and I’m still baffled by their battery life",
    "link": "https://www.androidauthority.com/google-pixel-battery-life-over-time-3623622/",
    "summary": "If you can't copy Apple, copy someone else instead.",
    "body": "Setting expectations is a funny thing. Usually, it’s built on experiences you’ve already had, and often takes reasonable forecasting into account — the key word being reasonable. For example, if you’ve gone out and run one marathon, it’s reasonable to expect that you’d run your second one a bit better. After all, you know what the distance feels like, you know when it starts to get hard, and you know what it takes to push through. And yet, when we try to set expectations in the world of smartphones, we’re so often left wanting more. We create lofty goals, and we’re confused and disappointed when they aren’t met. So, why do we bother setting expectations for Google when it comes to the battery life of its Pixel series ? I’ve used them for years, and here’s what it will take for me not to give up.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-pixel-9-pro-xl-pink-vs-8-pro-blue-7-pro-whiite-1.jpg",
    "pubDate": "2025-12-13T11:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c23d82ea048756d2",
    "title": "This beast of a Google TV projector might be a real threat to your living room TV",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-review-3622065/",
    "summary": "The easiest big-screen upgrade I’ve tested, and possibly the most persuasive.",
    "body": "My TV should probably be nervous. I’ve spent years insisting I don’t need anything bigger, brighter, or more dramatic in my living room, mostly to keep myself from rearranging the layout for the sixth time. But the moment I fired up the Dangbei DBOX02 Pro and watched it casually splash a massive, laser-lit 4K image across my wall, that confidence wavered. From setup to screen size, this $999 Google TV-powered projector delivers a brighter, bigger, and far more effortless viewing experience than a TV at the same price. Suddenly, a flat screen feels less like a staple and more like a convenience I’ve been overvaluing out of habit. If a projector can make me rethink furniture arrangements, budget priorities, and the long-term viability of my current HDMI cable drawer, it’s worth talking about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-scaled.jpg",
    "pubDate": "2025-12-13T10:45:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26492e9e4946dd6e",
    "title": "Google Fi hit 300Mbps on my trip to Italy. Should you ditch your travel eSIM for good?",
    "link": "https://www.androidauthority.com/google-fi-vs-international-esim-travel-test-3624054/",
    "summary": "Google Fi or an eSIM for travel? One of them is clearly better.",
    "body": "Among the MVNOs available today, Google Fi consistently stands out as one of our favorites here at Android Authority . It has flexible plans, good coverage, limited data throttling, and fair pricing. There’s really not much to complain about. One of the key benefits we often highlight for Google Fi is its international service. Whether you buy international data by the GB with the Flexible plan or need unlimited data with the Unlimited Premium plan, Fi offers some of the most robust international coverage for an MVNO.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-fi-international-esim-comparison-hero-2-scaled.jpg",
    "pubDate": "2025-12-13T10:30:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "cf3bcc5408d61ffa",
    "title": "I tried DJI’s new Osmo 8 gimbal, and it’s now my favorite vlogging accessory",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-review-3621304/",
    "summary": "Stabilization, tracking, and incredible portability — the Mobile 8 is an excellent smartphone companion.",
    "body": "I’ve spent the past few weeks with DJI’s new mobile gimbal, the Osmo Mobile 8. As a longtime user of the RS3 Pro for my camera, I find the Osmo to be essentially a mini version of that for your phone, which is a good thing. I’ve paired the Osmo with my Galaxy S25 Ultra , and there’s a lot to discuss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/dji-osmo-mobile-8-hands-on-1.jpg",
    "pubDate": "2025-12-13T10:15:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c83d66e739ec7d2",
    "title": "Google is ruining the best thing about the Pixel Watch",
    "link": "https://www.androidauthority.com/google-ruining-best-thing-about-pixel-watch-3625032/",
    "summary": "What good are fast updates that miss out on new features?",
    "body": "This past week, Google upgraded its Pixel Watch wearables to Wear OS 6.1 . The update brings Android 16 QPR2 to watches for the first time, and more importantly, includes some cool new features. The highest-profile addition is new gesture controls that let you pinch your fingers or flick your wrist to perform certain actions with one hand, a useful option that competitors like Samsung and Apple have offered variations of for some time in their own wearables. There’s just one problem. These gesture controls are exclusive to the latest Pixel Watch 4 , with no immediate plans from Google to bring them to older models. And if you ask me, that feels pretty un-Pixely.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-watch-3-menu-gestures.jpg",
    "pubDate": "2025-12-13T10:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6253b645fc5eb84",
    "title": "Which SPFL players are heading for Afcon 2025?",
    "link": "https://www.bbc.com/sport/articles/cx2lzv8rr82o?at_medium=RSS&at_campaign=rss",
    "summary": "Ten players from seven Scottish clubs are heading to the Africa Cup of Nations, but how long will they be away and what are their prospects?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T09:58:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b07aed081892359",
    "title": "How much do you know about past Ashes games in Adelaide?",
    "link": "https://www.bbc.com/sport/cricket/articles/cpwk7erng42o?at_medium=RSS&at_campaign=rss",
    "summary": "The Adelaide Oval has hosted plenty of memorable moments, how many do you remember? Good luck!",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T08:47:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "472764c24ee74a3d",
    "title": "From the 'wild west' to a $100,000 final",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/czxggprw6xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Dean Garnett's inspirational journey from the 'wild west' to the PFL Europe bantamweight final against Baris Adiguzel on Saturday, where he could win a $100,000 (£75,000) prize.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T08:37:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a1d6194145d74a1",
    "title": "One win in 10 - should Dundee Utd fans be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cdrnz3366kzo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland analyses the severity of Dundee United's current predicament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T08:22:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b6fe96666beae01",
    "title": "GB's Atkin wins silver at halfpipe World Cup event",
    "link": "https://www.bbc.com/sport/articles/cq600e2y786o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Zoe Atkin narrowly misses out on gold as she takes silver at the freeski halfpipe World Cup event in China.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T08:22:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b5306aa91e515db",
    "title": "Jewel Says a Dangerous Drug Bust in Mexico Inspired ‘You Were Meant for Me’",
    "link": "https://www.billboard.com/music/pop/jewel-you-were-meant-for-me-inspired-mexican-drug-bust-1236136740/",
    "summary": "When she asked if the situation was dangerous, she said the officer responded simply: “Sí.”",
    "body": "Jewel is revisiting one of the most surreal and dangerous chapters of her early career — a real-life encounter with Mexican police during a drug bust that would later inspire one of her most enduring songs. Speaking during her Not Alone Summit at Wynn Las Vegas in November, the singer, who has reached the top 10 on the Billboard 200 with six albums, reflected on the experience in an exclusive interview with PEOPLE , which first reported the story exclusively. According to Jewel, the incident took place in the summer of 1994, when she was 20 years old and traveling through Mexico with longtime collaborator Steve Poltz during a break from writing music. What began as a quiet songwriting retreat quickly escalated into something far more perilous. While spending time on a remote beach in Baja California, Jewel and Poltz were approached by armed men in uniform identifying themselves as Mexican federal police. After casually asking if the officers knew where they could go whale watching, the pair were invited onto a small boat — only to learn mid-trip that the officers were in the middle of an active drug bust. “They said, ‘We’re on a drug bust,’” Jewel recalled. When she asked if the s…",
    "image": null,
    "pubDate": "2025-12-13T08:13:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49f89c2210ed234e",
    "title": "'Noosa, Noosa, Noosa' - England's Ashes break ends",
    "link": "https://www.bbc.com/sport/cricket/articles/cedxxqny254o?at_medium=RSS&at_campaign=rss",
    "summary": "England leave their Ashes break in Noosa and will resume training on Sunday before the crucial third Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T08:10:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc81e25adcf7380e",
    "title": "Jamaica series about 'more than scoreline' after hurricane",
    "link": "https://www.bbc.com/sport/netball/articles/cj6999k7zx0o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamaica netballers tell BBC Sport about the impact of Hurricane Melissa on their preparations for their international series against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T06:51:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "965d7fb52166d38d",
    "title": "Jamaica netballers on 'scary and challenging' Hurricane Melissa",
    "link": "https://www.bbc.com/sport/netball/videos/c62nnn0yjl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamaica netballers Abigale Sutherland, Khadijah Williams and Shanice Beckford speak to BBC Sport's Emma Middleton about the impact of Hurricane Melissa.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T06:47:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c18beaf142f67fc8",
    "title": "How Savage and Smethurst gave Macclesfield 'new life'",
    "link": "https://www.bbc.com/sport/football/videos/cm2emegn78yo?at_medium=RSS&at_campaign=rss",
    "summary": "A look at how former Premier League footballer Robbie Savage and Macclesfield FC owner Rob Smethurst helped revive a football club.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T06:38:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16da357bfbd1eb85",
    "title": "Florence Welch Opens Up About ‘Terrifying’ Eras Tour Duet With Taylor Swift",
    "link": "https://www.billboard.com/music/pop/florence-welch-taylor-swift-eras-tour-docuseries-1236136736/",
    "summary": "\"I was like, ‘No, no, no, wait, you must be confused. I don’t do this! I’m gonna f--- this up!’” Welch recalled.",
    "body": "Florence Welch might be used to commanding festival stages alongside her band Florence + The Machine , but even she wasn&rsquo;t ready for the finely tuned machinery that is Taylor Swift&rsquo;s The&nbsp;Eras Tour . The Florence + the Machine leader appears in Taylor Swift&rsquo;s new Disney+ docuseries Taylor Swift: The Eras Tour &ndash; The End of an Era , where she recounts her surprise duet performance of &ldquo;Florida!!!&rdquo; during Swift&rsquo;s final night at London&rsquo;s Wembley Stadium in August 2024. The moment marked a rare onstage link-up between the two artists &mdash; and, as Welch admits, came with a heavy dose of pressure. &ldquo;I have performed on big stages, but I thought I&rsquo;d just run around because that&rsquo;s what I do at my own shows,&rdquo; Welch recalls in the doc. &ldquo;When I got there, they were like, &lsquo;This is your choreography.&rsquo; I was like, &lsquo;No, no, no, wait, you must be confused. I don&rsquo;t do this! I&rsquo;m gonna f&mdash; this up!&rsquo;&rdquo; Of course, she didn&rsquo;t &mdash; Welch nailed her cues, hit the emotional high note, and helped close out one of Swift&rsquo;s five Wembley nights without a hitch. But even…",
    "image": null,
    "pubDate": "2025-12-13T06:32:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4df3108d050de04a",
    "title": "Guardiola, a great generation, and dogs called John and Charles",
    "link": "https://www.bbc.com/sport/football/articles/cy8jr1p1l4zo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City midfielder Bernardo Silva sits down with Kelly Somers to discuss his career, what he will do once he retires, and playing for Pep Guardiola.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T06:18:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d4012044fccc918",
    "title": "'This club can turn things around' - Bernardo Silva on Man City",
    "link": "https://www.bbc.com/sport/football/videos/c5yjpn7zr18o?at_medium=RSS&at_campaign=rss",
    "summary": "Midfielder Bernardo Silva reflects on his success at Manchester City and how the team is trying to adapt and incorporate a new generation of players.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-13T06:04:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "250d621fa3e78508",
    "title": "Fat Joe Claims He Was Invited to Shoot Rockets With the Taliban",
    "link": "https://www.billboard.com/music/rb-hip-hop/fat-joe-taliban-shoot-rockets-1236136731/",
    "summary": "“I rushed upstairs, packed my bags and went to the airport at one in the morning,” the rapper explained.",
    "body": "Fat Joe has revealed what he describes as one of the most surreal moments of his career — claiming he was once invited to “shoot rockets” by alleged members of the Taliban while performing in Lebanon. The Bronx rapper shared the story during the Dec. 2 episode of his Joe and Jada podcast, where he and co-host Jadakiss were joined by comedian Bill Bellamy. The trio had been discussing the unpredictable scenarios that can come with international travel when Joe launched into a tale that left both his co-host and guest stunned. “I was in Lebanon,” he began. “I do a show in Lebanon, it’s so incredible. I come back to this hotel, and when I come back, three guys stand up like synchronized swimming.” According to Joe, the men approached him with a cryptic message: “The guys, they wanna shoot rockets with you.” When he asked who “the guys” were, the response instantly sent up red flags. “‘The Taliban, they love you,’” Joe recalled being told. “My a**hole got this tight, okay,” he joked, before clarifying that the situation didn’t feel like a joke at all. “I met the Taliban, it’s no f***ing bullshit. The real Taliban came through and was like, ‘Yo, shoot rockets?’” Joe says he declined th…",
    "image": null,
    "pubDate": "2025-12-13T05:56:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "836a0d9075508ddf",
    "title": "‘Love Island’ Stars Ace & Chelley Break Up: Watch Their Last Appearance as a Couple Here",
    "link": "https://www.billboard.com/culture/tv-film/love-island-ace-chelley-breakup-1236136586/",
    "summary": "Chelley revealed the split on Friday (Dec. 12), but says it was a \"mutual\" decision to part ways.",
    "body": "Chellace is no more. Love Island USA stars Ace Green and Chelley Bissainthe have split. Chelley revealed that she and Ace ended their relationship during an appearance on SiriusXM&#8217;s Page Six Radio on Friday (Dec. 12). Related Watch Sean Paul Rate L.A.&#8217;s Jamaican Food With &#8216;Love Island&#8217; Star Chelley on &#8216;Take Us&nbsp;Out&#8217; Look Out, Ace! Watch Elephant Man Serenade &#8216;Love Island&#8217; Star Chelley on Billboard&#8217;s Caribbean Music Awards&nbsp;Livestream A Grateful Dead Rubber Ducky, Air Freshener and 8 Other Deadhead-Inspired Christmas Gifts &#8220;Ace and I actually decided to part ways,&#8221; Chelley said, to the shock of the co-hosts. &#8220;It really was a tough decision for the both of us and very hard to decide. When you love someone, loving someone means letting go.&#8221; &#8220;A mutual level of respect and understanding,&#8221; she continued. &#8220;We wanted this to work, but sometimes things don&#8217;t work. Couples go through things that are very challenging. And sometimes the best thing to do is make a decision that needs to be made.&#8221; Chelley explained that &#8220;this was a mutual agreement&#8221; between herself and…",
    "image": null,
    "pubDate": "2025-12-13T00:19:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5a0db3d6829acf2",
    "title": "Hailee Steinfeld Reveals She’s Expecting First Baby With NFL Quarterback Husband Josh Allen in Sweet Home Video",
    "link": "https://www.billboard.com/music/pop/hailee-steinfeld-pregnant-josh-allen-baby-video-1236136677/",
    "summary": "The actress/singer shared the news in a 29th-birthday newsletter.",
    "body": "To ring in her 29th birthday this week, Hailee Steinfeld is sharing her 29 favorite things about the past year &#8212; including a sweet home video of husband Josh Allen cradling her growing baby bump, revealing that the couple are expecting their first child. Related Hailee Steinfeld Marries Bills QB Josh Allen in Southern California&nbsp;Wedding Hailee Steinfeld Returns to Music With &#8216;Dangerous&#8217; Original Song on &#8216;Sinners&#8217; Soundtrack Hailee Steinfeld Hilariously Throws Shade at Fiancé Josh Allen&#8217;s AFC East&nbsp;Rivals In her Beau Society newsletter titled &#8220;This is 29!!,&#8221; Steinfeld shared &#8220;29 moments I loved this year&#8230; in no particular order,&#8221; including her first college football game and &#8220;jumping into a recording studio again — and realizing how much I’d missed it.&#8221; Her final favorite moment? &#8220;This video,&#8221; she wrote, posting a clip of her Buffalo Bills quarterback husband kissing her belly in a snowy field. At the end of the video, they adorably reveal a tiny snowman representing their soon-to-be first child. Steinfeld and Allen later shared the video to Instagram too. Watch below: View this post …",
    "image": null,
    "pubDate": "2025-12-13T00:14:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6792fdae670cf61a",
    "title": "Hot phone deals: All Google Pixel 10 series devices are still on sale",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-fold-deals-2-3624982/",
    "summary": "Google phones have something for everyone. Click through to see your options.",
    "body": "Credit: Joe Maring / Android Authority Are you looking to get a new phone this holiday season? There’s no going wrong with the Google Pixel 10 series. All of these phones are excellent, and they are currently on sale. Are you getting any of these? Continue reading, and we’ll help you determine which option is best for your specific needs. Buy the Google Pixel 10 for $599 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-12-13T00:10:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "364647743353d0c9",
    "title": "A Complete List of Current Sphere Residencies in Las Vegas",
    "link": "https://www.billboard.com/culture/product-recommendations/las-vegas-sphere-residencies-concerts-1235921455/",
    "summary": "We've compiled a list of all the current 2025 and 2026 Sphere residencies in Las Vegas and where to buy tickets.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Las Vegas is known for its iconic music residencies , and the new kid on the Strip, the Sphere , is becoming the hot-ticket destination for immersive live music and concerts. Since opening its doors in 2023, the impressive venue has gathered an even more impressive lineup of musical acts to grace its futuristic stage. Related A Full List of Current Las Vegas Residencies&nbsp;(Updating) A Grateful Dead Rubber Ducky, Air Freshener and 8 Other Deadhead-Inspired Christmas Gifts 'Love Island' Stars Ace &amp; Chelley Break Up: Watch Their Last Appearance as a Couple Here For those who haven&rsquo;t made their way to Sin City yet or seen the many viral emoji face memes gracing the Internet, the Sphere is a massive, spherical venue known for its immersive entertainment experiences, including concerts and films, featuring a state-of-the-art 16K resolution wraparound screen and a powerful sound system. From U2 , to Phish , to the Eagles , the Sphere is alread…",
    "image": null,
    "pubDate": "2025-12-12T23:58:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "062e379884ff2998",
    "title": "World Cup winner Atkin-Davies announces pregnancy",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c62nnee61l9o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby World Cup winner Lark Atkin-Davies announces she is pregnant with her first child.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T23:56:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Universal Music Group Opens UMusic Shops In New York, London December 2025 Dec. 11-13 &#8211; Soundstorm festival (Riyadh, Saudi Arabia) Dec. 11-23 &#8211; Starlite Madrid festival (Madrid) Dec. 12 &#8211; Jamaica Strong Benefit Concert (Belmont Park, N.Y.) Dec. 12-13 &#8211; Jungle Bells festival (Atlanta) Dec. 12-14 &#8211; Tahoe Live festival (Lake Tahoe, Calif.) Dec. 13 &#8211; KROQ Almost Acoustic Christmas (Inglewood, Calif.) Dec. 14 &#8211; Coast 2 Coast Music Conference (Miami) Dec. 15 &#8211; Billboard No. 1s Spain (Madrid) Dec. 16 &#8211; Nice Up Jamaica benefit concert (New York) Dec. 1…",
    "image": null,
    "pubDate": "2025-12-12T23:26:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "385ebef1e675dfec",
    "title": "End of the Worlds for Smith but Van Veen wins through",
    "link": "https://www.bbc.com/sport/darts/articles/cg5mm1nnevmo?at_medium=RSS&at_campaign=rss",
    "summary": "European champion Gian van Veen books his place in the second round of the PDC World Championship but 12th seed Ross Smith suffers a shock first-round exit.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T23:08:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1caf2eba78c97635",
    "title": "Palace want Johnson from Spurs - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/ceq1111yx1eo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace want Tottenham winger Brennan Johnson, Chelsea lead the way for AZ Alkmaar's teenage midfielder Kees Smit, while AC Milan want Niklas Fullkrug, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T23:03:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8091ac8f9a9b5e56",
    "title": "New Amazon Echo Show 8 and 11 drop back to their record-low prices",
    "link": "https://www.androidauthority.com/amazon-echo-show-8-11-deals-3624983/",
    "summary": "Catch these deals before they are gone!",
    "body": "Credit: Stephen Schenck / Android Authority Did you miss the Black Friday and Cyber Monday deals on the Amazon Echo Show 8 and Show 11? If you’re looking for the latest and greatest Alexa smart displays, this is your chance to get one on sale! Buy the Amazon Echo Show 8 for $159.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-2.jpg",
    "pubDate": "2025-12-12T22:52:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4b495a49ad202cc",
    "title": "Five million World Cup ticket requests in one day - Fifa",
    "link": "https://www.bbc.com/sport/football/articles/cn099r4e073o?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa says five million World Cup ticket requests have been made, despite coming under pressure from supporters' groups critical of its \"scandalous\" pricing structure.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:35:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30d8435e910a0f2f",
    "title": "Google has started testing Gemini’s next big upgrade for working with images",
    "link": "https://www.androidauthority.com/gemini-markup-tools-3625092/",
    "summary": "Marking up images lets you put Gemini's attention right where you need it.",
    "body": "TL;DR Google’s been working on bringing image markup tools to Gemini for the past couple months. Beyond just finding evidence in the Gemini app, we’ve seen a leak highlighting the feature for Gemini on the web. Now both tools are starting to appear for Gemini users, supporting editing as well as analysis. Google has already given us lots of great tools for working with imagery, and a couple months back we spotted evidence of development on another big one: Letting you mark up images you share with the Gemini app . Then a few weeks ago a leak revealed that Google was prepping the same sort of markup trick for Gemini on the web . And now, both appear to actively be in testing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-7.jpg",
    "pubDate": "2025-12-12T22:32:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8678d64e8d371278",
    "title": "Scotland's Burke scores stunner as Union beat RB Leipzig",
    "link": "https://www.bbc.com/sport/football/videos/c79xxj2942eo?at_medium=RSS&at_campaign=rss",
    "summary": "Oliver Burke scores the opener as Union Berlin get the better of second-placed RB Leipzig with a surprise 3-1 victory in the Bundesliga.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:32:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c7127616c3486b4",
    "title": "Palmer's groin problem makes no 'sense' - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/cj4qq1wv914o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca says there is \"not any sense\" to Cole Palmer's ongoing groin injury - and hopes it does not prove to be a season-long issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1894c52deb045bb3",
    "title": "Make your Android phone half Game Boy with this clip-on controller",
    "link": "https://www.androidauthority.com/gamesir-pocket-1-3625078/",
    "summary": "This clever controller brings the classic Game Boy experience to your Android.",
    "body": "Credit: The Verge TL;DR Gamesir is launching a vertical mobile game controller called the Pocket 1. The controller features a design that clips onto your phone. It will launch on December 25 at $34.99, but you can get an early bird discount, bringing the price down to $29.99. Earlier this week, ANBERNIC revealed the full specs of its upcoming Game Boy-like vertical handheld, the RG 477V . Although we don’t know what the launch price will be yet, it’s safe to assume it will be over $200. If you need a dose of Game Boy nostalgia but want that experience at a more affordable price, you may be interested in Gamesir’s upcoming mobile controller. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gamesir-pocket-1.jpg",
    "pubDate": "2025-12-12T22:10:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c16842ca9c69271",
    "title": "Leinster score Champions Cup win as Leicester 'run out of steam'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0mpppeeedno?at_medium=RSS&at_campaign=rss",
    "summary": "Leinster fight back from nine points behind at half-time to beat a determined Leicester Tigers side 23-15 in the Champions Cup pool stage.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T22:08:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a9c19bd38749a75",
    "title": "'Anger and disappointment' as fans priced out of World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c8988118gj9o?at_medium=RSS&at_campaign=rss",
    "summary": "Supporters tell BBC Sport of their frustration at the astronomical cost of following the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T21:32:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1abf1120f1f2318e",
    "title": "Steelers' Watt suffers partially collapsed lung after dry needle session",
    "link": "https://www.bbc.com/sport/american-football/articles/crl991rn069o?at_medium=RSS&at_campaign=rss",
    "summary": "Pittsburgh Steelers linebacker TJ Watt has surgery to repair a partially collapsed lung sustained during dry needle treatment.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T21:17:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d8951c2bf4a6de7f",
    "title": "YouTube’s new look for your TV is now ready for a spin",
    "link": "https://www.androidauthority.com/youtube-ui-tv-3625044/",
    "summary": "Check out what's new with YouTube on your home's biggest screen.",
    "body": "TL;DR YouTube announced a new viewing experience on TVs as part of its 20th birthday celebration. We first started seeing the new interface arrive a few months back, and now it’s widely available. The changes deliver new playback controls and move a lot of info around, so it may take a little to get used to. With 2025 starting to wind down, a lot of us have been looking back on everything that’s happened this year. It’s definitely been a busy one, filled with not just plenty of major launches, but also a bunch of noteworthy anniversaries — like YouTube turning 20 years old . Back when it was celebrating that milestone, the site shared a number of upcoming changes that we’d soon see arrive. One it teased at the time was a new viewing experience for YouTube on TVs, and this week we get word that this update is now widely available. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/New-YouTube-TV-UI-on-Android-TV-scaled.jpg",
    "pubDate": "2025-12-12T21:03:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfffe61ee627f6bf",
    "title": "Gemini is getting even better at handling natural conversations",
    "link": "https://www.androidauthority.com/gemini-conversation-quality-3625020/",
    "summary": "Google just made Gemini's conversations smoother and more reliable.",
    "body": "Credit: Google TL;DR Google is releasing an update for Gemini 2.5 Flash Native Audio for live voice agents. With this update, the model will be better at handling complex workflows, navigating user instructions, and holding natural-sounding conversations. This update has started rolling out to Gemini Live, Search Live, Google AI Studio, and Vertex AI. Google’s AI, Gemini , already makes talking to a virtual assistant feel more natural than it did when commanding Google Assistant. But nothing is perfect, so there’s always room for improvement. Gemini is now getting a few updates to improve its conversational quality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gemini-audio-flash.jpg",
    "pubDate": "2025-12-12T20:55:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ed887889c8748c7",
    "title": "Save $50 on this awesome LG 34-inch Curved Smart Monitor",
    "link": "https://www.androidauthority.com/lg-34-inch-curved-smart-monitor-34sr60qc-w-deal-3624984/",
    "summary": "This is both an awesome monitor and a smart TV replacement.",
    "body": "Credit: LG via Amazon Have you seen those awesome ultrawide, curved, large monitors? I’ve always wanted one, but they tend to get really expensive. One of the best budget options is the LG 34-inch Curved Smart Monitor (34SR60QC-W) at $329.99; currently, you can get it for $50 less. Buy the LG 34-inch Curved Smart Monitor for $279.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/LG-34-inch-Curved-Smart-Monitor.jpg",
    "pubDate": "2025-12-12T20:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "031e0e8efc763399",
    "title": "'A monster with tentacles' - ex-NBA star on brain cancer diagnosis",
    "link": "https://www.bbc.com/news/articles/cvgjjpjjld3o?at_medium=RSS&at_campaign=rss",
    "summary": "Former pro basketballer Jason Collins, the first active male athlete in a major American professional team sport to come out as gay, announces he has been diagnosed with an aggressive form of brain cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:46:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1648ea096dca319",
    "title": "Android could soon track your medical symptoms in Health Connect",
    "link": "https://www.androidauthority.com/android-health-connect-medical-symptoms-rumor-3625006/",
    "summary": "Google is preparing major upgrades to Health Connect for a future Android release. Here’s what to expect.",
    "body": "TL;DR Google is redesigning Health Connect’s settings to place connected apps front and center while streamlining the overall menu layout. A new grouped view for “App access” will allow you to grant or deny permissions for entire data categories with a single tap. We also found evidence that Health Connect will soon support tracking for alcohol consumption and various medical symptoms. Android has dozens of fitness tracking tools , giving you a wealth of options for improving your health. Managing the data collected by these apps can be tough, however, which is why Google created Health Connect . This service aggregates all your health and fitness data in one central, secure place. It also simplifies sharing between apps, meaning developers don’t have to build their own data transfer tools. When Google launched Health Connect in 2022, it supported just over 40 data types across six categories. With the release of Android 16 , Google expanded the service to include yoga and meditation sessions (“Wellness”) as well as medical records like allergies, vaccinations, and lab results. Most recently, the Android 16 QPR2 update brought native step tracking support to Health Connect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-12-12T19:27:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "748d2878efad2c43",
    "title": "Glasgow out to stun Dupont's star-studded Toulouse",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c9d999e7lx1o?at_medium=RSS&at_campaign=rss",
    "summary": "Glasgow are ready to \"surprise\" Antoine Dupont's Toulouse side when they meet in the Champions Cup on Saturday, says wing Ollie Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T19:24:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3df921b07829199",
    "title": "Eureka E20 Plus deal: Our favorite budget robot vacuum is even cheaper today!",
    "link": "https://www.androidauthority.com/eureka-e20-plus-robot-vacuum-deal-2-3624985/",
    "summary": "Here's a new record-low price on one of our favorite robot vacuums!",
    "body": "Credit: Jonathan Feist / Android Authority Robot vacuums are fantastic, but they can get really pricey. This is why we recommend the Eureka E20 Plus as our top budget option in the list of the best robot vacuums. It strikes the perfect balance between price and performance. Here’s the good news: You can get it even cheaper today! It has just hit a new record-low price of just $332.99. Buy the Eureka E20 Plus Robot Vacuum for just $332.99 ($167 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Eureka-E20-Plus-docked.jpg",
    "pubDate": "2025-12-12T19:08:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1104adf6e4319bf5",
    "title": "Samsung may have revealed the design of its rumored wide foldable",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-concepts-3624962/",
    "summary": "Here's what Samsung's rumored wide foldable could look like.",
    "body": "Credit: SammyGuru TL;DR Samsung reportedly showcased renders of a potential new foldable phone in a recent survey. The renders show a wide Fold-style foldable. There have been previous leaks and rumors suggesting Samsung was working on such a device. Between the Galaxy Z Fold, Flip, and now the TriFold, Samsung has a full lineup of foldables in its stable. However, it’s believed that the Korean tech giant could add yet another foldable line to its collection. Reports claim that this foldable will have a wider form factor, aimed at competing with Apple’s upcoming iPhone Fold. A possible design for this rumored device may have recently been revealed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-passport-type-fold-concept-SammyGuru-1-1-1.jpg",
    "pubDate": "2025-12-12T18:47:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1eaaf34631a3e852",
    "title": "Google starts testing Android’s new DND-overriding call option",
    "link": "https://www.androidauthority.com/call-reason-testing-3624957/",
    "summary": "Get ready for everyone's \"urgent\" call, as Call Reason beta access begins.",
    "body": "TL;DR Last month we spotted Google developing Call Reason, a system for signaling call priority that could override DND. Google formally announced Call Reason at the start of December, saying that beta access would get underway shortly. Testers have now begun to start getting access to Expressive Calling and Call Reason. Do Not Disturb is one of the most useful features our phones have, and often feels like the last line of defense against a world that wants us constantly assailed by notifications. But sometimes someone really, really needs to get in touch with us, so it’s good to know that we have options there, whether that’s designating contacts who can override DND, or recognizing repeat callers by their urgency. With the arrival of QPR2 earlier this month, Google announced another way it was giving us an option to punch through DND — and that’s finally starting to arrive now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Huawei-P30-Pro-on-a-call-scaled.jpg",
    "pubDate": "2025-12-12T18:36:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e377a5ecb3b73850",
    "title": "Salah in Liverpool squad for Brighton match after Slot talks",
    "link": "https://www.bbc.com/sport/football/articles/c36zz8p61pjo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool forward Mohamed Salah is in the squad for Saturday's Premier League match against Brighton after talks with head coach Arne Slot on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T18:25:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38482e0cf619cce",
    "title": "Need a mouse? The Logitech M170 is a mere $6.99 right now!",
    "link": "https://www.androidauthority.com/logitech-m170-wireless-mouse-deal-3624161/",
    "summary": "You can't go wrong with this deal, even if it is an impulse buy!",
    "body": "Credit: Logitech via Amazon If you need a good mouse to take on the go, it will be nearly impossible to beat this deal. The Logitech M170 Wireless Mouse is quite impressive, and you can get it for just $6.99 with today’s discount. Buy the Logitech M170 Wireless Mouse for just $6.99 ($8 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Logitech-M170-mouse-on-desk.jpg",
    "pubDate": "2025-12-12T18:14:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "adaa38caec49d06a",
    "title": "No Farrell, Pollock starts - Champions Cup team news & line-ups all in one place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cqlkk925qgeo?at_medium=RSS&at_campaign=rss",
    "summary": "Track the latest team news announcements and line-ups from the second round of Champions Cup pool games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:33:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df4948c63a265b37",
    "title": "Munster v Gloucester stirs 'Miracle Match' memories",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c70r90l70elo?at_medium=RSS&at_campaign=rss",
    "summary": "As Munster welcome Gloucester to Cork in the Champions Cup, John Kelly recalls the 'Miracle Match' between the sides at Thomond Park in 2003.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:22:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8332aab61ae413a",
    "title": "Pritchard named BBC Wales Sports Personality of the Year 2025",
    "link": "https://www.bbc.com/sport/rowing/articles/cj69xz52x90o?at_medium=RSS&at_campaign=rss",
    "summary": "Para-rower Ben Pritchard is the BBC Cymru Wales Sports Personality of the Year for 2025 after a stellar year of competition.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:00:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8332aab61ae413a",
    "title": "Pritchard named BBC Wales Sports Personality of the Year 2025",
    "link": "https://www.bbc.com/sport/rowing/articles/cj69xz52x90o?at_medium=RSS&at_campaign=rss",
    "summary": "Para-rower Ben Pritchard is the BBC Cymru Wales Sports Personality of the Year for 2025 after a stellar year of competition.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T17:00:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d863091eff5ff5e5",
    "title": "Google Translate gets smarter about idioms and adds Duolingo-style learning streaks",
    "link": "https://www.androidauthority.com/google-translate-idioms-upgrade-3624790/",
    "summary": "And also lets you use your favorite headphones for live translation.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google Translate is getting upgraded with new abilities, including a better understanding of idioms and other figures of speech. Google is also expanding Live Translate to more languages and adding support for headphones from other brands. Learning tools also get an upgrade, along with a Duolingo-style daily streak tracker. With Gemini enhancing a wide range of modern Google apps , there’s no reason the classic favorites should stay behind. This is why Google is now announcing new improvements based on Gemini to one of its headlining apps, Translate. Google has today announced new upgrades to Translate, powered by enhanced Gemini models. Google doesn’t specify which newer models, but we believe it is referring to the recently announced Gemini 3 and 3 Pro . With this improvement, Translate (and related functionality in Search) will be able to offer more nuanced, natural translations of slang, idioms, and other complex figures of speech.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-translate.jpg",
    "pubDate": "2025-12-12T17:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6be50e0a11a43460",
    "title": "Don’t look now, but another IKEA smart home device just became available in the US",
    "link": "https://www.androidauthority.com/ikea-temperature-humidity-sensor-us-availability-3624922/",
    "summary": "IKEA quietly brings one more of its new smart home devices to the US.",
    "body": "Credit: IKEA TL;DR Another of IKEA’s new smart home products is now available in the US. You can now purchase the TIMMERFLOTTE temperature and humidity sensor online. The TIMMERFLOTTE is available for $9.99. IKEA is refreshing its smart home offerings with a new lineup of products , 21 in total. Several of these devices became available for the first time in the US earlier this week. Now one more of these new devices has quietly been added to the company’s US website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/IKEA-TIMMERFLOTTE-sensor.jpg",
    "pubDate": "2025-12-12T16:44:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9328fa4897e8fa6b",
    "title": "Google is finally fixing the most annoying thing about wireless ADB",
    "link": "https://www.androidauthority.com/android-wireless-adb-auto-reconnect-3624945/",
    "summary": "Tired of frequent disconnections when using wireless ADB? A future Android release has the solution.",
    "body": "TL;DR Android is getting a quality-of-life update that automatically turns on wireless debugging when connected to trusted Wi-Fi networks. Currently, the feature automatically turns off after a period of inactivity, forcing users to constantly manually re-enable it. The new behavior is live in the latest Android Canary builds, though a stable release might not happen until Android 16 QPR3 or Android 17. One of the most powerful tools at an Android developer’s disposal is the Android Debug Bridge ( ADB ). This command-line tool lets you control your Android device from a PC, allowing you to quickly push new apps, view system logs, and much more. It’s also essential for tinkerers and enthusiasts looking to remove bloatware or access hidden features, explaining why so many non-developers also install it. While developers and enthusiasts may use ADB for different reasons, they agree on one thing: using it wirelessly sucks. Fortunately, Google is rolling out a small update to wireless ADB that should make it much less annoying. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Wireless-debugging-setting-on-a-Pixel-phone-by-Ryan-Haines.jpeg",
    "pubDate": "2025-12-12T16:35:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38c5901b227e40c5",
    "title": "F1 stakeholders sign new Concorde Agreement",
    "link": "https://www.bbc.com/sport/formula1/articles/c17xxpx9yveo?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 has finalised a new Concorde Agreement, the legal contract that defines the relationship between the key stakeholders in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:32:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8fc0bdbe9ddcef89",
    "title": "Cup final victory would 'validate' Celtic process for Nancy",
    "link": "https://www.bbc.com/sport/football/articles/cre333j2827o?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Wilfried Nancy says victory in Sunday's Premier Sports Cup final against St Mirren would \"validate\" what he is trying to implement at his new club.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:28:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60bf9602346b8fe5",
    "title": "'Drama queen' finale as GB's Waugh wins triathlon world title",
    "link": "https://www.bbc.com/sport/triathlon/articles/cwyvvp40l7yo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Kate Waugh wins the T100 Triathlon World Championship final in Qatar to seal her first world title in the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:14:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1483d298c773f694",
    "title": "Dopers are beating system – athletics integrity chief",
    "link": "https://www.bbc.com/sport/athletics/articles/cp844420pd4o?at_medium=RSS&at_campaign=rss",
    "summary": "Anti-doping authorities are losing the battle against cheats in elite sport according to a top official.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T16:02:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da84ee3ba79e2f8e",
    "title": "This free Android app made me love reading again, one sentence at a time",
    "link": "https://www.androidauthority.com/seriatim-reader-3624859/",
    "summary": "Seriatim Reader breaks text-heavy books into single sentences to fix your attention span.",
    "body": "I’ll be the first to admit that I don’t have the same attention span I once had, and that has directly impacted my reading habit . Doomscrolling short-form videos on social media and a writer’s job that requires me to stare at walls of text (and write them too) have made me incapable of finishing a book. I’ve long considered it a shame, as once upon a time, I could read and finish an entire Harry Potter book in a day. But now, I can barely cross a few pages before losing my concentration and floating away. If you find yourself in a similar situation of being unable to read through a book anymore, here’s a new app that could help you bring back your reading habit, one sentence at a time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Seriatim-Reader-on-the-Pixel-9-Pro-XL-Read-books-one-sentence-at-a-time_1-scaled.jpg",
    "pubDate": "2025-12-12T15:34:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e23e763fe878f825",
    "title": "Premiership focus: Moore in for Rangers? Braga & Martindale in spotlight",
    "link": "https://www.bbc.com/sport/football/articles/cly09eng440o?at_medium=RSS&at_campaign=rss",
    "summary": "Monday's meeting between Rangers and Hibernian, Heart of Midlothian's Claudio Braga and Livingston manager David Martindale provide talking points in the Scottish Premiership this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T15:04:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b72cf8a0dbbb0a31",
    "title": "'A Mourinho move' - Prior defends McCullum after criticism",
    "link": "https://www.bbc.com/sport/cricket/videos/clykk48g4wwo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England wicketkeeper Matt Prior says Brendon McCullum's \"over-prepared\" comment was a \"Mourinho move\", taking the spotlight off England's players following their defeat to Australia in the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T14:20:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87df778f76c29974",
    "title": "Blame AI: Phone specs could go backward in 2026",
    "link": "https://www.androidauthority.com/smartphone-ram-spec-downgrade-rumor-3624814/",
    "summary": "As the RAM crisis worsens, phone makers could have no choice but to offer lesser RAM at higher prices.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Due to soaring RAM prices, smartphones in 2026 are expected to be more expensive while featuring less RAM than 2025 models. High-end 16GB RAM models may nearly disappear, and 12GB and 8GB models could see massive reductions in availability as makers revert to 8GB and 4GB RAM, respectively. Phone makers are caught between pricing pressures and reduced availability of consumer-grade DRAM as RAM manufacturers prioritize HBM supply for enterprise customers. 2026 isn’t shaping up to be a good year to buy a new phone, or any new tech in general. We’ve heard reports that phones are about to become more expensive due to RAM inflation . Now, new reports suggest that phone specs could actually start going backwards because of RAM inflation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Samsung-Galaxy-S25-Ultra-RAM-use.jpg",
    "pubDate": "2025-12-12T13:07:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51d6066680befcbb",
    "title": "'It's more than a job' - Bowles furious at Buccaneers after defeat",
    "link": "https://www.bbc.com/sport/american-football/videos/ce8nn6ygkd4o?at_medium=RSS&at_campaign=rss",
    "summary": "Tampa Bay Buccaneers head coach Todd Bowles lashes out at his players in a explosive rant after a fifth loss in six games against the Atlanta Falcons, which drops them to second in the NFC South division and puts their play-off chances at risk.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T13:00:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "034bf38dd3808604",
    "title": "Best Android travel apps in 2025: Planners, AI guides, translators",
    "link": "https://www.androidauthority.com/yesim-android-travel-apps-3624817/",
    "summary": "Travel in 2025 runs on smart Android apps and eSIMs like Yesim keep everything connected. Fewer apps, less friction, smoother trips.",
    "body": "Credit: DepositPhotos Your smartphone knows that you’re going to Tokyo in December, automatically suggests winter festivals you’ll like, books a table at a vegan restaurant (because it remembers your preferences), alerts you to train delays before official notifications, and switches your internet to a local operator upon landing — all without any action on your part. This isn’t a sci-fi scenario, but the reality of 2025, where AI assistants know your habits better than you do and predict potential issues in advance, while innovative travel tech platforms integrate the entire trip cycle into a single interface with smart suggestions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/yesim-sponsored-1-scaled.jpg",
    "pubDate": "2025-12-12T12:35:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64e340fe6439f106",
    "title": "Six players to watch at Afcon 2025",
    "link": "https://www.bbc.com/sport/football/articles/cx2nzjlp7gno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Africa picks out six players to keep an eye on at the 2025 Africa Cup of Nations in Morocco from 21 December to 18 January.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T12:30:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7ed0928b51d4dec",
    "title": "Broke your Galaxy Z TriFold display? Here’s how much you’ll pay (it’s a lot)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-repair-costs-3624801/",
    "summary": "You should think twice about buying the Galaxy Z TriFold if you're worried about repair costs.",
    "body": "Credit: Paul Jones / Android Authority TL;DR It reportedly costs as much as ~$1,243 to fix the Samsung Galaxy Z TriFold’s folding screen in Korea. This repair fee is on par with the Samsung Galaxy S25 Ultra’s launch price in the region. The Samsung Galaxy Z TriFold is the company’s first dual-folding foldable phone , offering a massive 10-inch display in your pocket. We already know that foldable phone repair costs can be pricey, but you might want to brace yourself if you damage the TriFold’s screen. Tipster yeux1122 reports on their blog that it costs 1.657 million or 1.834 million won (~$1,123 or ~$1,243) to fix the Galaxy Z TriFold’s folding display. Meanwhile, repairing the cover display will set you back 137,000 or 226,000 won (~$93 or ~$153).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-12T12:15:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f461424b57c9c21",
    "title": "Daly scores in 27 seconds as Villa put three past Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/czrkk6zn33zo?at_medium=RSS&at_campaign=rss",
    "summary": "Rachel Daly scores her first two goals of the season, including one in the first 27 seconds of the match, as Aston Villa beat Liverpool 3-0 in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T12:00:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a99ab4671bf9787",
    "title": "Pitts scores hat-trick as Falcons upset Buccaneers",
    "link": "https://www.bbc.com/sport/american-football/videos/c14vvg7gdpno?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Kyle Pitts scores three touchdowns to help the Atlanta Falcons come from behind to clinch a last-gasp 29-28 win over the Tampa Bay Buccaneers in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T11:44:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "44dee5341d3b667d",
    "title": "AT&T’s new security system is a Google Nest bundle with a cellular lifeline",
    "link": "https://www.androidauthority.com/att-connected-life-smart-home-security-3624755/",
    "summary": "AT&T’s new Connected Life system brings Google-powered smarts and outage-proof backup.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR AT&amp;T has unveiled Connected Life, a new security system built around Google Nest devices and Abode’s professional monitoring. The system stays online during outages thanks to cellular backup and a battery-powered hub. You purchase the equipment upfront (starting at $399), and the kits are designed for DIY installation. AT&amp;T is taking another big swing at the smart home, and this time it isn’t going in alone. After shutting down its Digital Life platform in 2022, the carrier is back with a new security and automation system built on Google’s smart-home ecosystem and Abode’s professional monitoring. The company has announced Connected Life, and the idea is straightforward: you get a home security system that keeps working even if your Wi-Fi goes out or the power fails. AT&amp;T includes cellular backup and a battery-powered hub, so the system stays on during outages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ATT-Connected-Life.jpg",
    "pubDate": "2025-12-12T11:27:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f5d6e352cd8ad17",
    "title": "Leak reveals how AirTag 2 could outpace Android trackers again",
    "link": "https://www.androidauthority.com/apple-airtag-2-features-leak-3624787/",
    "summary": "With the U2 chip, enhanced precision finding and detailed battery report, Apple looks ready to regain its lead over rivals.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Leaks suggest Apple will improve pairing, precision finding, battery details, and motion tracking with the upcoming AirTag 2, widening the gap against Android trackers. Some new features could also arrive on current-gen AirTags via a software update. Initial plans for a release in 2024 have reportedly slipped to early 2026. Apple’s AirTag had long remained competition-free, but Android trackers finally caught up … almost. While Android trackers have improved enough to compete with the AirTag, the AirTag has long been awaiting an upgrade that would let it regain its lead. For the AirTag 2, Apple was rumored to upgrade to the second-generation Ultra-Wideband chip (U2) for extended range, and now, more potential upgrades have leaked. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/bluetooth-trackers-apple-airtag-samsung-smarttag-2-chipolo-one-tile-pro-mate.jpg",
    "pubDate": "2025-12-12T11:22:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9801b501d7cd3588",
    "title": "There are 'no reasons to not want Salah to stay' at Liverpool - Slot",
    "link": "https://www.bbc.com/sport/football/videos/c4gppz0j8gdo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says there are \"no reasons to not want Mohamed Salah to stay\" at the club and will hold further talks with the forward on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T11:13:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2813680a3a32254f",
    "title": "Prepare your wallets: Galaxy S26 Ultra’s biggest upgrade is all but confirmed",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-60w-charging-listing-3624762/",
    "summary": "It's looking more likely that the S26 Ultra will bring a long-overdue wired charging upgrade.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Samsung Galaxy S26 Ultra has been listed on a Chinese regulatory website. The listing reveals satellite connectivity and 60W wired charging speeds. This adds more fuel to rumors that the phone will have faster wired charging. Samsung is expected to launch the Galaxy S26 series in the next couple of months, and leaks continue to trickle in ahead of the mooted release window. Now, a Galaxy S26 Ultra listing has corroborated reports of faster charging. Twitter user @ZionsAnvin spotted a Galaxy S26 Ultra certification listing on China’s 3C regulatory website. We were also able to find this listing, which confirms the SM-S948 model number and 60W wired charging (20V/3A). Check out our screenshot below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-5-scaled.jpg",
    "pubDate": "2025-12-12T11:12:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf1b1c00a661709b",
    "title": "Forget raw power, this is what I want from the Pixel 11’s Tensor G6",
    "link": "https://www.androidauthority.com/what-i-want-pixel-11-tensor-g6-3621120/",
    "summary": "One of the Pixel's best features is too annoying to use, and Tensor could fix that",
    "body": "Google’s move from Qualcomm processors to its own Tensor chips in the Pixel series has been a contentious one. Tensor G5 in the Pixel 10 series is a far stronger chip than its predecessors, but many users still bemoan the difference in performance compared to the latest Snapdragon . As we start to look ahead to next year, I, too, want to see an improvement made to the Pixel 11 and Tensor G6, but not the one most of you are thinking about. It’s hard to love one of the Pixel’s best camera features",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-triple-camera.jpg",
    "pubDate": "2025-12-12T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3b899afd6a6160d",
    "title": "We went hands-on with the Galaxy Z TriFold. Here’s the good (and the bad)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-3624467/",
    "summary": "We've used the Galaxy Z TriFold, and we have thoughts.",
    "body": "Ever since Samsung announced the Galaxy Z TriFold last week, we’ve had a lot of questions about the phone. What does it feel like to use Samsung’s first tri-fold foldable? Are the hinges sturdy? How heavy/bulky is the phone? Is this folding design better or worse than the Huawei Mate XT? Well, we now have answers to all of those. My colleague Paul Jones recently went hands-on with the Galaxy Z TriFold at the Dubai Mall — one of the only places in the world where Samsung is demoing the phone — and he came away with a lot of thoughts about Samsung’s futuristic foldable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-12T10:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "192f0ecf211f55b5",
    "title": "Pixel 9 Pro Fold is finally getting a camera feature it should have had from the start",
    "link": "https://www.androidauthority.com/pixel-9-pro-fold-camera-preview-3624750/",
    "summary": "And it lets you make better use of the inner screen.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is bringing a key Pixel 10 Pro Fold feature to the older Pixel 9 Pro Fold. In the Camera app, you can now use half of the screen to view recently captured images. The option has been available on the Pixel 10 Pro Fold since launch. I find foldables to be the ultimate productivity boosters . Not only does the extra real estate on the inner screen allow more content to be viewed at once, which can be helpful for reading, but it also serves what would typically require two screens. Even more so, foldables offer a special benefit for photography. You can fold them mid-way and prop them up on a flat surface, engage the external screen for a preview, and use the rear cameras for selfies. Even when you’re looking at the inner screen, you can use half of the screen as a viewfinder for the camera and the other half to review shots you just took. Many foldables, including the wide range of Galaxy Z Folds , Vivo X Folds , and even the OnePlus Open , already support the feature. Meanwhile, Google only added it to its foldable lineup recently with the Pixel 10 Pro Fold , and the feature has been exclusive to it since launch. Thankfully, t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/google-pixel-9-pro-fold-camera-module-1.jpg",
    "pubDate": "2025-12-12T10:12:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b690885bae4ee8c4",
    "title": "Tried and tested: The most frequent tech gifts I’ve given over the years",
    "link": "https://www.androidauthority.com/my-most-frequent-tech-gifts-3623529/",
    "summary": "No one has complained so far.",
    "body": "Credit: C. Scott Brown / Android Authority Christmas is only a few weeks away, and it’s time for me to start planning what to get the important people in my life. And I’ll be honest, it’s a challenge — especially since I generally hate shopping for others, or just shopping in general. To make this part of the year easier for me, I have a list of tech products I regularly gift to people. These are products that just about anyone would be happy to get, ranging from about $10 to $110. I want to share this list with you today, just in case you’re running out of ideas for what Christmas present to give to the tech lover (or really, anyone) in your family.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-12-12T10:01:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f01c2b4f2919ba1",
    "title": "Meet JMGO’s newest, delightfully compact, ultra-short-throw laser projector",
    "link": "https://www.androidauthority.com/jmgo-03-launch-3624625/",
    "summary": "This tiny ultra-short-throw still delivers a 100-inch image from inches away.",
    "body": "TL;DR JMGO has launched the JMGO O3, a compact and affordable ultra-short-throw (UST) laser projector. The unit is just 250 × 219 × 107mm and 2.4kg, far smaller than the O2S Ultra. It is currently priced at CNY 3,749 (~USD $530) and is limited to China. JMGO has expanded its projector lineup once again, this time with the JMGO O3, a compact ultra-short-throw (UST) laser model designed to deliver big-screen entertainment in smaller spaces. The projector quietly launched in China earlier this month and is already drawing attention, and not only thanks to its unusually low price for a laser-based UST. What really sets the projector apart is just how compact it is. At only 250 × 219 × 107mm and about 2.4kg, it’s dramatically smaller than JMGO’s own O2S Ultra, which nearly doubles it in both footprint and weight. That tiny profile makes its performance even more impressive: the JMGO O3 can throw a 100-inch image from just 22cm off the wall thanks to a 0.18:1 throw ratio. In practice, you get a cinema-sized picture in spaces where bulkier UST units might not fit, making it suitable for tight apartments, bedrooms, dorm rooms, or secondary media setups.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/JMGO-03-Game.jpg",
    "pubDate": "2025-12-12T10:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab7ee6fdeecf39aa",
    "title": "Seeing ‘giant’ emojis in Gboard? Here’s the reason why",
    "link": "https://www.androidauthority.com/gboard-big-emojis-update-3624759/",
    "summary": "Nothing is wrong with your eyes, it's a tiny change Gboard recently made.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard’s emoji grid has quietly shifted from nine columns to eight, making the emojis look bigger. Users who spotted the change couldn’t figure out what exactly happened. It turns out that Google added a flag in October that allows it to adjust the emoji column counts in Gboard, and it’s now set to eight. If your Gboard emojis have felt oddly large lately, you’re not alone. There’s a good reason why those emojis are suddenly looking bigger.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-12-12T09:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eb7f27d9f98fd42",
    "title": "Google’s making a silly and annoying change to how you uninstall system app updates",
    "link": "https://www.androidauthority.com/google-play-store-uninstall-button-2-3624705/",
    "summary": "Encountered a bug or unwelcome change in a system app? It's now a little harder to uninstall the offending update.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google has removed the ability to uninstall updates for system apps via the Play Store. Users now have to visit app settings in the settings menu to uninstall system app updates. This is a more convoluted way of uninstalling updates to system apps. Google has long allowed Android users to uninstall updates for system apps via the Play Store . Unfortunately, the company has now removed this Play Store feature for no clear reason. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We can confirm that system app listings in the Google Play Store no longer have an uninstall button, which is used to uninstall app updates. Instead, these app listings only offer an open button. The change seems to be widespread and doesn’t target a specific Play Store app version. We’re seeing this change on d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Play-Store-system-app-listing-without-uninstall-button-scaled.jpg",
    "pubDate": "2025-12-12T08:58:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8fd75a22a435b9b",
    "title": "Bronze's 'beautiful' chip features in UWCL goals of the week",
    "link": "https://www.bbc.com/sport/football/videos/c1j99dgn92po?at_medium=RSS&at_campaign=rss",
    "summary": "Strikes from Lucy Bronze, Linda Caicedo and Melchie Dumornay all feature in the best goals of the week from the Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T08:48:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16a266e2e1594e0c",
    "title": "Google Account settings are too complicated. Here’s how Google plans to fix it",
    "link": "https://www.androidauthority.com/google-account-management-chat-interface-3624729/",
    "summary": "Spoiler: By throwing an AI chatbot at the problem.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google is testing an AI chatbot interface to help you navigate through your account settings. We discovered a chat-based interface, powered by Gemini, that could help you find specific settings items or change specific settings. The feature is currently under development, but we were able to pull some strings to show you how the chat interface could look. The ultimate objective Google foresees for Gemini is to help you with basic and mundane tasks on your phone. One of them is helping you navigate menu items better through a conversational interface. Google Home recently added a feature that lets you “Ask Home” about things such as objects or people in your security camera feed. Soon, it may bring a similar chat-based interface to help you navigate through the maze of settings related to your Google account . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge th…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-account-switching-gesture-2.jpg",
    "pubDate": "2025-12-12T08:45:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f417fb200a65eea",
    "title": "'Nancy exposed to brutal life as Celtic manager as cup final looms'",
    "link": "https://www.bbc.com/sport/football/articles/cm2887zk7r3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter, Tom English, dissects Wilfried Nancy's start as Celtic manager with the Premier Sports Cup final looming.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T07:32:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ed1d3209ee1688a",
    "title": "Battocletti bids to retain European Cross Country title - watch on BBC",
    "link": "https://www.bbc.com/sport/articles/cx2dpw73379o?at_medium=RSS&at_campaign=rss",
    "summary": "Team GB and NI select strong squad for Championships, shown across the BBC this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T07:05:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1e0f8480dc61e8a",
    "title": "'There can only be one singer' - my secrets of successful man-management",
    "link": "https://www.bbc.com/sport/football/articles/c208vr0ewj5o?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis looks at man-management and how dealing with unhappy players is not the only challenge a manager will face.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T07:03:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b7e8a606f51068a",
    "title": "Surprise: Samsung has a new camera sensor for its next flagships after all",
    "link": "https://www.androidauthority.com/samsung-new-camera-sensor-global-shutter-3624680/",
    "summary": "Shutter lag has been the Achilles Heel of Samsung's Ultra phones, but the firm's next camera sensor could fix this.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is reportedly working on a new smartphone camera sensor with global shutter-like capabilities. This should result in better image quality when taking photos of fast-moving subjects. It’s believed that this 12MP sensor could land on a next-generation flagship Galaxy smartphone. Virtually all smartphone cameras on the market use a rolling shutter to capture photos, but Samsung may have developed a new camera sensor that has “global shutter-level” capabilities. Sisa Journal (h/t: Jukan on X) reports that Samsung has developed a smartphone camera sensor with global shutter-like capabilities. It’s believed that this tech could come to its next-generation Galaxy flagships. It’s unclear if the outlet is referring to the Galaxy S26 series , the Galaxy S27 family , or upcoming foldables.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-frame-and-cameras.jpg",
    "pubDate": "2025-12-12T06:28:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "418d9f71794900c6",
    "title": "A second screen for selfies? This iPhone case is something Android makers should steal",
    "link": "https://www.androidauthority.com/selfix-case-second-screen-3624677/",
    "summary": "The clever new case adds a tiny rear display and extra storage to the iPhone 17 Pro, and we need this for Android phones now!",
    "body": "Credit: SelfixCase TL;DR This smartphone case features a second display for selfie previews, allowing users to take selfies using the primary camera of their phone. It’s only designed for the iPhone 17 Pro, but the concept is cool enough to be adapted for Android phones as well. It also features a built-in slot for a 2TB microSD card, allowing users to expand their phone’s storage. If you read Android Authority regularly, you know we’re obsessed with our phone cases . We love talking about innovative cases, even if they’re not necessarily Android phone cases, like this one. A company called Dockcase has made a phone case that comes with an unusual advantage — a secondary display for selfie previews. Called the Selfix case (h/t GSMArena ), it’s designed specifically for the iPhone 17 Pro, though we don’t see why something like this can’t be built for an Android phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Selfix-Case-2.jpg",
    "pubDate": "2025-12-12T05:14:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "930603f7f54dd2b1",
    "title": "Google’s new browser experiment turns your open tabs into custom apps",
    "link": "https://www.androidauthority.com/google-disco-gentabs-experiment-3624665/",
    "summary": "Imagine if Chrome could build the app you need before you think of it.",
    "body": "Credit: Google TL;DR Google is experimenting with a new type of browser that lets you turn your tabs into custom apps to complete your tasks faster. The experimental browsing experience is called Disco, which features a Gemini 3-powered tool called GenTabs. GenTabs watches the task you’re working on across tabs, understands what you’re trying to accomplish, and helps create mini-applications on the fly. Google is reimagining what a web browser can be. The company has announced Disco, a new experimental browsing experience that can turn your messy, multi-tab browsing sessions into custom AI-powered web apps, without the need for any coding skills.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Disco-GenTabs.jpg",
    "pubDate": "2025-12-12T02:54:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72e61b7ad4883ae2",
    "title": "Grab a Google Pixel Watch 4 at a record-low price while you can!",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-deal-3624162/",
    "summary": "This deal came in just in time for the holidays!",
    "body": "Credit: Kaitlyn Cimino / Android Authority If you’re looking for a good smartwatch, you really can’t go wrong with the Google Pixel Watch 4. It’s compatible with all Android phones, was only released this October, and you can currently save $50.01 on it. This brings the price down to a record low of $299.98. Buy the Google Pixel Watch 4 for just $299.98 ($50.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Watch-Face-1-scaled.jpg",
    "pubDate": "2025-12-12T00:07:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aff4307835670e3",
    "title": "JBL Charge 6 deal: The best Bluetooth speaker at a record-low price!",
    "link": "https://www.androidauthority.com/jbl-charge-6-deal-3-3624163/",
    "summary": "This is a great addition to your parties, picnics, and more.",
    "body": "We reported on a great deal on our favorite headphones this morning. Now it’s time to treat those who are looking for the best Bluetooth speaker . In our book, that would be the JBL Charge 6, and it’s currently still available at a record-low price of just $124.95. That’s a significant difference compared to the full retail price of $ 199.95! Buy the JBL Charge 6 for just $124.95 ($75 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/JBL-Charge-6-next-to-flowers.jpeg",
    "pubDate": "2025-12-11T22:34:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d3e489c8f4b4656",
    "title": "Google Chat gets a long-overdue Gmail feature (plus a new home on the web)",
    "link": "https://www.androidauthority.com/google-chat-schedule-3624608/",
    "summary": "Google just made it possible to schedule months of messages in advance.",
    "body": "TL;DR Google Chat can now be accessed right at chat.google.com in your browser. The old URLs still work, but Chrome extensions may need to be updated. Chat is also adding the ability to schedule messages in advance, up to 120 days out. Let’s face it: Unless your using it because your whole workplace does, there’s not a ton of us choosing Google Chat . But even with many of us failing to take proper advantage of it, Google keeps working on building out Chat with a nice assortment of messaging and administrative features. Today we’re checking out one of the latest there, as well as a new home for Chat online. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/old-google-gadgets-hero-pixel-9-pixel-tablet-1-scaled.jpg",
    "pubDate": "2025-12-11T22:34:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e47581417f34c17",
    "title": "Can’t open YouTube or YouTube TV on your NVIDIA Shield TV? You’re not alone",
    "link": "https://www.androidauthority.com/nvidia-shield-tv-youtube-issues-3624610/",
    "summary": "YouTube and YouTube TV have suddenly stopped working on the NVIDIA Shield TV.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR NVIDIA Shield TV users are reporting that they are unable to access YouTube and YouTube TV. When attempting to open the apps, users are met with a message that says these apps aren’t supported on the device. NVIDIA says Google is working on the issue. Do you own an NVIDIA Shield TV? Have you recently been having trouble accessing YouTube and/or YouTube TV? You’re not the only one having difficulties. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Nvidia-Shield-2015-top-down-view-with-original-remote.jpg",
    "pubDate": "2025-12-11T21:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be71f7b6209e6f74",
    "title": "Check out this EcoFlow TRAIL 300 DC Power Bank Station deal ($102 off!)",
    "link": "https://www.androidauthority.com/ecoflow-trail-300-dc-power-bank-station-deal-3624537/",
    "summary": "Reliable power doesn't have to be expensive.",
    "body": "Credit: EcoFlow A good power bank is becoming a necvessity for all my adventures, and you can join the fun on the cheap, too. Here’s a really nice deal that came across my desk today. The EcoFlow TRAIL 300 DC Power Bank Station is only $147 right now, which represents a $102 discount off its ful price! Buy the EcoFlow TRAIL 300 DC Power Bank Station for just $147 ($102 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EcoFlow-TRAIL-300-DC-power-bank-station-in-forest.jpg",
    "pubDate": "2025-12-11T21:28:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72475871096caf19",
    "title": "Epic is letting you grab this critically acclaimed roguelite for free",
    "link": "https://www.androidauthority.com/epic-games-store-free-dead-cells-3624566/",
    "summary": "This is a title you don't want to miss out on.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new free game is available today on the Epic Game Store. Users can now download the popular roguelite, Metroidvania-inspired title Dead Cells. This freebie is available globally on Android and PC, and for iOS users in the EU. If you’re into gaming and don’t want to spend a lot of money, you may want to have the Epic Games Store installed on your device. Epic offers free games every Thursday on Android and PC. iOS users can get in on the deal too, but only if they’re in a country that’s part of the European Union. As today is Thursday, a new freebie is available, and it’s one you probably don’t want to miss out on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Sideloading-the-Epic-Games-Store-on-Android-hero-image-scaled.jpg",
    "pubDate": "2025-12-11T20:42:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5fc5de5dac56c9d",
    "title": "Deal: The Narwal Freo Pro robot vacuum is way too awesome for just $379",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-combo-deal-3624538/",
    "summary": "Clean floors are worth much more than what this robot vacuum and mop will cost you!",
    "body": "Credit: Jonathan Feist / Android Authority Having a good robot vacuum genuinely changed my life, but you no longer have to spend as much as I did to achieve the same experience. The Narwal Freo Pro is pretty much as good as mine, and it is only $379.99 right now. That’s a $320 discount! Buy the Narwal Freo Pro Robot Vacuum and Mop Combo for $379.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-12-11T20:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b6b024c4a871abf",
    "title": "I'm learning a new football language - Rashford",
    "link": "https://www.bbc.com/sport/videos/cp8441gp75ko?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford speaks to BBC Sport Spanish football reporter Elizabeth Conway about how he is settling into life with Barcelona.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92f7ed20742f764c",
    "title": "Disney tells Google to stop using its characters in AI images and videos",
    "link": "https://www.androidauthority.com/disney-google-ai-cease-and-desist-3624592/",
    "summary": "'Disney will not tolerate the unauthorized commercial exploitation of its copyrighted characters,' a cease-and-desist reads.",
    "body": "TL;DR Disney has formally demanded Google stop allowing Disney characters to appear in AI images and videos. This comes as Disney and OpenAI have announced a licensing deal that sees Disney acquire a $1 billion stake in OpenAI. Google has not responded to request for comment. Earlier today, OpenAI announced a major deal with Disney that will allow ChatGPT and Sora to create officially licensed, AI-generated imagery featuring the media giant’s popular characters. Now, Disney wants to stop another leading AI provider from doing the same. Disney has sent a cease-and-desist letter to Google, accusing the company of copyright infringement in Gemini output. Variety reports that in a letter reviewed by the publication, Disney’s lawyers accuse Google of infringing on Disney’s copyrights “on a massive scale,” citing Gemini’s ability to create imagery that includes copyrighted characters from across Disney’s expansive catalog of intellectual properties. Disney has apparently been informally communicating with Google about this for some time, but as of today, Gemini still readily produces imagery featuring Disney’s characters.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-gemini-disney-characters.jpg",
    "pubDate": "2025-12-11T20:09:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8271ceb76fa1125a",
    "title": "Acthung, baby! Google Translate is ready to teach you German, Portuguese, and more",
    "link": "https://www.androidauthority.com/google-translate-german-lessons-3624561/",
    "summary": "Google Translate's language-learning mode has quietly added a bunch of new language options .",
    "body": "TL;DR Google Translate recently expanded from translating languages to teaching users them with its Practice mode, now in beta. Practice mode initially only taught Spanish and French to English speakers. That’s now expanding to German and Portuguese, plus English lessons for speakers of many additional languages. Want to instantly enrich your life, make yourself a more attractive job candidate, and maybe impressive a potential love interest? Just learn a new language! Well, maybe “instantly” is oversimplifying things, but picking up a second (or third, or fourth) language is a fantastic way to better yourself. This past summer, Google Translate introduced its own language-learning Practice mode, and we just spotted a few upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/translate-languages.jpg",
    "pubDate": "2025-12-11T20:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a179fb219c74716c",
    "title": "Hot deal: Sony WH-1000XM6 drop back to record-low price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-2-3624539/",
    "summary": "The Sony WH-1000XM6 have never been cheaper than this.",
    "body": "If you’re looking for the best headphones around, the Sony WH-1000XM6 are our top choice. These are impressive, but they are also pricey and rarely on sale. Today is your lucky day! These headphones have dropped back to their record-low price, matching the Black Friday sale. Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2025-12-11T18:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62ae33428a770fe2",
    "title": "Nothing breaks silence on Nothing OS 4.0 delay, says rollout is on track",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-delay-response-3624500/",
    "summary": "The Nothing OS 4.0 rollout is \"progressing as planned,\" the company says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Earlier this week, a Phone 3 owner shared a screenshot of a response from the Nothing support team that stated the company “temporarily halted” the rollout of Nothing OS 4.0 to implement an “urgent fix.” A spokesperson for the company says that it uses a phased rollout for major updates to identify optimizations, which are often related to third-party apps. The spokesperson states that an optimization was identified and that the rollout across all devices is “progressing as planned.” Nothing OS 4.0 began rolling out to the Phone 3 on November 21 and days later to the Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro. Despite the rollout starting last month, many Nothing Phone owners claim that they have yet to receive the Android 16 skin. After a screenshot of an exchange with Nothing’s support team was shared online, it was believed that the update had been pulled . Now Nothing has offered an official statement on the status of the rollout. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2025-12-11T18:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "077179c12dd26c43",
    "title": "Google finally lets you disable the Phone app’s weird landscape mode",
    "link": "https://www.androidauthority.com/google-phone-portrait-lock-3624481/",
    "summary": "The landscape UI for Google Phone calls seems here to stay, but there’s now a fix.",
    "body": "TL;DR Google implemented a landscape-mode UI for the Phone app’s call interface earlier this year. At the time it was not clear if this change was even intentional, or what use cases it was meant for. In its latest beta, the Phone app finally adds an option to stay locked in portrait. Sometimes, it only takes the smallest change to how something works to really set us off. Earlier this year, Android users starting noticing an odd shift in the behavior of Google’s Phone app: It started supporting landscape mode , and would sometimes automatically switch over to it during calls. That’s not something any of us really asked for, and a horizontal Phone UI just felt all sorts of wrong to many of us who ran into it. The good news: You can finally disable it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-Green-Calling-On-\u0010Phone-scaled.jpg",
    "pubDate": "2025-12-11T18:18:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1ef7a0ba66bd37e",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’ (Update: Statement)",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Update: December 11, 2025 (1:38 PM ET): Nothing has responded to Android Authority’s request for clarification. A spokesperson for the company has offered the following statement:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-11T17:38:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b1d278b249ff006",
    "title": "Sutton's predictions v England Gaming star Daniel 'Stingray' Ray",
    "link": "https://www.bbc.com/sport/football/articles/ce8q055q17ro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on England Gaming star Daniel 'Stingray' Ray - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:23:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11d983e356c487d4",
    "title": "One UI 8.5’s photo editor could soon let you blend objects from one pic to another",
    "link": "https://www.androidauthority.com/one-ui-8-5-photo-mixing-feature-3624464/",
    "summary": "One UI 8.5 could level up your photo editing with a new feature.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A leaked version of One UI 8.5 for the Galaxy Z Fold 7 reveals a new Galaxy AI feature. This feature allows you to edit images with text prompts. It also allows you to blend elements from one photo to another. This week, Samsung rolled out the public beta program for One UI 8.5 . Although the beta is currently only available for the Galaxy S25 series, it’s expected that it will eventually expand to other Galaxy devices. A leaked version of One UI 8.5 for the Galaxy Z Fold 7 has revealed a new Galaxy AI feature. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/samsung-galaxy-s24-ultra-gallery-cat-pet-1-scaled.jpg",
    "pubDate": "2025-12-11T16:48:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b52e0de362847e3b",
    "title": "Disney gives the green light for AI to ruin all your favorite characters",
    "link": "https://www.androidauthority.com/disney-openai-content-deal-3624486/",
    "summary": "Disney content is coming to Sora and AI slop is coming to Disney+.",
    "body": "TL;DR Disney and OpenAI are cooperating to allow some Disney content to appear in ChatGPT-generated images and videos. A selection of Sora-generated video content is coming to the Disney+ app. The deal will see Disney purchase equity in OpenAI, making it part owner. Disney has been pretty litigious when it comes to AI platforms appropriating its intellectual property. In June, the company sued AI image generator Midjourney , seeking to stop the platform from creating images using characters from its IPs. Then, in September, it sent a cease-and-desist to AI chatbot provider Character.AI, again citing the platform’s unauthorized use of its characters. But now, ChatGPT developer OpenAI has announced that its products will soon be able to create images and videos of all your favorite Disney characters — with Disney’s blessing. OpenAI detailed the arrangement in a blog post this morning. Disney and OpenAI are partnering up to allow both ChatGPT Images and Sora to generate content containing characters, props, locations, and more from Disney’s vast IP empire, which includes Pixar, Star Wars, and Marvel, beginning early next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gemini-image-generation-disney-openai.jpg",
    "pubDate": "2025-12-11T16:40:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0f67c3c3261fc9b",
    "title": "HUAWEI takes on Samsung with global launch of Mate X7 foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-freeclip-2-matepad-11-5-s-global-launch-3624308/",
    "summary": "MatePad 11.5 S, FreeClip 2, and Watch Ultimate Design also tag along.",
    "body": "Credit: Paul Jones / Android Authority TL;DR HUAWEI has launched the Mate X7, FreeClip 2, MatePad 11.5 S, and Watch Ultimate Design premium smartwatch globally. The Mate X7 foldable offers top-tier IP59 durability, but the global variant has a smaller battery than the Chinese version. Pricing and availability dates for the new products have not been announced yet. At an event in Dubai today, HUAWEI has globally launched the new Mate X7 foldable , MatePad 11.5 S tablet, FreeClip 2 earbuds, and Watch Ultimate Design smartwatch, bringing its ecosystem of products to markets beyond China. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-On-Its-Side.jpg",
    "pubDate": "2025-12-11T16:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ba9a4ea9ca0079d",
    "title": "T-Mobile is giving away free lines again, but not everyone is invited",
    "link": "https://www.androidauthority.com/t-mobile-free-line-promo-dec-2025-3624433/",
    "summary": "The carrier is targeting specific accounts for the new promotion, but the selection criteria is unknown.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is rolling out a targeted “Line On Us” promotion to randomly selected customers. The free line is strictly a “Bring Your Own Device” (BYOD) arrangement and typically requires having at least two paid lines on the account, although additional requirements also likely apply. You can check eligibility by asking support to look for the “Loyalty BYOD Dec 2025” segment (ID25079) on your T-Mobile account. T-Mobile frequently runs free line promos for its customers. If you missed the last free line promo , another one is now rolling out. However, the big catch with the promo is that customers are being selected randomly for the free line, presuming they fulfill some basic conditions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-4-scaled.jpg",
    "pubDate": "2025-12-11T14:45:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44b40ae20501e73d",
    "title": "The Galaxy Z TriFold has a clever workaround to enable seamless App Continuity",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-app-continuity-3624214/",
    "summary": "Like other foldables, the Galaxy Z TriFold lets you transition apps from the cover to the main screen, but there’s a catch.",
    "body": "TL;DR Enabling App Continuity on the Galaxy Z TriFold causes the device to lower the resolution of screenshots taken on the cover screen. Samsung lowers the cover screen’s rendering resolution to match the inner screen’s pixel density so apps don’t restart when unfolding. A hardware upscaler keeps the display looking sharp, but screenshots capture the raw, lower-resolution image before it is processed. Like most foldable phones , the Samsung Galaxy Z TriFold sports two displays: an outer cover screen and an inner main screen. What makes the TriFold unique is that its inner screen folds twice, giving the device its signature look. In most other respects, though, the TriFold behaves like any other Samsung foldable. It supports App Continuity, for example, allowing you to seamlessly transition apps from the cover to the main screen. However, this feature causes an interesting quirk on the TriFold: it compromises the resolution of screenshots taken on the cover screen — but for good reason. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leak…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/galaxy-z-trifold-craftedblack-combo.jpg",
    "pubDate": "2025-12-11T14:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3331cf12e1c452bf",
    "title": "It took Google four years to fix the Pixel Watch’s terrible screenshots",
    "link": "https://www.androidauthority.com/pixel-watch-terrible-screenshots-fixed-3624369/",
    "summary": "You can now take multiple Pixel Watch screenshots without losing them.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR An update to Google’s Pixel Watch companion app is rolling out, fixing its horrendous screenshot problem. New screenshots get saved automatically on the phone’s local storage. A new screenshot no longer dismisses the previous one, so you can finally take bulk screenshots without losing them. I never thought the day would come, but after more than four years, Google has finally rolled out an update to the Pixel Watch companion app on Android that fixes the horrendous way it manages screenshots coming from the watch. Every silly issue we used to have while taking watch screenshots is now gone, and you can finally take multiple shots in a row without stopping to save or share each one and without them vanishing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-phone-pixel-watch-app-multiple-screenshot-notification.jpg",
    "pubDate": "2025-12-11T13:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9430924681c8bda6",
    "title": "Nothing Phone 4a and 4a Pro details leak along with new headphones",
    "link": "https://www.androidauthority.com/nothing-phone-4a-pro-headphone-a-leak-3624390/",
    "summary": "The Pro model might get a significant processor bump compared to the standard version.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing is reportedly working on the Phone 4a, Phone 4a Pro, and Headphone a. The Phone 4a Pro may feature a more powerful Snapdragon 7 series chip, while the standard Phone 4a could stick to a Snapdragon 7s series chip. Leaked pricing suggests the Phone 4a will retail for around $475, and the Phone 4a Pro for around $540. Nothing just launched the Phone 3a Community Edition — a phone that pays homage to its fan community. However, that’s not all the company has in the works right now. A new leak reveals that Nothing has two more phones in the pipeline, alongside a headphone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-cameras-close-together.jpg",
    "pubDate": "2025-12-11T13:28:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7d9b66a3af05f69",
    "title": "The liquid-cooled Super X is the wildest gaming tablet-laptop hybrid yet",
    "link": "https://www.androidauthority.com/onexplayer-super-x-launch-3624338/",
    "summary": "It packs desktop-level power in a 2-in-1 form factor, but it will cost you.",
    "body": "TL;DR The OneXPlayer Super X 2-in-1 gaming tablet is now available for pre-order on Kickstarter. It features a 14-inch AMOLED display and up to an AMD Ryzen AI Max+ 395 with 128GB of RAM. Pricing starts at $1899 during the crowdfunding campaign. Portable gaming hardware keeps getting more and more powerful, and the aptly-named Super X is here to bring desktop-level power to a two-in-one tablet design. It isn’t cheap, but it blows traditional devices like the Surface Pro out of the water. The OneXPlayer Super X packs up to an AMD Ryzen AI Max+ 395 and 128GB of RAM, making it one of the most powerful devices you can buy. It’s far from the only device with this chipset, but its killer feature is that it can transform between a tablet and a laptop. There’s a kickstand in the back, which, paired with the magnetic keyboard included with early bird purchases, turns it into a real portable powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OneXPlayer-Super-X-featured.jpg",
    "pubDate": "2025-12-11T13:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de4d4384a28746ab",
    "title": "Samsung’s major Galaxy S26 Ultra charging upgrade is hiding in plain sight",
    "link": "https://www.androidauthority.com/samsung-60w-power-adapter-listing-3624323/",
    "summary": "A new 60W charger listing all but confirms the Galaxy S26 Ultra is finally breaking the 45W speed limit.",
    "body": "TL;DR Samsung quietly listed a new 60W charger, hinting at big charging changes ahead. The new adapter upgrades to USB PD 3.1 with PPS for more flexible power delivery up to 60W. It adjusts voltage from 5V to 20V at 3A and doesn’t require a 5A cable. Samsung is apparently making changes to its charging lineup with Super Fast Charging 3.0 , and the first official sign isn’t a big announcement from the company but a simple accessory listing. A new 60W power adapter has appeared on Samsung’s website , as spotted by Abhishek Yadav on X . The company hasn’t formally announced the charger yet, but the timing suggests it’s preparing for the Galaxy S26 Ultra, which is rumored to move past Samsung’s 45W charging limit .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-rear-hero.jpg",
    "pubDate": "2025-12-11T12:36:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38ae365182d203c6",
    "title": "Survey reveals the most demanded form of Android XR glasses",
    "link": "https://www.androidauthority.com/android-xr-survey-most-popular-choice-3624333/",
    "summary": "Looks like other options don't even stand a chance!",
    "body": "Consumer-grade extended reality (XR) powered by Android has been a pipe dream for over a decade. While Google Glass could be considered ahead of its time, Google Cardboard allowed users to experience virtual reality with scrappy hardware. And while it spent the time since reorienting its priorities, Android XR appears to give us a glimpse of the future, without our eyes being shrouded by bulky hardware. At an event in San Jose, California, Google gave my colleague C. Scott Brown a preview of the different styles of XR glasses it is working on. Unlike the Galaxy XR, which is also powered by Google’s specialized software, these glasses serve only part of the purpose, but also at a fraction of the cost and with much less burden on your skull.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Android-XR-Glasses-Protoype-seen-from-front.jpg",
    "pubDate": "2025-12-11T12:22:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e51db087f268aa08",
    "title": "Amazon is loosening its grip on Kindle book downloads, if only slightly",
    "link": "https://www.androidauthority.com/amazon-is-loosening-its-grip-on-kindle-book-downloads-if-only-slightly-3624342/",
    "summary": "Starting in 2026, users can again download DRM-free Kindle books.",
    "body": "TL;DR Amazon will allow EPUB and PDF downloads for DRM-free Kindle books starting January 20, 2026. The change follows Amazon’s removal of the long-standing USB download option in 2025. Only titles where the publisher opts out of DRM will qualify, so most Kindle books still won’t be downloadable. Amazon is bringing back something Kindle fans didn’t expect to see again: direct downloads. Starting January 20, 2026, anyone who buys a qualifying DRM-free title will be able to download an EPUB or PDF version from their Amazon account. The change was quietly announced in Amazon’s Kindle Direct Publishing documentation , and it marks the first time in years that the company has offered a sanctioned path to download Kindle content outside its walled garden. It’s also a sharp contrast to Amazon’s decision in early 2025 to remove the long-standing Download &amp; Transfer via USB option, a shift that did not go over well with the brand’s power users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Assorted-Kindle-models-scaled.jpg",
    "pubDate": "2025-12-11T11:42:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55b3eef9eeb3e384",
    "title": "Gemini could change how you read books on your phone",
    "link": "https://www.androidauthority.com/google-play-books-ask-gemini-apk-teardown-3624252/",
    "summary": "The Google Play Books & Audiobooks app could soon get an \"Ask Gemini\" button.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest Google Play Books &amp; Audiobooks beta reveals code pointing to an upcoming “Ask Gemini” feature. “Ask Gemini” will allow users to select text in a book and request AI-driven insights or summaries directly. It remains unclear whether the Gemini experience will run within the app or redirect users externally to the Gemini app. Gemini started off slow, but Google has made great progress in making the AI digital assistant actually useful. The reception from consumers is just as great, and it makes sense that Google would want all of its products to benefit from it . We’ve now spotted hints that Gemini could soon be coming to the Google Play Books &amp; Audiobooks app. Given how useful adding Gemini to a Kindle can be, adding Gemini to the Play Books app could change how people read books within Google’s ecosystem. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-12-11T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c32e4429eeeba19",
    "title": "The real reason why Android updates are so forgettable now",
    "link": "https://www.androidauthority.com/android-updates-forgettable-no-dessert-names-3622745/",
    "summary": "Android used to be so sweet.",
    "body": "2025 has been pretty phenomenal for Android. Google’s Android 16 update is one of the biggest we’ve seen in years, and although some of the most significant changes weren’t available until Android 16 QPR1 and QPR2 , the final product is still an excellent piece of software. But therein lies an issue with today’s Android updates. If you ask me in a few years what the differences are between Android 16, Android 16 QPR1, and Android 16 QPR2, I’m not certain if I’d be able to tell you. But ask me to describe Android Gingerbread and Android Lollipop, and I’ll talk your ear off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Android-Statue-Google-Booth-MWC-2024.jpg",
    "pubDate": "2025-12-11T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8c67894c63a670d8",
    "title": "Samsung just grabbed this great Pixel feature for Now Bar",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-now-bar-now-brief-updates-3624287/",
    "summary": "One UI 8.5 beta makes your flashlight impossible to forget and your YouTube feed easier to browse in Now Brief.",
    "body": "TL;DR With One UI 8.5 beta, the flashlight also gets a major usability boost with a live “torch on” indicator in the Now Bar. YouTube recommendations in Now Brief also now use a clean, swipe-friendly horizontal carousel instead of a tight vertical list. Samsung’s One UI 8.5 is more than a simple update. After the beta program kicked off a few days ago , it has since changed two features Galaxy users rely on every day: the YouTube cards in Now Brief and the flashlight toggle. Both changes finally fix some old annoyances you might have gotten used to. One major change is in YouTube recommendations inside the Now Brief widget. Instead of showing two videos in a vertical list, One UI 8.5 uses a horizontal carousel that is much easier to swipe through.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-11T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83f97fd8ea12291d",
    "title": "This Exynos 2600 feature might keep future Snapdragon chips from running hot",
    "link": "https://www.androidauthority.com/samsung-exynos-2600-heat-technology-snapdragon-3624279/",
    "summary": "And could help dismantle TSMC's dominance.",
    "body": "Credit: YouTube/Samsung TL;DR Samsung is set to introduce a new heat dissipation technology with the Exynos 2600. Samsung appears so confident of its effects that it also wants to sell it to clients such as Qualcomm. If that works out, we might see it being used on the rumored special version of Snapdragon 8 Elite Gen 5. Samsung’s Exynos chipsets have been relentlessly criticized and trolled for their heating issues. The poor heat management on Exynos chips has also contributed to throttling and their inability to sustain high performance for long enough, which has traditionally made them less desirable than Snapdragon-branded counterparts. But Samsung has refused to abandon that ship, and might have actually addressed it with the upcoming Exynos 2600, which could power some of the Galaxy S26 models in certain regions. Not just Samsung appears so confident in its solution that it’s ready to offer it to other companies, including Apple and Qualcomm. According to a recent report by the Korean outlet ET News , Samsung has formally announced its technology to address heat-related throttling issues on chipsets. This technology, previously detailed as HPB or heat pass block , comprises …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-11T10:42:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92f67dfe9e83847c",
    "title": "Notification Organizer saved my Pixel from notification chaos, here’s how to use it",
    "link": "https://www.androidauthority.com/how-to-use-pixel-notification-organizer-3624003/",
    "summary": "Google recently began rolling out the feature, but only for certain supported Pixel phones.",
    "body": "Credit: Mishaal Rahman / Android Authority Notification Organizer was part of the November 2025 Pixel Drop announcement, but Google had mentioned that the feature would be released in December. Now the feature is finally here , saving Pixel users on the latest Android 16 QPR2 update from unnecessary interruptions. If you’re wondering how to get started with the new Notification Organizer feature, here’s how to set it up on your Pixel phone, which phones will get it, and how to use it. Supported devices for Notification Organizer Notification Organizer is supported on the following phones:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-11T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0bf3fc0fa4076121",
    "title": "Tired of ads in your notifications? How to use One UI 8.5’s secret feature to block them",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-block-app-notifications-excessive-ads-how-to-3623359/",
    "summary": "Ads? In my notifications? I don't think so.",
    "body": "If you have a smartphone, you almost certainly have to deal with apps sending you ad notifications. Whether it’s for a new product, an ongoing sale, or whatever else, few things are as annoying as having your notifications filled with advertising like this. But what if I told you that you could now filter out those advertising notifications so you don’t receive them? If you have a Samsung phone running the One UI 8.5 beta , that’s now possible thanks to Samsung’s new “Block apps with excessive ads” setting. It’s buried deep in One UI 8.5, but it could very well be the update’s best-kept secret. Here’s how to find and use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-notifications-hero-scaled.jpg",
    "pubDate": "2025-12-11T10:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed4835c7e80ff1aa",
    "title": "AYANEO’s first gaming phone is a beautiful tribute to the Xperia Play",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-announcement-3624283/",
    "summary": "Sliders are back, baby.",
    "body": "TL;DR AYANEO announced its first gaming phone, called the Pocket PLAY. It draws heavily from the Xperia Play, with a sliding design and two touchpads. Specs have not been revealed, but it will launch via Kickstarter. More than four months after AYANEO first announced it was working on a phone, the company has finally revealed the design. As expected, it’s a modern take on the Xperia Play, incorporating not just the design language, but also the name. The AYANEO Pocket PLAY is a modern take on the ill-fated Sony Ericsson handheld, with a sliding design that will take you right back to 2011. Several other recent devices like the ANBERNIC RG Slide and the magnetic MCON controller also incorporate sliding mechanisms, but this is the first sliding gaming phone released in nearly 15 years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-phone-featured.jpg",
    "pubDate": "2025-12-11T09:58:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "593cf126bfa087eb",
    "title": "BBC Sports Personality of the Year 2025 contenders",
    "link": "https://www.bbc.com/sport/videos/ckglz7j2j2eo?at_medium=RSS&at_campaign=rss",
    "summary": "A shortlist of six contenders has been announced for the 2025 BBC Sports Personality of the Year award. Footballers Hannah Hampton and Chloe Kelly, rugby union player Ellie Kildunne, darts player Luke Littler, golfer Rory McIlroy and Formula 1 driver Lando Norris are the nominees.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T09:22:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dde83d4837b42b3",
    "title": "Can’t make phone calls via Gemini on your Pixel? You’re not alone.",
    "link": "https://www.androidauthority.com/phone-calls-gemini-pixel-not-working-3624255/",
    "summary": "This convenient Gemini feature isn't working for a few Pixel owners.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some Pixel phone owners have reported that Gemini refuses to make phone calls when asked to do so. Instead, the chatbot notes that it can’t make phone calls. The feature still works on our Pixels, suggesting this doesn’t affect everyone. You don’t have to manually search for a contact if you’d like to make a call on your Android phone , as you can simply tell Gemini to call them. Unfortunately, it looks like this feature is broken on some Pixel phones . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-12-11T08:35:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab1159b97436569",
    "title": "Galaxy phones are on track for a much needed screen recording upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-screen-recording-upgrade-3624263/",
    "summary": "Though it could still use some polishing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s new One UI 8.5 interface brings an improved video recording menu. The feature now lets you record only a portion of the screen, rather than the entire screen. However, it’s currently slightly challenging to work with, especially if you use swipe gestures for navigation, and we hope Samsung fixes it. After months of leaks, Samsung’s next big update, One UI 8.5, is finally ready for beta testing. And it brings a highly modified interface that could spark opinions about drawing inspiration from Apple’s iOS 26 . But in addition to the renewed system UI and apps, One UI 8.5 is also bringing improvements to key functionalities, and one of them is how screen recording works. With Samsung’s first official One UI 8.5 beta build released, we’re now seeing a new menu for screen recording features. One of the chief changes is the ability to record only a part of the screen instead of the entire screen, which is easier than cropping the video later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2025-12-11T08:23:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae12f4fb19f124c2",
    "title": "How much do you know about Chloe Kelly?",
    "link": "https://www.bbc.com/sport/articles/c9974m333ypo?at_medium=RSS&at_campaign=rss",
    "summary": "Test your knowledge on BBC Sports Personality of the Year contender Chloe Kelly with our quiz.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c7b2b41a80cb3e9",
    "title": "'Mine was for social change, this is not' - King on Battle of the Sexes",
    "link": "https://www.bbc.com/sport/tennis/articles/ce3wx5nq75eo?at_medium=RSS&at_campaign=rss",
    "summary": "Billie Jean King says the 'Battle of the Sexes' match between Aryna Sabalenka and Nick Kyrgios is \"not the same\" as her era-defining meeting with Bobby Riggs in 1973.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:02:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fab9a716896cd2c",
    "title": "1973 Battle of the Sexes was about social change - King",
    "link": "https://www.bbc.com/sport/tennis/videos/c8e9y1zr26no?at_medium=RSS&at_campaign=rss",
    "summary": "American tennis legend Billie Jean King says the upcoming 'Battle of the Sexes' match between Aryna Sabalenka and Nick Kyrgios is \"not the same\" as her 1973 victory over Bobby Riggs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:01:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d4ea3f235478c84",
    "title": "The best Galaxy phones for most people could launch earlier than expected",
    "link": "https://www.androidauthority.com/samsung-mid-range-phones-earlier-launch-3624233/",
    "summary": "You might not have to wait too long for Samsung's cheaper phones.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR A leaker has claimed that the Samsung Galaxy A37 and Galaxy A57 could launch earlier than expected. The phones could launch in February 2026, which would be a month earlier than previous Galaxy A3x and A5x phones. The Galaxy A37 is tipped to have an Exynos 1480 chip while the Galaxy A57 could have an Exynos 1680 processor. Samsung has traditionally launched its key mid-range phones in March each year. However, a leaker has now claimed that the company could reveal its latest mid-rangers a little earlier in 2026. Tipster Abhishek Yadav has claimed on X that Samsung will launch the Galaxy A37 and Galaxy A57 in February. This would be a month earlier than the Galaxy A36 and Galaxy A56 launch windows. It would also be a month ahead of schedule compared to the Galaxy A35 and Galaxy A55. Yadav adds that the Galaxy A37 will use the Exynos 1480 chipset while the Galaxy A57 will use the upcoming Exynos 1680 SoC.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Galaxy-A36-5G-review-image-2.jpg",
    "pubDate": "2025-12-11T06:35:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f309328303c7595",
    "title": "T-Mobile calls out AT&T for messing up its own customer experience (Updated: Statement)",
    "link": "https://www.androidauthority.com/att-verizon-t-life-app-block-3621835/",
    "summary": "Update: T-Mobile says AT&T needs to earn customer loyalty the old fashioned way.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. Update: December 11, 2025 (1:16 AM ET): A T-Mobile spokesperson shared the following statement with Android Authority defending its new Easy Switch tool. T-Mobile launched the Easy Switch tool with the simple goal of making it easier for customers to navigate the complex switching process — with full transparency and with explicit customer permission. It’s just one way T-Mobile works to earn customers every day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-11T06:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60c444bd7664d43a",
    "title": "'Northerners are tougher than southerners!' - Tottenham confessions",
    "link": "https://www.bbc.com/sport/football/videos/c20gxr5w05vo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham players including Bethany England, Kit Graham, Jessica Naz and Lena Gunning-Williams share their confessions, including unpopular opinions and their team-mate icks.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T06:26:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9302fd3b53b4c3c8",
    "title": "What must Allen and Bills do to end Patriots' 10-game win streak?",
    "link": "https://www.bbc.com/sport/american-football/articles/cewj4g84kxdo?at_medium=RSS&at_campaign=rss",
    "summary": "The Buffalo Bills were Super Bowl favourites but must win at the in-form New England Patriots to have a chance of stopping their divisional rivals winning the AFC East.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T06:12:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "577042adc8f7372b",
    "title": "Macclesfield FC 'saved his life' - how football club owner overcame addiction",
    "link": "https://www.bbc.com/sport/football/videos/cvgm28n5gy7o?at_medium=RSS&at_campaign=rss",
    "summary": "Football club owner Rob Smethurst discusses how Macclesfield FC contributed to overcoming a personal struggle with addiction.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T05:51:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60fb59f7e13d95a9",
    "title": "What next after Hamilton's 'nightmare' year?",
    "link": "https://www.bbc.com/sport/formula1/articles/cy95n27g873o?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton's first year at Ferrari started with positivity but his and Ferrari's struggles took its toll. Is there reason for optimism in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T05:49:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ef2d527949cbf8a",
    "title": "Spotify is testing a new feature that puts you in charge of its algorithm",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-3624227/",
    "summary": "'Prompted Playlist' taps into your entire listening history to create personalized mixes based on your prompts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is getting a new “Prompted Playlist” feature to help users create more personalized playlists based on their entire Spotify listening history. The feature is currently in beta testing and is only available in one country. It allows users to describe what they want to hear in natural language and creates personalized playlists that not only reflect their current tastes but also what they liked from the very beginning of using the service. Spotify is introducing an experimental new feature for Premium users that lets them take control of the algorithm and the broader listening experience on the service. Called “Prompted Playlist,” the feature lets you describe what you want to hear in natural language. It taps into your entire listening history on Spotify to create personalized playlists that not only reflect your current tastes but also what you liked from day one of joining the service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2025-12-11T04:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c02cca97152cffab",
    "title": "Madueke first goal was a magic moment - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/cly1g14jjj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta says that Noni Madueke's first goal was \"unbelievable\" in their 3-0 defeat against Club Brugge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T23:10:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e581d41b2bbafad7",
    "title": "Sabalenka confident 'Battle of the Sexes' won't damage women's sport",
    "link": "https://www.bbc.com/sport/tennis/videos/cm28l1m133vo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to Aryna Sabalenka and Nick Kyrgios about their controversial Battle of the Sexes-style match, set to take place in Dubai on 28 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:52:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e359b5820f0a5e51",
    "title": "Why 'phenomenon' Williams is on radar of Europe's top clubs",
    "link": "https://www.bbc.com/sport/football/videos/c997rrrkez8o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport asks fans and experts in Bilbao to explain why Athletic Club winger Nico Williams is attracting the attention of Europe's biggest clubs in his debut Champions League season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:16:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11724e941c51e972",
    "title": "Voting open for World Sport Star of the Year - meet the contenders",
    "link": "https://www.bbc.com/sport/articles/cwypxw44ykxo?at_medium=RSS&at_campaign=rss",
    "summary": "Voting is open for the BBC Sports Personality's World Sport Star of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T07:15:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce99ae5676e2969a",
    "title": "Jack Sparrow and Henry Turner search for the trident of Poseidon",
    "link": "https://www.bbc.co.uk/iplayer/episode/m000ryd0/pirates-of-the-caribbean-salazars-revenge?at_mid=YZy00Rs7U4&at_campaign=Pirates_of_the_Caribbean_Salazars_Revenge&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m000ryd0&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_bbc_team=BBC&at_creation=Film",
    "summary": "Young Henry Turner seeks out Jack Sparrow to help him locate Poseidon's trident.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T01:40:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a598d458d4ac7f9",
    "title": "The greatest SPOTY speech mash-up - Pele, Ali, Bolt, Hodgkinson & more",
    "link": "https://www.bbc.com/sport/videos/cp89edx8gx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Keely Hodgkinson, David Beckham and Muhammad Ali feature in this BBC Sport montage of memorable speeches at the Sports Personality of the Year awards over the decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]