[
  {
    "id": "ea8dbd5552be861f",
    "title": "Facer watch faces can now chime on the hour on Wear OS",
    "link": "https://www.androidauthority.com/facer-face-chime-hourly-chime-sounds-3633303/",
    "summary": "Why isn't this just part of Wear OS?",
    "body": "TL;DR Facer watch faces now support hourly chime sounds on Wear OS 6. The feature has to be enabled by watch face creators. Facer’s also got a new Fallout-themed Pip-Boy 3.0 watch face, complete with Face Chime sounds. At CES last week, smartwatch face platform Facer announced, among other things, a new feature it calls Face Chime , which lets watch face makers add custom chime sounds that play at the top of the hour to their faces. That feature is now available on Facer watch faces on Wear OS 6. Face Chime sounds are applied to watch faces by their creators, so only faces with sounds added support the feature — this update won’t let you add hourly chime sounds to watch faces on your own. Facer says there’ll be thousands of watch faces on its platform updated with Face Chime sounds over the next few weeks, though as of writing, it only highlights a couple dozen compatible faces.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Galaxy-Watch-Ultra-Facer-app-scaled.jpg",
    "pubDate": "2026-01-16T19:19:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20ebb0062395b66b",
    "title": "Drew Barrymore Sued for Using ‘Happy’ Song in Instagram Post Promoting Her Beauty Brand",
    "link": "https://www.billboard.com/pro/drew-barrymore-lawsuit-star-sued-happy-song-instagram-post/",
    "summary": "The actress and host is accused of using “You Make Me Happy\" in what the lawsuit claims was an uncleared soundtrack to an advertisement.",
    "body": "Drew Barrymore is facing a lawsuit over accusations that she used a copyrighted song in an Instagram post promoting her now-defunct Flower Beauty brand — the latest in a string of such cases over music in social media ads. The lawsuit, filed Thursday (Jan. 15), targets the actress and talk show host over a March 2023 video featuring “You Make Me Happy (Acoustic)&#8221; by the German singer-songwriter My Sun and Stars — not a chart-topper, but a track that’s racked up 15.2 million spins on Spotify. Related Warner Music Sues PacSun Over TikToks Set to Cardi B, Ariana Grande &amp; Beyoncé&nbsp;Songs Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Barrymore’s video was a promotion for a line of hair tools under her Flower brand, which the lawsuit claims was essentially just an advertisement using an uncleared soundtrack. “Defendants have never been licensed to use the work at issue in this action for any purpose,” the suit reads. “Defendants copied, publicly performed and distributed the Work s…",
    "image": null,
    "pubDate": "2026-01-16T19:12:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "be0e37d427b6d6fe",
    "title": "'No panic buy' - Guehi would cap £414m rebuild as Man City up title ante",
    "link": "https://www.bbc.com/sport/football/articles/cwywey6yyzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have upped the ante in the Premier League title race by flexing their muscles in the January transfer window.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T19:06:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5465c4a9b1852d9c",
    "title": "This awesome Jackery Explorer 240D Power Bank is 33% off right now!",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-3-3632810/",
    "summary": "Both mighty and portable!",
    "body": "Credit: Jackery If you need power on the go, and a simple, small battery pack just isn’t enough, the next step up is something like the Jackery Explorer 240D Power Bank. While larger, it’s still pretty portable, but it offers much more juice and power to keep your electronics running. It’s also $70.01 off right now! Buy the Jackery Explorer 240D Power Bank for just $138.99 ($70.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2026-01-16T18:59:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf716fb841f30cba",
    "title": "Happy Birthday, Dolly! Here’s Every Parton Album That Has Topped a Billboard Chart, Including a Few Surprises",
    "link": "https://www.billboard.com/lists/dolly-parton-album-charts-topped-birthday/",
    "summary": "The superstar, who turns 80 on Jan. 19, is No. 1 in our hearts.",
    "body": "Dolly Parton may be primarily associated with country music, but her talent truly cannot be contained to any one style. As the legend turns 80 on Monday (Jan. 19), Billboard reveals all the U.S.&nbsp;album charts that Parton has topped, and it is likely more than you think. Parton’s span of No. 1 albums extends more than 45 years, starting in 1977 and—so far— ending in 2024. The superstar has recorded and written music in several different genres, proving that her gorgeous, evanescent voice and unparalleled writing pen know no boundaries when it comes to musical styles. It took a full decade after her first album, the introductory 1967’s Hello, I’m Dolly, peaked at No. 11 on the Country Albums chart for Parton to reach the pinnacle. But then she was unstoppable: 11 of her albums have reached No. 1, sprawling across seven charts. Rockstar , which Parton said she made in response to being inducted into the Rock &amp; Roll Hall of Fame, hit the top of most charts at four, but she routinely hit multiple charts. For all her chart success, one major milestone has eluded Parton’s grasp so far: incredibly, she has never taken an album to the top of the Billboard 200. The closest she has c…",
    "image": null,
    "pubDate": "2026-01-16T18:55:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7a5d3341b14cf45",
    "title": "Price beats Littler to end 21-match winning streak",
    "link": "https://www.bbc.com/sport/darts/articles/c5yvjddj74vo?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler is knocked out of the Bahrain Masters quarter-finals by Gerwyn Price for the second year in a row.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T18:54:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34895165809d2fad",
    "title": "Here’s how Google’s getting ready for Android’s upcoming sideloading restrictions",
    "link": "https://www.androidauthority.com/install-without-verifying-3633199/",
    "summary": "Google prepares your opt-out.",
    "body": "TL;DR Last year, Google announced that developers would have to register even when users are only sideloading their apps. Eventually Google backed down, and offered to give advanced users an option for manual installs from unknown sources. Ahead of that rolling out, we’re seeing Google Play begin to prepare for this system’s arrival. Changes are coming to how Android users install apps outside the safety and protection of the Play Store. Google sounded the alarm last summer, warning the Android community that starting in 2026, even developers releasing apps for sideloading would have to register with Google . Following some immediate pushback, Google softened its stance a bit, ultimately agreeing to give informed users the option for an “advanced” installation flow that would support even unverified apps. And as we wait to see exactly how that’s going to work, we’re starting to spot some early pieces of it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signin…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Install-from-Unknown-Sources-2.jpg",
    "pubDate": "2026-01-16T18:53:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17e2295b8474467e",
    "title": "AYANEO’s fancy Game Boy-like handheld is arriving earlier than expected",
    "link": "https://www.androidauthority.com/ayaneo-pocket-vert-new-ship-date-3633223/",
    "summary": "AYANEO surprises backers by moving up the Pocket VERT's shipping date.",
    "body": "Credit: AYANEO TL;DR AYANEO is moving up the shipping date for the Pocket VERT. The Indiegogo campaign will now end on January 19, with shipping to start in late January. Early bird pricing will end when the Indiegogo campaign ends. AYANEO is preparing to release a premium Game Boy-like emulator called the Pocket VERT. The company opened up pre-orders for the Android-powered handheld near the end of December, with plans to start shipping in February. If February feels like an unbearably long wait, AYANEO has some good news you’ll want to hear. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-VERT-promo-in-hands.jpeg",
    "pubDate": "2026-01-16T18:51:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "615c015eba734287",
    "title": "Arcángel’s Sober Album ‘La 8va Maravilla’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-arcangel-album-more-releases-1236156330/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin &nbsp;is a compilation of the best new Latin songs and albums recommended by&nbsp; Billboard &nbsp; Latin &nbsp;and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Arcángel, La 8va Maravilla (Rimas Entertainment) Arcángel is celebrating his 20-year music trajectory with the release of his eight studio album, La 8va Maravilla . With collaborations that include Ricky Martin, Daddy Yankee, Grupo Firme, Kapo, Sech, Beéle, and his son Austin San, the 20-track set is Arca&#8217;s more mature and experimental album to date. Sonically, it&#8217;s packed with merengue (&#8220;Hoy Se Guaya&#8221;), afro house (&#8220;Chula&#8221;), banda (&#8220;Cuánto Cuesta&#8221;), Jersey club (&#8220;Ese Labial&#8221;), pop (&#8220;Lluvia&#8221;) and his signature R&amp;B and reggaetón sound. Lyrically, he focused on romantic, tasteful and faith-based lyrics, such as &#8220;Di Amén&#8221; — far from the underground, polemical, and racy identity that helped fuel his success. In a recent Billboard Español cover story , the Puerto Rican artist proudly shared that beyond his musical evolution, La 8va Maravilla is his first sober album, one that was born following an…",
    "image": null,
    "pubDate": "2026-01-16T18:50:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2275cc3d08f9fee",
    "title": "Executive Turntable: GMR Unveils Leadership Transition — Plus, Seltzer Cracks Open New Firm",
    "link": "https://www.billboard.com/lists/music-industry-executive-moves-gmr-seltzer-hybe-warner-gap/",
    "summary": "Your weekly roundup of promotions, hires and exits across music. This time? HYBE America's new general counsel, a \"fashiontainment\" guru at the Gap and more.",
    "body": "Global Music Rights has announced a leadership transition, promoting Jeff Toig to chief executive officer while co-founder Randy Grimmet t moves into the role of executive chairman. The shift formalizes a partnership that has shaped GMR’s direction for years, with the company emphasizing that the move reflects continuity rather than a change in strategy. Toig, who joined GMR in 2018 as chief business officer, has overseen the organization&#8217;s revenue strategy, licensing operations and commercial partnerships during a period of expansion. As CEO, he&#8217;ll lead the company&#8217;s day-to-day operations and guide its relationships with licensees, songwriters and industry partners. Grimmett — who launched GMR with Irving Azoff in 2013 — will remain central to long-term planning while continuing to work directly with the company’s roster. “Randy and Jeff have been working side by side for a long time, building GMR into what it is today,” said Azoff. “This is a natural evolution for GMR which allows us to continue to set the industry standard for excellence and transparency for the world’s best songwriters and the folks who want to perform their incredible songs.” Related Pete An…",
    "image": null,
    "pubDate": "2026-01-16T18:49:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show January 2026 Jan. 14-17 &#8211; Eurosonic Noorderslag (Groningen, The Netherlands) Jan. 14-18 &#8211; Your Roots Are Showing conference (Belfast, Northern Ireland) Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 17 &#8211; iHeartRadio ALTer EGO festival (Los Angeles) Jan. 17-18 &#8211; GMO SONIC festival (Chiba, Japan) Jan. 20-24 &#8211; T h e N AMM Show (Anaheim, Calif.) Jan. 21 &#8211; International Folk Music Awards (New O…",
    "image": null,
    "pubDate": "2026-01-16T18:28:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e465f375406be1e",
    "title": "Netflix may have pulled the plug on casting for this simple reason",
    "link": "https://www.androidauthority.com/reason-netflix-killed-casting-support-3633247/",
    "summary": "Occam's razor strikes again.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Netflix hasn’t said why it decided to end casting support, but a new report points to falling usage. One streaming exec says only about 10% of Android users still cast content. Casting still matters to some people, but Netflix no longer seems to see it as essential. Netflix still hasn’t explained why it removed casting from its mobile apps last month , but a new report offers a pretty convincing answer. It wasn’t going to ditch a popular feature, so the most likely reason is that not many people are using it anymore. This speculation is based on reporting from Janko Roettgers of Lowpass , published via The Verge , who suggests declining usage might be behind the move. Roettgers writes that a streaming service operator told him at CES that casting was once essential to their service, but only around 10% of Android users still cast today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Netflix-logo-on-smartphone-next-to-other-devices-stock-photo-2.jpg",
    "pubDate": "2026-01-16T18:20:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17a6244e405a8999",
    "title": "Watch GWAR Turn Chappell Roan’s Hit Into a Pink Pony Mosh Pit With Face-Melting Cover",
    "link": "https://www.billboard.com/music/music-news/chappell-roan-pink-pony-club-gwar-cover-1236156540/",
    "summary": "GWAR, what have you done?",
    "body": "There&#8217;s a special place where boys and girls can all be queens &#8212; or heavy metal-loving horned monsters &#8212; every single day. That&#8217;s (more or less) the lesson behind Chappell Roan &#8216;s hit &#8220;Pink Pony Club,&#8221; which GWAR took to heart with a thrashing cover of the unexpected track. Related GWAR Singer Reacts to Alleged Outrage Over Onstage &#8216;Murder&#8217; of Trump &amp; Musk Dummies Amid 1st Amendment Crisis: &#8216;It&#8217;s Looney&nbsp;Tunes&#8217; GWAR&#8217;s Blöthar Urges Americans to &#8216;Rise Up!&#8217; Against Trump Effort to Defund Public Media: &#8216;This Could Very Well Silence the&nbsp;Music&#8217; Chappell Roan Amends Tribute to Brigitte Bardot After Learning About Her &#8216;Insane,&#8217; &#8216;Disappointing&#8217; Beliefs In the latest episode of The A.V. Club &#8216;s Undercover series that arrived Thursday (Jan. 15), the members of the interplanetary rock group &#8212; dressed in their signature fantastical, slightly terrifying alien costumes &#8212; put their own spin on the glitzy dance-pop anthem, swapping in edgy guitars, pummeling drums and screamo-style vocals. Just for the occasion, guitarist Mike Derks/Balsac th…",
    "image": null,
    "pubDate": "2026-01-16T18:16:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0f1a401f48dc415",
    "title": "‘Selena: From Texas to the World’: Late Superstar’s Personal Items Now on Display at Grammy Museum",
    "link": "https://www.billboard.com/music/latin/selena-new-exhibit-grammy-museum-1236156370/",
    "summary": "The exhibition, which opened on Jan. 15, will remain for two months in Los Angeles.",
    "body": "For the first time, personal items of late Tex-Mex music icon Selena Quintanilla have left Corpus Christi, Texas, to be shown at the Grammy Museum in Los Angeles. The exhibit, &#8220;Selena: From Texas to the World,&#8221; opened on Thursday (Jan. 15) and will remain on display until March 16. Outside the museum, as a prelude, there is a mural created by artist Mr. Toledo showcasing the star at different moments in her career. Inside, visitors can view items selected by Suzette Quintanilla, Selena&#8217;s sister, including a microphone that still bears marks of her red lipstick, her personal cell phone, instruments from her band Los Dinos, and her Grammy awards — including the Lifetime Achievement Award she received posthumously in 2021 from the Recording Academy. Pieces of her unforgettable wardrobe, such as the white rhinestone dress by Lillie Rubin that Selena wore to the 1994 Grammy Awards, are part of the collection. Selena was a fashion icon for Latina women and designed many of her own outfits; some of her sketches are also on display. One of the most consequential artists of her generation, Selena revolutionized Latin music with her tejano twist on norteño music and hip-sw…",
    "image": null,
    "pubDate": "2026-01-16T18:06:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3eb55eb934be4643",
    "title": "How Did Our 2025 Pop Star Rookie of the Year Olivia Dean Take Over the World So Quickly?",
    "link": "https://www.billboard.com/music/pop/olivia-dean-podcast-greatest-pop-stars-rookie-of-the-year-1236156568/",
    "summary": "This Greatest Pop Stars podcast episode looks at our staff's pick for the greatest rookie breakout pop star of 2025, with help from Billboard U.K.'s Sophie Williams.",
    "body": "This podcast episode is part of the Billboard editorial staff&#8217;s Greatest Pop Stars of 2025 list. Find all our essays and podcasts related to the list here . At the beginning of 2025, Olivia Dean was still a mostly unfamiliar name to stateside pop fans. She&#8217;d seen some success in her U.K. home country with 2023 debut album Messy , but even there, the singer-songwriter was still more of a critical favorite than a proven hitmaker. But when 2025 hit, Dean turned it on early, and the next 12 months proved one long crescendo that has climaxed with her beginning the new year as one of the biggest artists in popular music, on either side of the pond. This 2025 Rookie of the Year spotlight episode of the Greatest Pop Stars podcast looks at Olivia Dean&#8217;s 12-month journey from burgeoning cult favorite to global pop superstar —&nbsp;find Thomas Smith&#8217;s essay on Olivia&#8217;s brilliant rookie season here —&nbsp;with a key assist from Billboard U.K.&#8217;s Sophie Williams, who helps explain to host Andrew Unterberger how Dean was able to kick her career into such high gear so quickly. We marvel at her 2025 accomplishments, and look forward to what she still might have …",
    "image": null,
    "pubDate": "2026-01-16T18:05:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2ac37d764cfbb34",
    "title": "Billboard Staff’s Greatest Pop Stars of 2025: Rookie of the Year — Olivia Dean",
    "link": "https://www.billboard.com/music/pop/olivia-dean-greatest-pop-stars-2025-rookie-of-the-year-1236156482/",
    "summary": "In a matter of months, the British singer-songwriter went from rising hopeful to pop’s new It Girl, as the world was charmed by her sumptuous, retro-infused sound.",
    "body": "For this year’s update of our ongoing Greatest Pop Star by Year project, Billboard will be counting down our editorial staff picks for the 10 Greatest Pop Stars of 2025 , starting on Monday (Jan. 19). Before that, we revealed our Honorable Mentions for 2025 on Thursday, and our Comeback of the Year is coming later today. Now, we salute the artist who crashed the mainstream for the first time in the biggest way this year: British singer-songwriter Olivia Dean, who burst through at a time when few new pop artists were breaking out, and blew up bigger, wider and faster than anyone could&#8217;ve expected. Listen to our Greatest Pop Stars podcast discussion about Olivia Dean&#8217;s Rookie of the Year campaign here . It was fitting, perhaps, that Olivia Dean’s 2025 would kick off with an original song for the Renée Zellweger-starring romcom Bridget Jones: Mad About the Boy. The London-born BRIT School graduate’s 2023 debut album Messy was about the chaos – and liberating freedom – of rebuilding your life after romantic misadventures, something the film’s titular character knows a thing or two about. Released in February, “It Isn’t Perfect But It Might Be” wasn’t a runaway success, top…",
    "image": null,
    "pubDate": "2026-01-16T18:02:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cf46c983b9833f1",
    "title": "Britain's Fear & Gibson sit second after 'fantastic' performance",
    "link": "https://www.bbc.com/sport/videos/czr46rr78zno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Lilah Fear and Lewis Gibson compete in the rhythm dance at the European Figure Skating Championships in Sheffield. The pair sit in second place on the leaderboard with the free dance still to come.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:57:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "260685adbb24853d",
    "title": "Hamilton's Ferrari race engineer moved to new role",
    "link": "https://www.bbc.com/sport/formula1/articles/c62r72p2v1do?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton's race engineer from the 2025 Formula 1 season has been moved to a new role inside Ferrari.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:55:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "667096ca28d7eb11",
    "title": "Visible offers customers $5 off their next bill for Verizon disruption",
    "link": "https://www.androidauthority.com/visible-offers-customers-5-off-their-next-bill-for-verizon-disruption-3633269/",
    "summary": "Affected Verizon subscribers got four times as much.",
    "body": "TL;DR Verizon’s network experienced a major outage this week. Affected Verizon subscribers were offered $20 account credits. Subscribers on Verizon-owned Visible are being offered $5 credits. Verizon had a significant outage this week, with customers across the country losing service for much of Wednesday. After the disruption was resolved, Verizon offered account credits to affected users. MVNOs that rely on Verizon’s network also experienced disruptions, and now Verizon-owned-and-operated Visible is offering account credits, too — but they’re smaller than the ones affected Verizon customers were offered. As reported by 9to5Google , Visible has been sending texts to customers who temporarily lost service, apologizing for the outage and offering an account credit as “a way of acknowledging your time and showing that this matters to” the MVNO. But while Verizon offered $20 account credits, Visible is only doling out a fraction of that, giving customers $5 toward their next bill.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/visible-logo-pixel-9a-4-scaled.jpg",
    "pubDate": "2026-01-16T17:50:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "550197a670ef2cd0",
    "title": "Fear & Gibson in contention for GB's first European gold since Torvill & Dean",
    "link": "https://www.bbc.com/sport/articles/cgrd9vlpw1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Lilah Fear and Lewis Gibson are in contention for Great Britain's first gold medal at the European Figure Skating Championships in 32 years.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:20:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9135038739718489",
    "title": "Faldo returns home after open-heart surgery",
    "link": "https://www.bbc.com/sport/golf/articles/c1jenjz8drxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sir Nick Faldo is returning home after having \"successful\" open-heart surgery, the six-time major winner's team says on social media.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:17:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4d01f50c4eef350",
    "title": "Arbeloa 'looking for solutions' and fans' support",
    "link": "https://www.bbc.com/sport/football/articles/c77k62dzj6vo?at_medium=RSS&at_campaign=rss",
    "summary": "New Real Madrid manager Alvaro Arbeloa says failures make him improve as he prepares for his first home game in charge following the shock defeat at Albecete.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:01:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04838d397e026953",
    "title": "BBC to show Hull v Chelsea & Villa v Newcastle in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/cr57rg58009o?at_medium=RSS&at_campaign=rss",
    "summary": "Hull City v Chelsea and Aston Villa v Newcastle in the FA Cup fourth round will both be shown live on BBC One next month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T17:00:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f48079e9ba80686a",
    "title": "'It's irrelevant' - Carrick on comments from former players",
    "link": "https://www.bbc.com/sport/football/videos/c931d31rwk7o?at_medium=RSS&at_campaign=rss",
    "summary": "Interim Manchester United head coach Michael Carrick says that comments made by former players are \"irrelevant\" and that they do not bother him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:52:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1370c0f0ee3d92ab",
    "title": "Glasner to leave Palace as Guehi agrees Man City deal",
    "link": "https://www.bbc.com/sport/football/videos/cpv70v07ry1o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner says he will not extend his contract at the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:38:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a45fa41821e7b0c0",
    "title": "Chrome’s long-awaited vertical tabs are now available in Beta",
    "link": "https://www.androidauthority.com/chrome-vertical-tabs-beta-3633176/",
    "summary": "The feature looks like it's edging closer to a full roll out after it was first spotted in Canary builds last year.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Vertical tabs have now appeared in Chrome Beta, enabled via a flag. The layout was previously spotted in desktop Canary builds last year. Early testing shows the sidebar is resizable and supports Tab Groups. Vertical tabs have been one of the most requested additions to Chrome for years, and we first saw Google begin testing the layout in desktop Canary builds late last year. Now, the feature appears to be moving closer to wider release, with vertical tabs spotted in Chrome Beta for the first time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Search-on-Chromebook-stock-photo-3.jpg",
    "pubDate": "2026-01-16T16:34:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e77954bc617d10a",
    "title": "'To enjoy what I'm doing' - what Glasner wants in his career",
    "link": "https://www.bbc.com/sport/football/videos/cew8ywkg74po?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner sat down for the Football Interview just over a week before announcing he will leave.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:31:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9068f6c3f19baa17",
    "title": "Samsung inadvertently cleared up any confusion over the Galaxy S26 lineup",
    "link": "https://www.androidauthority.com/samsung-galaxy-26-lineup-document-3633154/",
    "summary": "Will there be a Galaxy S26 Pro and Edge? Samsung just revealed the answer.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR A PDF document detailing promotions related to Samsung’s products was found on the company’s Colombian website. The document reveals the names of every model in the Galaxy S26 series. It confirms that neither a Galaxy S26 Pro nor a Galaxy S26 Edge device will launch with the S26 series. Leaks suggest that February 25 will likely be the day when Samsung launches the Galaxy S26 series. When that day comes, what devices will we see? In previous months, there was a lot of talk about a Galaxy S26 Edge replacing the usual Plus model. There were also leaks that suggested the base model could be rebranded as the Galaxy S26 Pro . We now know the answer thanks to a leak that came from none other than the phone maker itself. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-02.jpg",
    "pubDate": "2026-01-16T16:30:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23a253f449b218a3",
    "title": "Liverpool keeper gets six-game ban after racism claim",
    "link": "https://www.bbc.com/sport/football/articles/c0jv9xlzldpo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool goalkeeper Rafaela Borggrafe receives a six-game ban for using discriminatory language towards a team-mate.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T16:01:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b046309ef3afba6",
    "title": "Senegal stand in way of Morocco's 50-year wait for Afcon glory",
    "link": "https://www.bbc.com/sport/football/articles/cevn22grxgzo?at_medium=RSS&at_campaign=rss",
    "summary": "The game in Rabat (19:00 GMT) pits the continent's top two teams against one another, with the North Africans ranked 11th in the world and the Teranga Lions eight places below them.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:55:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe11ef9234ab3184",
    "title": "Former Man Utd players' comments 'irrelevant' - Carrick",
    "link": "https://www.bbc.com/sport/football/articles/c5yv019g5nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick brands the noise generated around Manchester United by former players \"irrelevant\" and says Roy Keane's personal comments did not bother him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:40:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62c45c723248250e",
    "title": "Wu demolishes Xiao to reach last four of Masters",
    "link": "https://www.bbc.com/sport/snooker/articles/cgezr3vx7w5o?at_medium=RSS&at_campaign=rss",
    "summary": "Wu Yize produces a devastating exhibition of potting to thrash an out-of-sorts Xiao Guodong 6-0 as he progresses into the semi-finals of the Masters at Alexandra Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:25:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b43197bf96a21fb0",
    "title": "Palace manager Glasner to leave at end of season",
    "link": "https://www.bbc.com/sport/football/articles/crlezygrpe6o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner confirms he will leave the club when his contract expires at the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:00:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d6a7f5e3d999e17",
    "title": "It's 2016! How much do you remember from sport 10 years ago?",
    "link": "https://www.bbc.com/sport/articles/cevn2rgm72wo?at_medium=RSS&at_campaign=rss",
    "summary": "What was 2016 like in the world of sport? Here are seven questions to unlock some core memories.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T15:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3261bdb523852de4",
    "title": "Out of This World Discoveries: Space Station Research in 2025",
    "link": "https://www.nasa.gov/missions/station/iss-research/out-of-this-world-discoveries-space-station-research-in-2025/",
    "summary": "As Earth completed its orbit around the Sun to close out 2025, the International Space Station circled our planet more than 5,800 times. Serving as humanity’s unique laboratory in space, the station has hosted thousands of experiments and technology demonstrations, advancing science in ways that ca…",
    "body": "5 Min Read Out of This World Discoveries: Space Station Research in 2025 As Earth completed its orbit around the Sun to close out 2025, the International Space Station circled our planet more than 5,800 times. Serving as humanity’s unique laboratory in space, the station has hosted thousands of experiments and technology demonstrations, advancing science in ways that cannot be replicated on Earth. In 2025 alone, more than 750 experiments supported exploration missions, improved life on Earth, and opened commercial opportunities in low Earth orbit. The space station continues to drive innovation by enabling human exploration of the Moon and Mars, transforming medical research, deepening our understanding of the universe, and fostering a growing commercial economy. Read through just a handful of 2025’s innovative research achievements from the orbiting laboratory. 25 Years of humans researching in orbit The International Space Station photographed in 2000 by the Expedition 1 crew. NASA On Nov. 2, 2025, humanity reached a milestone of cosmic proportions: 25 years of continuous human presence aboard the International Space Station. Since the first crew arrived on Nov. 2, 2000, NASA an…",
    "image": null,
    "pubDate": "2026-01-16T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c7b72c3a2098c25",
    "title": "Boots from Easter Bunny and teenage parties - Glasner tells his story",
    "link": "https://www.bbc.com/sport/football/articles/c9vxdy2np80o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace boss Oliver Glasner sits down with Kelly Somers to talk about his background and career in football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:48:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "155fe0d2676009e0",
    "title": "From public park to World Cup dream - Bowie's rise to fame",
    "link": "https://www.bbc.com/sport/football/articles/cx2l78jl8k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland striker Kieron Bowie returns to roots of his rising football star as Hibernian face Dunfermline Athletic in the Scottish Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:37:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eedef3dd3e0096d6",
    "title": "NASA’s Crawler Preps for Artemis II Rollout",
    "link": "https://www.nasa.gov/image-article/nasas-crawler-preps-for-artemis-ii-rollout/",
    "summary": "NASA’s Crawler-transporter 2 moves toward the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Friday, Jan. 9, 2026. The crawler will transport NASA’s SLS (Space Launch System) rocket with the Orion spacecraft to Launch Complex 39B ahead of the Artemis II launch which will jou…",
    "body": "NASA/Ben Smegelsky NASA’s Crawler-transporter 2 moves toward the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Friday, Jan. 9, 2026. The crawler will transport NASA’s SLS (Space Launch System) rocket with the Orion spacecraft to Launch Complex 39B ahead of the Artemis II launch which will journey Commander Reid Wiseman, Pilot Victor Glover, and Mission Specialist Christina Koch from NASA, and Mission Specialist Jeremy Hansen from the CSA (Canadian Space Agency), around the Moon and back to Earth no later than April 2026. The crawler-transporters have carried the load of taking rockets and spacecraft to the launch pad for more than 50 years at NASA’s Kennedy Space Center in Florida. Each the size of a baseball infield and powered by locomotive and large electrical power generator engines, the crawler-transporters stand ready to keep up the work for the next generation of launch vehicles to lift astronauts into space; Crawler-transporter 2 in particular is integral to the Artemis missions. Image credit: NASA/Ben Smegelsky",
    "image": null,
    "pubDate": "2026-01-16T14:37:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee238893539b71c3",
    "title": "162 arrests in Spain's violent ultras crackdown",
    "link": "https://www.bbc.com/sport/football/articles/cdrek816pxzo?at_medium=RSS&at_campaign=rss",
    "summary": "Spanish police say they have \"neutralised dozens of meet-ups\" between violent ultra groups this season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:21:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "153c93d811f73e67",
    "title": "'I'd love to be a WWE wrestler' - Man City-bound Guehi in his own words",
    "link": "https://www.bbc.com/sport/articles/cdxyde951r5o?at_medium=RSS&at_campaign=rss",
    "summary": "Marc Guehi sits down with Kelly Somers to discuss his journey into football, being \"put in my place\", and his varied influences.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T14:12:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1fbdfad73d4f8805",
    "title": "I asked Gemini Guided Learning to make me a better marketer and it’s working",
    "link": "https://www.androidauthority.com/ai-learning-gemini-guided-learning-3632159/",
    "summary": "No need to juggle YouTube, Coursera, and LinkedIn Learning.",
    "body": "The internet is an ocean of learning resources that can educate you on virtually any topic under the sun. That was perhaps the earliest pitch for the internet — you could learn about anything, from basic preschool science to advanced quantum computing, without leaving your home. We may have deviated a bit from that original idea thanks to endless distractions, but if you look hard enough, the internet still serves that purpose. So far, I’ve relied on a mix of platforms to refresh my basic science concepts and stay updated on new approaches in journalism. My main problem wasn’t adapting to each platform’s different learning styles; it was finding exactly what I wanted to learn on the 10-odd mainstream platforms I know of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-gemini-android-prompt-ask-about-screen-hero-1-scaled.jpg",
    "pubDate": "2026-01-16T14:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "19cd871a42c9ae9d",
    "title": "British pair seal skeleton World Cup landmarks",
    "link": "https://www.bbc.com/sport/articles/cy09qepq1xeo?at_medium=RSS&at_campaign=rss",
    "summary": "Tabby Stoecker becomes the first British woman to win an overall skeleton World Cup medal since Lizzy Yarnold in 2015.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:52:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1638533e8a1f8e40",
    "title": "Worst to best: All the major Android skins, ranked",
    "link": "https://www.androidauthority.com/android-skins-ranked-3456185/",
    "summary": "Does your favorite Android skin crack the top three?",
    "body": "Update: January 16, 2026 (8:30 AM ET): Android skins are always changing, so we’ve updated our ranking as well. Some of the more notable changes include ASUS dropping a few spots, while vivo, HONOR, and Xiaomi climbed up the list. You can check out our updated ranking below. Not all flavors of Android are made equal, but which ones are actually the best, and which ones are at the bottom of the pile? Well, we decided to rank the major Android skins .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Pixel-8-Pro-and-S24-Ultra-7-scaled.jpg",
    "pubDate": "2026-01-16T13:45:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "610c11816af133a1",
    "title": "'The only thing on the menu was duck' - Oghre relishing Bordeaux reunion",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crml4ye3mmpo?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Oghre spent five \"amazing\" months with Bordeaux-Begles in the Top 14. Now, the Bristol hooker is plotting their downfall in the Champions Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:41:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bb21ef8fa1c4b98",
    "title": "McIlroy hits water four times as Lowry ties Dubai lead",
    "link": "https://www.bbc.com/sport/golf/articles/c5yxln3lgw1o?at_medium=RSS&at_campaign=rss",
    "summary": "Shane Lowry claims a share of the halfway lead at the Dubai Invitational as Rory McIlroy slips back after finding water four times during an erratic second round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:22:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ad9fac0e7a16f67",
    "title": "The tactics Carrick will hope can fix Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/cn0k2wp3p91o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the principles, tactics and players Michael Carrick and his staff could use at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "598f4067efe60682",
    "title": "What will Carrick's Man Utd look like?",
    "link": "https://www.bbc.com/sport/football/videos/crlezjxe8jeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC football tactics correspondent Umir Irfan looks at what Michael Carrick's appointment as Manchester United's interim head coach will mean for their set-up on the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:17:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d6393d6df9cbd37",
    "title": "Briton Browning secures Williams F1 reserve role",
    "link": "https://www.bbc.com/sport/formula1/articles/cre2vy7rwq8o?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 team Williams choose Briton Luke Browning as their reserve driver for 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T13:16:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "250ce4c33d701925",
    "title": "Sutton's predictions v WWE superstar Drew McIntyre",
    "link": "https://www.bbc.com/sport/football/articles/c1dkg0d9z3do?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on WWE superstar Drew McIntyre - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:52:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5305988c1a50caa1",
    "title": "Hubble Observes Ghostly Cloud Alive with Star Formation",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-ghostly-cloud-alive-with-star-formation/",
    "summary": "While this eerie NASA Hubble Space Telescope image may look ghostly, it’s actually full of new life. Lupus 3 is a star-forming cloud about 500 light-years away in the constellation Scorpius. White wisps of gas swirl throughout the region, and in the lower-left corner resides a dark dust cloud. Brig…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Observes Ghostly Cloud Alive with Star Formation A seemingly serene landscape of gas and dust is hopping with star formation behind the scenes. NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laboratory); Processing: Gladys Kober (NAS…",
    "image": null,
    "pubDate": "2026-01-16T12:49:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c1e059b449ea52c4",
    "title": "I'll be happy to have Salah back - Slot",
    "link": "https://www.bbc.com/sport/football/videos/cqxygv5y9n2o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Arne Slot is looking forward to welcoming back forward Mohamed Salah into the Liverpool squad once he returns from the Africa Cup of Nations.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:07:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "954aadf0ba7f3cff",
    "title": "Toone has Champions League 'chance' as new forward signs",
    "link": "https://www.bbc.com/sport/football/articles/cdjn207l3p3o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United boss Marc Skinner gives fitness update on Ella Toone as Sweden striker Ellen Wangerheim becomes the club's latest January signing.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T12:01:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "684bfd2dd6c76a49",
    "title": "Don’t wait for the Galaxy S26: The S25 is the smart buy of early 2026",
    "link": "https://www.androidauthority.com/dont-wait-for-galaxy-s26-buy-s26-instead-3632682/",
    "summary": "Why wait for an expensive new phone when you can buy the same phone today for less?",
    "body": "Samsung is gearing up for the launch of the Galaxy S26 series on February 25, but expectations for the phones are quite low this year. It doesn’t look like much will change in both the base Galaxy S26 and S26 Plus compared to their predecessors — at least not enough to justify an upgrade. These will be the worst phones of 2026 on an expectation-to-reality scale; we all expect Samsung to do better. The lack of significant upgrades also makes waiting for the regular Galaxy S26 a huge waste of time, in my opinion. If you’re in the market for a new phone, now’s a good time to grab a Galaxy S25, not an S26. Here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2026-01-16T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97e6e3ef56238b92",
    "title": "If I had 15 attackers I'd be happy to have Salah back - Slot",
    "link": "https://www.bbc.com/sport/football/articles/cg4ex9l76y7o?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah returns to Liverpool next week with boss Arne Slot saying he would be pleased to have the forward back even if he had \"15 attackers\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T11:04:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "952f22af762833e0",
    "title": "Which smartphone trend should die in 2026? Survey reveals an interesting answer.",
    "link": "https://www.androidauthority.com/smartphone-trend-die-2026-poll-results-3632731/",
    "summary": "There's one significant trend you don't want to see in 2026.",
    "body": "Credit: C. Scott Brown / Android Authority I recently looked at some smartphone trends I really wanted to die in 2026 , and I had no shortage of picks in my article. From proprietary chargers and ultra-thin phones to short update policies and dummy camera lenses, I really hope Android phone makers take note. However, I also included a poll in my article asking you to choose the smartphone trends you wanted to die in 2026. This was a popular poll, and here’s how you voted in it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-home-screens.jpg",
    "pubDate": "2026-01-16T10:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9aa8101c15b4f50b",
    "title": "MediaTek reveals ‘new’ Snapdragon 8 Gen 5 rival, but it shouldn’t have bothered",
    "link": "https://www.androidauthority.com/mediatek-dimensity-9500s-8500-launched-3633019/",
    "summary": "The \"new\" chip is practically the same as Dimensity 9400+.",
    "body": "Credit: MediaTek TL;DR MediaTek has announced new Dimensity 9500s and Dimensity 8500 chipsets. Despite their new names, the chipsets repackage designs from previous generations with minimal upgrades. The move appears inspired by Qualcomm’s recent launch of the Snapdragon 8 Gen 5. Over the years, MediaTek’s flagship Dimensity chips have improved enough to put up a tough fight against Qualcomm’s Elite mobile chips. The latest Dimensity 9500 proved to be too close to the Snapdragon 8 Elite Gen 5 in our testing. Now, just a few months after its release, MediaTek is launching a slightly less powerful variant, the Dimensity 9500s, likely geared towards affordable flagships. Along with it, MediaTek has also launched the Dimensity 8500, which might be geared towards the upper mid-range. Dimensity 9500 The Dimensity 9500s is built on TSMC’s N3E 3nm process, the same as the 9500, and maintains the same CPU architecture with “all big cores.” But instead of deploying Arm’s flagship and the newest C1 cores, the Dimensity 9500s uses older Cortex-X925 at 3.73GHz for the prime core, complemented by three Arm Cortex-X4 cores and four Arm Cortex-A720 cores at undisclosed clock speeds. This configur…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/dimensity-9500s.jpg",
    "pubDate": "2026-01-16T10:21:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b33b1ded1bbc5f37",
    "title": "Top-flight tie, Nygren & Leven in focus in Scottish Cup",
    "link": "https://www.bbc.com/sport/football/articles/ckgyjlke9lxo?at_medium=RSS&at_campaign=rss",
    "summary": "A tasty top-flight tie and two of Sunday's main operatives are in focus in the fourth round of the Scottish Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T10:13:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "394f5ddbbcebe1da",
    "title": "Five things in the EFL: Dugout debuts and top tussles",
    "link": "https://www.bbc.com/sport/football/articles/cedwvle4j09o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport outlines the games to keep an eye on across the EFL this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T09:58:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3595a56cce53dfce",
    "title": "World Cup winners Stratford and Hunt back to grind with coffee-shop venture",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c1jennkjwr7o?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Zoe Stratford and fellow Women's Rugby World Cup winner Natasha Hunt are continuing their teamwork by opening a coffee shop together.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T09:43:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7edec00061ca8dab",
    "title": "Nothing’s $50 million wild concept phone has three screens and a Kevlar body",
    "link": "https://www.androidauthority.com/nothing-kevlar-wrapped-triple-screen-phone-3633028/",
    "summary": "This is the trifold phone we wish Nothing would actually make.",
    "body": "TL;DR Nothing turned an influencer idea into a full-blown phone concept, complete with a 3D model and real-world cost estimates. The design features a unique trifold form with three separate displays, allowing a streamer to view chat, gameplay, and metrics simultaneously. While the bill of materials is ~$1,838, the total R&amp;D to bring it to life is estimated at a staggering $55 million. Imagine if a phone company really paid attention to its wildest customer ideas. That’s exactly what Nothing did. In a recent video, it took a suggestion from popular streamer IShowSpeed ( like it recently did with YouTuber MrWhoseTheBoss ) and turned it into a full phone concept, complete with a 3D model and a surprisingly high estimated price. The video presents the project as a fun challenge rather than a product launch. And while you can’t buy this phone, the engineering behind it offers an interesting glimpse of what highly specialized smartphones could be like in the future.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Nothing-dream-phone.jpg",
    "pubDate": "2026-01-16T09:37:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c71d9ae75c64a0a",
    "title": "This new mid-range phone put some flagships to shame in JerryRigEverything durability test",
    "link": "https://www.androidauthority.com/mid-range-phone-jerryrigeverything-durability-test-3633009/",
    "summary": "Who says you need to buy an expensive phone if you want the best durability?",
    "body": "TL;DR Xiaomi’s latest mid-range phone costs just $580 but aced a durability test. YouTube channel JerryRigEverything put the Redmi Note 15 Pro Plus through a variety of tests, but came away impressed. The phone passed a bend test with flying colors while the channel praised its fiberglass rear cover. YouTube channel JerryRigEverything conducts a variety of durability tests on smartphones, giving us a rough idea of how tough these devices are. Now, the channel has tested a new mid-range phone that puts some flagship phones to shame. JerryRigEverything tested the newly launched Xiaomi Redmi Note 15 Pro Plus, which has a recommended price of €499.99 (~$581) in Europe, and came away suitably impressed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xiaomi-Redmi-Note-15-Pro-Plus-JerryRigEverything.jpg",
    "pubDate": "2026-01-16T09:06:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "14e4056f35f8fb1a",
    "title": "'Cautiously optimistic' or 'no progress'? - players divided on Slam demands",
    "link": "https://www.bbc.com/sport/tennis/articles/cx20qkgv08go?at_medium=RSS&at_campaign=rss",
    "summary": "As players demand greater reward from the Grand Slams, some are optimistic about progress. Others are not so sure.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:54:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1335e707575fd3e6",
    "title": "Should you keep or sell Semenyo? FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/cj0nyq9q717o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has made a fantastic start to his career at Manchester City with two goals in as many games - so should he stay in your FPL team?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:54:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e24b15b29150568",
    "title": "Roma sign forward Malen from Aston Villa",
    "link": "https://www.bbc.com/sport/football/articles/c4g0ey1m8v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Netherlands forward Donyell Malen joins Roma from Aston Villa after just one year with the Premier League side.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T08:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "884d9776aea9d53f",
    "title": "Google is finally copying this Apple Watch feature for its Pixel Watch",
    "link": "https://www.androidauthority.com/pixel-watch-left-behind-notification-3633004/",
    "summary": "The Galaxy Watch already has it too!",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is working on a feature for the Pixel Watch that alerts you when your phone is left behind. The feature will also automatically lock the connected Android device when it’s left behind. The Apple Watch has a nifty feature that notifies you if your iPhone or iPad gets left behind. Besides reminding you not to forget it while stepping out of the house, the feature can also instantly alert you if your iPhone gets stolen. The Galaxy Watch also offers similar functionality to let you know when you leave your Galaxy phone behind. Although the Pixel Watch lacks this functionality , we’re now seeing signs that Google is working to bring it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve spotted references to a feature called “Notify when left behind” in a system app that will f…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-watch-4-granza-watchface-torvex-watchface-2.jpg",
    "pubDate": "2026-01-16T08:28:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f3563ab4d785322",
    "title": "Will anyone stop Alcaraz and Sinner, and how far can Raducanu go at Aussie Open?",
    "link": "https://www.bbc.com/sport/tennis/articles/cpv7j1xvd4do?at_medium=RSS&at_campaign=rss",
    "summary": "Era-defining rivalries continue and career Grand Slams could be unlocked as the Australian Open starts on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T07:28:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87de0f180e79ff12",
    "title": "Red Bull 'will go through struggle but come out on top'",
    "link": "https://www.bbc.com/sport/formula1/articles/c62v60d71gxo?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull say it would be \"naive\" to expect them to be able to compete at the very front in F1 from the beginning of their new engine partnership with Ford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T07:22:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1214232f77b4dc6c",
    "title": "Caretaker boss Carrick's best Man Utd moments",
    "link": "https://www.bbc.com/sport/football/videos/c5yvgnd67zwo?at_medium=RSS&at_campaign=rss",
    "summary": "With Michael Carrick returning to Manchester United as caretaker manager, BBC Sport takes a look back at some of his best moments for the club as a player in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:55:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a1f0ba5dcb3c9d8",
    "title": "Google is this close to letting you change your Gmail email address",
    "link": "https://www.androidauthority.com/gmail-change-email-address-closer-3632987/",
    "summary": "Got a cringeworthy Gmail email address? There's some good news for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is inching closer to letting users change their Gmail.com email addresses. The company has updated its English-language support page with instructions on how to do so. It also notes that this feature is being rolled out gradually, so you might have to wait a while. You’re generally out of luck if you’d like to change your Gmail address (ending in @gmail.com), forcing you to create a brand-new Google account instead. However, we recently saw evidence that Google could finally implement this functionality , and it looks like we’re ever closer to this possibility. Google recently updated its English-language support page (h/t: Android Police ) with instructions on how to change your Gmail address. This comes a few weeks after the company updated its Hindi-support page with these details.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Gmail-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2026-01-16T06:41:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "149218007a30ee3d",
    "title": "'Win or go home' - who are your picks in wide-open Super Bowl race?",
    "link": "https://www.bbc.com/sport/american-football/articles/cz6y0wny3z6o?at_medium=RSS&at_campaign=rss",
    "summary": "The NFL play-offs are the most open - and \"most unusual\" - they have been for years, but which two teams do you think will reach Super Bowl 60?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "816d2ded13ea243e",
    "title": "From Fiji to Latvia - are cross-border leagues the future?",
    "link": "https://www.bbc.com/sport/football/articles/cly5wy081y3o?at_medium=RSS&at_campaign=rss",
    "summary": "The OFC Professional League kicks off this week and a Baltic League has been proposed, so is there a future for cross-border football competitions?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-16T06:13:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3659b4248f8baeb4",
    "title": "Google’s Nano Banana is actually named after a person!",
    "link": "https://www.androidauthority.com/google-nano-banana-name-meaning-3632991/",
    "summary": "A 2:30 AM decision by a Google product manager resulted in Nano Banana's viral name, and we love it!",
    "body": "Credit: Google TL;DR Nano Banana was a last-minute codename cooked up at 2:30 AM for the Gemini image model going live on LMArena. The name comes from a Google Product Manager’s personal nicknames, and the internet loved it. The branding stuck, went viral, and now lives on as Nano Banana Pro. If you’ve heard of or used AI image generators, you’ve definitely come across Google’s Nano Banana . Even if you’re not into using AI to create images, you’ve probably seen Nano Banana’s work all over social media. The image model is freakishly good at editing and generating images, and we’re sure that, like us, you’ve always wondered what made Google name it Nano Banana. Now, we finally have the full answer, and the story behind the delightfully silly name.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2026-01-16T06:06:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1508bb39afb8153",
    "title": "Blooming Seas Around the Chatham Islands",
    "link": "https://science.nasa.gov/earth/earth-observatory/blooming-seas-around-the-chatham-islands/",
    "summary": "A vibrant display of phytoplankton encircled the remote New Zealand islands.",
    "body": "Earth Observatory Science Earth Observatory Blooming Seas Around the… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 10, 2026 At about 800 kilometers (500 miles) east of New Zealand’s South Island, the sparsely populated Chatham Islands are rugged, remote, and often inconspicuous. In January 2026, however, a ring of bright green and blue swirls in the ocean put a natural spotlight on the far-flung specks of land. A bloom of phytoplankton —tiny photosynthetic organisms that become visible to satellites when their numbers explode—encircled the Chatham Islands in austral summer. Surface currents and eddies carried the floating organisms into intricate wisps and swirls. The VIIRS (Visible Infrared Imaging Radiometer Suite) on the NOAA-20 satellite captured this image of the display on January 10, 2026. The Chat…",
    "image": null,
    "pubDate": "2026-01-16T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de7320e41bceb3ed",
    "title": "GB pair recover from fall in European Championships free skate",
    "link": "https://www.bbc.com/sport/articles/c7017re4j25o?at_medium=RSS&at_campaign=rss",
    "summary": "Anastasia Vaipan-Law and Luke Digby finish seventh in the European Figure Skating European Championships with a score of 173.52.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:26:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e340a58cc0f45de7",
    "title": "What’s going on with the missing Trump phone? Lawmakers demand answers",
    "link": "https://www.androidauthority.com/trump-mobile-t1-phone-ftc-letter-3632939/",
    "summary": "The request from Democratic lawmakers to the FTC follows months of delays, changing claims, and unanswered questions.",
    "body": "TL;DR Democratic lawmakers have asked the FTC to investigate Trump Mobile over alleged false advertising. The request centers on the still-unshipped T1 Phone and Trump Mobile’s handling of preorders and marketing. Lawmakers say the case should be treated like any other consumer protection issue, regardless of politics. My colleague C. Scott Brown ordered the T1 Phone back in June. Seven months later, he still doesn’t have the Trump phone , a shipping date, or much clarity on what he actually paid a $100 deposit for. Now, that long-running mess may be about to draw federal scrutiny, after Democratic lawmakers asked the Federal Trade Commission to investigate Trump Mobile over alleged false advertising and deceptive practices. The request comes in a letter (h/t The Verge ) from 11 Democratic lawmakers, led by Senators Elizabeth Warren and Robert Garcia. It focuses on Trump Mobile’s still-unreleased T1 Phone, announced more than six months ago and still accepting deposits despite not yet shipping anything to customers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-15T21:58:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6e2baa8577f1ddd",
    "title": "This smart ring feature wants to help uncover your migraine triggers",
    "link": "https://www.androidauthority.com/ultrahuman-smart-ring-migraine-tool-3632894/",
    "summary": "Ultrahuman smart rings are getting a smarter way to help you fight migraines.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Ultrahuman smart rings are getting a migraine management feature to help users prevent attacks. The “Migraine PowerPlug” will highlight possible causes of migraines while also providing personalized recommendations. The feature is scheduled to launch in early 2026 in the US, Canada, the EU, India, Australia, and more. Migraines are a problem that can affect anyone. In fact, migraines affect over 1 billion people globally. If you suffer from migraines, there are steps you can take to help prevent these painful attacks. To assist in that mission, Ultrahuman is launching a new smart ring feature to make migraine management easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Ultrahuman-Ring-Air-Hand-scaled.jpg",
    "pubDate": "2026-01-15T21:08:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "052e05de45ac3264",
    "title": "NASA Adds Two F-15 Aircraft to Support Supersonic Flight Research",
    "link": "https://www.nasa.gov/image-article/nasa-adds-two-f-15-aircraft-to-support-supersonic-flight-research/",
    "summary": "Two retired U.S. Air Force F-15 jets have joined the flight research fleet at NASA’s Armstrong Flight Research Center in Edwards, California, transitioning from military service to a new role enabling breakthrough advancements in aerospace. The F-15s will support supersonic flight research for NASA…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Oregon Air National Guard ground crew guides one of the NASA&#8217;s newest F-15 aircraft onto the ramp at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The retired U.S. Air Force F-15s come from the Oregon Air National Guard’s 173rd Fighter Wing and will transition from military service to support NASA’s flight research fleet. NASA/Christopher LC Clark Oregon Air National Guard and NASA flight crew look out across the desert while awaiting the arrival of the NASA’s newest F-15 aircraft from the Oregon Air National Guard’s 173rd Fighter Wing to NASA’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025 NASA/Christopher LC Clark NASA&#8217;s newest F-15 aircraft arrive at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The two retired U.S. Air Force F-15s will support ongoing supersonic flight research for NASA’s Flight Demonstrations and Capabilities Project and the Quesst mission’s X-59 quiet supersonic research aircraft. NASA/Christopher LC Clark NASA staff and Oregon Air Na…",
    "image": null,
    "pubDate": "2026-01-15T20:58:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79c72381b9452c0c",
    "title": "Projector deal: XGIMI Elfin Flip Plus hits new record-low price!",
    "link": "https://www.androidauthority.com/xgimi-elfin-flip-plus-portable-projector-deal-3632811/",
    "summary": "Turn average movie nights into magical moments, all while saving cash!",
    "body": "Credit: XGIMI via Amazon Are you looking to get a good portable projector? Here’s an outstanding one at a record-low price. Check out this XGIMI Elfin Flip Plus deal! Buy the XGIMI Elfin Flip Plus portable projector for $319 ($180 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Woman-enjoying-XGIMI-Elfin-Flip-Plus.jpg",
    "pubDate": "2026-01-15T20:45:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "568216774317b336",
    "title": "NASA’s SpaceX Crew-11 Wraps Up Space Station Science",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasas-spacex-crew-11-wraps-up-space-station-science/",
    "summary": "NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman…",
    "body": "4 Min Read NASA’s SpaceX Crew-11 Wraps Up Space Station Science NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman, Fincke, and Yui contributed more than 850 hours of research to help prepare humanity for the return to the Moon and future missions to Mars, while improving life back on Earth. Here&#8217;s a glimpse into the science completed during the Crew-11 mission: Bolstering bone resilience NASA astronaut Zena Cardman works with bone stem cells aboard the International Space Station to improve our understanding of how bone loss occurs during spaceflight. Studying bone cell activity in microgravity could help researchers learn how to control bone loss&nbsp;to protect astronauts’ bone density during future long-duration space missions and inform treatments for diseases like osteoporosis on Earth.&nbsp; Learn more about MABL-B . Observing Earth and beyond JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui photographs the Ea…",
    "image": "https://www.youtube.com/embed/OXm8uc5OB70",
    "pubDate": "2026-01-15T20:37:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e91807a92a022e69",
    "title": "AR glasses maker XREAL sues rival Viture over patent infringement",
    "link": "https://www.androidauthority.com/xreal-viture-lawsuit-3632912/",
    "summary": "The US suit follows similar action in Germany last year.",
    "body": "TL;DR An XREAL subsidiary has filed suit in the US against Viture affiliates, alleging patent infringement. XREAL says the patent in question relates to “a novel, non-obvious optical architecture addressing a number of long-standing challenges in wearable AR.” The suit comes after similar legal action in Germany last fall. Competition for marketshare in the burgeoning AR glasses space is heating up — and now, one of the big players is taking legal action against another. XREAL has filed a lawsuit alleging rival Viture’s products infringe on a patent held by XREAL. In a press release today, XREAL says its suit (technically filed by subsidiary Matrixed Reality Technology Co. Ltd) against Viture affiliates Eden Future HK Limited and Beijing Xingzhe Wujiang Technology Co. Ltd hinges on US Patent No. 11,988,839 , a proprietary method of “enhancing image performance.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Xreal-Air-2-Ultra-AR-glasses-6.jpg",
    "pubDate": "2026-01-15T20:16:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d70a4d67c2477545",
    "title": "Save $50 on the Amazon Kindle Colorsoft, the only Kindle on sale right now",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-deal-3-3632812/",
    "summary": "Catch this deal while it's still around!",
    "body": "Credit: Amazon Is reading more one of your New Year’s resolutions? It’s a common one, apparently, and nothing will make it easier to build the habit than a new Kindle reader. If you’re looking for a sale, only one model is discounted right now: the Amazon Kindle Colorsoft. Buy the Amazon Kindle Colorsoft for $199.99 ($249.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2026-01-15T20:03:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ec3dd8c416469590",
    "title": "Cool or creepy? You told us what you think about Razer’s new AI anime companion",
    "link": "https://www.androidauthority.com/razer-project-ava-poll-results-3632848/",
    "summary": "The future arrived, and it’s making eye contact.",
    "body": "Credit: Joe Maring / Android Authority Another CES , another step closer to the future that Black Mirror warned us about. This year, that moment came courtesy of Razer and its latest experiment in AI companionship, Project Ava. It’s an AI-powered gaming assistant designed to sit on your desk, analyze what’s happening on-screen, and offer real-time advice. It also seems to want to be a bit more than that at times, so we decided to poll you about how you feel about it. We’ve already made our feelings clear on the subject after our own Joe Maring spent some hands-on time with Project Ava at CES 2026. While he found parts of the tech genuinely interesting, like its ability to quickly scan game menus and suggest loadouts, the overall experience left him more creeped out than impressed. The giggling, the attempts at playful banter, and the clear push toward forming a “bond” with the AI overshadowed the more practical gaming-assistant side of the device. But it’s your opinion we care most about, so we put a poll in Joe’s article asking if you’d consider buying Project Ava.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/razer-project-ava-hands-on-ces-3-scaled.jpg",
    "pubDate": "2026-01-15T19:20:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73587f479b3340c2",
    "title": "Secure Android and iPhone RCS messaging just got a big step closer",
    "link": "https://www.androidauthority.com/apple-ios-beta-encryption-for-rcs-3632824/",
    "summary": "Latest iOS beta takes an important step toward Android and iPhone end-to-end encrypted RCS messages.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Apple is working on end-to-end encryption for RCS in iOS 26.3 Beta 2. The carrier bundles for the beta suggest Apple has added a new setting that would allow carriers to enable encryption for RCS for secure conversations between iPhone and Android. However, it appears that only four carriers (all residing outside of the US) have this line of code, and none of them have flipped the switch yet. Shortly after the GSMA announced new Universal Profile 3.0 specifications for RCS last March, Apple committed to adding support for end-to-end encrypted (E2EE) RCS messages in future updates. While that was good to hear, it’s anyone’s guess as to how far in the future Apple is talking about. We spotted code back in August showing that Apple was testing the same Messaging Layer Security (MLS) encryption in iOS 26 that Google added to Google Messages. But here we are, still waiting for the feature to arrive. However, a new leak suggests that secure cross-platform RCS messaging between iPhones and Androids is another step closer to reality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/RCS-on-iMessage-text-box.jpg",
    "pubDate": "2026-01-15T19:06:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68cd853e08f98d11",
    "title": "Pouring pints and 'unfinished business' - meet Britain's newest world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/ckgvjx71m7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Delayed flights, opponent's failed drug tests and broadcaster issues - how Dalton Smith overcame the odds to become world champion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:52:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db0871f2c496895b",
    "title": "Princess of Wales hosts Rugby World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c62r7nkgxx3o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts the England team at Windsor Castle to celebrate their Women's Rugby World Cup triumph.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:41:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9076d76415fe448",
    "title": "Take $150 off this Google Nest Wi-Fi Pro router 3-pack!",
    "link": "https://www.androidauthority.com/google-nest-wifi-pro-deal-3632813/",
    "summary": "People with larger homes will need something like this, and mesh router systems are usually much pricier!",
    "body": "Credit: Kris Carlon / Android Authority We covered a great deal on the Nest Wi-Fi Pro router just a few days ago , but that was for a single unit. Remember, this is a mesh router, and if you know you’re covering a larger space with Wi-Fi, you might as well get a 3-pack. It’s also on sale, and the savings get even better if you opt for this bundle. Buy the Google Nest Wi-Fi Pro 3-pack for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2026-01-15T18:36:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48cbe4505a52410a",
    "title": "Latest Pixel 10a rumor gets specific about release timeline",
    "link": "https://www.androidauthority.com/pixel-10a-march-3632836/",
    "summary": "Leakers clash over when to expect the Pixel 10a to hit retail; when will pre-orders arrive?",
    "body": "TL;DR Pixel 10a rumors started discussing the possibility of a February release date earlier this week. Now a new source claims that February will only see the start of pre-orders. Full retail availability may have to wait until early March. When a company is coming out with a new product, its debut can involve so many different moving pieces that it can be tricky to nail down specific dates of interest. Do we care most about when to expect the big, formal announcement? When we can start placing pre-orders? When pre-orders are expected to ship? Or just the ultimate date of regular retail availability? With Google’s Pixel 10a now creeping up on us fast, some notable leakers are sharing some very different info about the dates we should be keeping in mind. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-pixel-9a-back-peony-pink-3.jpg",
    "pubDate": "2026-01-15T18:29:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cb14c209ee6b4814",
    "title": "'Wales is made for bikes'",
    "link": "https://www.bbc.com/sport/cycling/videos/c7v0lrvd9g7o?at_medium=RSS&at_campaign=rss",
    "summary": "Geraint Thomas says the atmosphere on the Welsh stage of the 2027 Tour de France will rival that of Alpe d’Huez.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15855b469649e995",
    "title": "A long-absent Gmail feature may finally be coming to Android",
    "link": "https://www.androidauthority.com/gmail-android-labels-apk-teardown-3632799/",
    "summary": "Better late than never.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gmail on Android may finally let you create, edit, and delete labels from your phone. This would bring Android closer to feature parity with Gmail on desktop and iOS. The long-desired feature is currently in testing, with no guarantee it will roll out. Like many of you, I use labels in Gmail to organize my inbox, so it never made much sense that I couldn’t create or delete them from my phone. Google somehow managed to roll out an AI Inbox for Gmail before giving Android users proper label controls. Thankfully, it looks like that wrong is finally about to be righted. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In a recent version of Gmail for Android (v.2025.12.29.855765709.Release), we were able to activate new options that let you create, edit, and delete labels directly from the…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gmail-on-Android-on-Google-Pixel.jpg",
    "pubDate": "2026-01-15T17:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaa378c3bb919b37",
    "title": "Update your headphones: Fast Pair vulnerability could let attackers track your location",
    "link": "https://www.androidauthority.com/whisperpair-fast-pair-vulnerability-3632817/",
    "summary": "Google is aware of the WhisperPair vulnerability, but fixing it requires a patch from your audio device's manufacturer.",
    "body": "TL;DR Researchers have found a vulnerability in Fast Pair implementation that could let bad actors connect to audio devices to eavesdrop or track victims’ locations. Google says it has “worked with these researchers to fix these vulnerabilities.” Updates from audio device manufacturers are required to patch the vulnerability. It’s recommended users update their devices ASAP. The researchers say “many manufacturers have released patches for their impacted devices,” but to check with your device’s manufacturer to be sure. There’s a significant security vulnerability in many manufacturers’ implementation of Google’s Fast Pair protocol that could affect a wide variety of popular audio accessories. Security researchers at Belgian university KU Leuven have made public information about what they’ve dubbed WhisperPair, a set of cyber attacks that, leveraging a flaw in Fast Pair implementation, can be used to hijack audio devices, letting bad actors potentially track user location or eavesdrop on private conversations. As reported by Wired , researchers with KU Leuven’s Computer Security and Industrial Cryptography group (COSIC) managed to exploit Google Fast Pair to connect to target dev…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2026-01-15T17:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55c642dabd29b754",
    "title": "NASA Data Helps Maine Oyster Farmers Choose Where to Grow",
    "link": "https://science.nasa.gov/earth/nasa-data-helps-maine-oyster-farmers-choose-where-to-grow/",
    "summary": "NASA satellites are helping Maine oyster farmers pick better sites and plan when oysters will be ready to harvest.",
    "body": "Earth (ESD) Earth Explore Explore Earth Home Agriculture Air Quality Climate Change Freshwater Life on Earth Severe Storms Snow and Ice The Global Ocean Science at Work Earth Science at Work Technology and Innovation Powering Business Multimedia Image Collections Videos Data For Researchers About Us 6 Min Read NASA Data Helps Maine Oyster Farmers Choose Where to Grow The Landsat satellites are helping oyster farmers in Maine see which coves run warmer or cooler from space. Credits: NASA/Ross Walter and Allison Nussbaum When oyster farmer Luke Saindon went looking for a place to grow shellfish in Maine, he knew that picking the wrong patch of water could sink the farm before it began. So Saindon did something oyster farmers couldn’t have done a generation ago: He used NASA satellite data to view the coastline from space. “Starting a farm is a big venture,” said Saindon, the director for The World Is Your Oyster farm in Wiscasset, Maine. “If you choose the wrong spot, you can blow through a lot of money without ever bringing oysters to market.” NASA satellites had been passing over these waters for years, recording temperatures and other conditions. Using a site-selection tool creat…",
    "image": null,
    "pubDate": "2026-01-15T16:28:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eda56df6c496d24e",
    "title": "HMD posts cryptic teaser for upcoming wireless buds",
    "link": "https://www.androidauthority.com/hmd-dub-series-earbuds-teaser-3632766/",
    "summary": "HMD shares a new shadowy teaser of DUB series earbuds.",
    "body": "Credit: HMD TL;DR HMD is teasing a new pair of DUB series true wireless stereo earbuds. The earbuds in the teaser look similar to the recently unveiled DUB X50 Pro. Get ready for some new earbuds from the folks over at Human Mobile Devices (HMD). The owner of the Nokia brand has released a teaser for an unknown pair of true wireless stereo (TWS) earbuds. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/HMD-DUB-series-earbuds.jpg",
    "pubDate": "2026-01-15T16:20:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "520bf7b1bda69c26",
    "title": "Now that the Verizon outage is over, here’s how to claim your $20 credit",
    "link": "https://www.androidauthority.com/verizon-outage-credit-3632785/",
    "summary": "Verizon tries to make amends for yesterday's service downtime.",
    "body": "TL;DR Verizon users experienced a widespread service interruption yesterday. With service now restored, the carrier is offering a $20 credit for users affected by it. You can claim your credit by opening the MyVerizon app. Right now, Verizon users across the US are starting to get back to normalcy after a bumpy day of wireless service interruptions . Maybe you just got a massive influx of texts as your phone finally restored connectivity to the company’s towers. And as Verizon cleans up the pieces from this messy incident, it’s extending a small olive branch to the subscribers affected. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-15T16:20:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1e25f48d57b8ab6",
    "title": "Spectacular Fleetwood putt to finish in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c2k9z17dnl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch this spectacular Tommy Fleetwood putt in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:13:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba5426e181fe2727",
    "title": "Hubble Spies Stellar Blast Setting Clouds Ablaze",
    "link": "https://www.nasa.gov/image-article/hubble-spies-stellar-blast-setting-clouds-ablaze/",
    "summary": "This new NASA Hubble Space Telescope image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the uppe…",
    "body": "Jets of ionized gas streak across a cosmic landscape from a newly forming star. NASA, ESA, and B. Reipurth (Planetary Science Institute); Processing: Gladys Kober (NASA/Catholic University of America) This new NASA&nbsp; Hubble Space Telescope &nbsp;image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the upper left is part of HH 81, and the bottom streak is part of HH 80. Herbig-Haro objects are bright, glowing regions that occur when jets of ionized gas ejected by a newly forming star collide with slower, previously ejected outflows of gas from that star. HH 80/81’s outflow stretches over 32 light-years, making it the largest protostellar outflow known.&nbsp; Protostars are fed by infalling gas from the surrounding environment, some of which can be seen in residual “accretion disks” orbiting the forming star.&nbsp; Ionized material within these disks can interact with the protostars’ strong magnetic fields, which channel some of the particles toward the pole and outward in the form…",
    "image": null,
    "pubDate": "2026-01-15T15:47:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53cc08859d96989f",
    "title": "Spotify’s long-expected US price hike is now official",
    "link": "https://www.androidauthority.com/spotify-premium-us-price-hike-3632761/",
    "summary": "Some things are inevitable.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Spotify is increasing the US price of Premium Individual from $11.99 to $12.99 per month. The new price takes effect from your February billing date, with emails rolling out over the next month. The last price hike for US subscribers came in 2024. American Spotify users dodged the 2025 round of global price hikes , but that was always going to be a temporary reprieve. As sure as night follows day, Spotify is once again asking US subscribers to pay a little more for Premium. From your February billing date, the Individual Premium plan will increase from $11.99 per month to $12.99. Spotify confirmed the change in a Newsroom post , along with an example of the email landing in subscribers’ inboxes. The company frames the increase as a way to keep delivering “a great experience,” without pointing to any specific new features arriving alongside the higher price. Estonian and Latvian users will also see a price increase.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-spotify-widget.jpg",
    "pubDate": "2026-01-15T15:31:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "425dc69a35eea6dd",
    "title": "How to download Android 16 QPR3 Beta 2 on your Pixel right now",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-how-download-3632565/",
    "summary": "The next version of Android 16 QPR3 has arrived.",
    "body": "Do you have a Pixel? Do you like trying new versions of Android before they’re officially released? If you said yes to both, your 2026 is about to get better: Google has just released Android 16 QPR3 Beta 2 for testing. Google began the QPR3 beta program in December with the release of QPR3 Beta 1, and with QPR3 Beta 2, Google has squashed a ton of bugs to make this next Android update more stable and usable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-15T15:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed66dfa7cc8b181b",
    "title": "3DS emulation on Android is now better than ever, thanks to Azahar’s biggest update yet",
    "link": "https://www.androidauthority.com/azahar-release-2124-3632740/",
    "summary": "Reduced input latency, emulated cartidge insertion, ROM compression, and more.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Nintendo 3DS emulator Azahar just dropped its first stable update in five months, Release 2124. It’s the emulator’s biggest update yet, with many improvements across platforms. One of the most significant changes finally reduces input latency on Android devices. Nintendo 3DS emulation has seen a major resurgence in interest with dual-screen gaming handhelds like the AYN Thor and Pocket DS coming out, but its best emulator hasn’t seen a new stable release in five months. Today, that streak ends, with Azahar Release 2124 dropping what its developers promise to be its “largest update ever.” One of the most significant changes for Android users is a simple default settings tweak, which yields a noticeable decrease in input latency. Previous versions had Vsync enabled by default as a way to reduce screen tearing in games. However, Android has its own frame pacing feature that performs a similar function. It has now been disabled by default, with the code around it cleaned up and consolidated.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/ONEXSUGAR-SUGAR-1-3DS-reversed.jpg",
    "pubDate": "2026-01-15T14:38:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad753c6b2856033d",
    "title": "Hubble’s Album of Planet-Forming Disks",
    "link": "https://science.nasa.gov/missions/hubble/hubbles-album-of-planet-forming-disks/",
    "summary": "This collection of new images taken by NASA’s Hubble Space Telescope showcases protoplanetary disks, the swirling masses of gas and dust that surround forming stars, in both visible and infrared wavelengths. Through observations of young stellar objects like these, Hubble helps scientists better un…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble’s Album of Planet-Forming Disks Hubble images of protoplanetary disks in visible and infrared light show dusty regions around newly developing stars where planets may form. Left: NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laborat…",
    "image": null,
    "pubDate": "2026-01-15T13:13:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b4754b9335d00753",
    "title": "Robertson sacking marks another slip from the summit for All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2k5pw8z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Robertson's sacking is just the most high-profile symptom of a deeper malaise in New Zealand rugby union.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a31496a48582715f",
    "title": "First look: Here’s how Android’s Intrusion Logging feature for tracking data breaches works",
    "link": "https://www.androidauthority.com/android-intrusion-logging-first-look-3632690/",
    "summary": "And it looks ready for release.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR We were able to get our first look at Android’s upcoming Intrusion Logging feature. It records security incidents and logs key activities that could be linked to data breaches. The feature is designed to help users who deal with sensitive data, such as journalists, government officials, or business owners. Android typically gets bashed for being less secure than iOS, which can often influence those who deal wth sensitive data to choose an iPhone instead. To clear itself of this reputation, Google announced Intrusion Detection last year as a feature that helps users track whether their private data was exposed to hackers or whether their device was compromised. Despite being announced before Android 16’s launch, the feature has yet to roll out to users. But we have our first look at Android’s Intrusion Logging features, along with some information about how it could work. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up no…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T13:08:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ffe777f8e7e0329",
    "title": "I don’t care how much cheaper the Pixel 10a is, I’m still not buying it",
    "link": "https://www.androidauthority.com/google-pixel-10a-cheaper-not-buying-3632617/",
    "summary": "Google's track record of battery issues means you can't pay me to use a Pixel 10a.",
    "body": "Credit: Android Headlines The Google Pixel 10a might be one of the most eagerly anticipated mid-range phones of the year, and we’ve just seen a few major leaks in recent days. These leaks include an apparent launch date, an official-looking render, and the all-important price. Leaked pricing points to the Pixel 10a starting at just €500 (~$582). This would be €50 cheaper than the Pixel 9a ‘s launch price. Now, there’s no guarantee that the new Pixel will be cheaper in the US as well, but it’s still encouraging news. However, I don’t care if the Pixel 10a is dirt cheap, because I won’t be buying it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2026-01-15T13:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "099bdfa03f73018c",
    "title": "This Google One deal is a calculated insult if you ask me",
    "link": "https://www.androidauthority.com/google-one-deal-insult-illegal-3632009/",
    "summary": "It's a loyalty tax we all have to pay.",
    "body": "Credit: Joe Maring / Android Authority Just before Christmas, Google dropped a 50% discount on its Google One AI Pro annual plan — a deal that expires today. But while some see this as a holiday gift from the almighty Google, I see it as nothing more than a calculated insult. There’s a big issue with the deal in question. I take it as a slap in the face from a company I’ve supported for a long time. And looking at the comments on its official X account , I’m far from the only one who now holds a grudge against Google.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-one-home-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2026-01-15T12:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4dd30210e28abe1",
    "title": "Why Motorola’s 7-year update promise matters — and why it might not be enough",
    "link": "https://www.androidauthority.com/motorola-signature-seven-year-update-policy-not-enough-why-3632203/",
    "summary": "Is the Motorola Signature the start of something new? I sure hope so.",
    "body": "Last week was CES 2026, and in typical CES fashion, it brought an onslaught of tech news — ranging from AI anime girlfriends to the long-awaited Motorola Razr Fold . But a new Motorola foldable wasn’t the only bit of Moto news from last week. The company also announced its new Motorola Signature handset. In addition to a sleek design and flagship specs, the Signature stands out for offering something never before seen on another Motorola smartphone: seven years of guaranteed Android updates.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Signature-both-colors.jpg",
    "pubDate": "2026-01-15T11:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2faaaf93c77dc581",
    "title": "'He knows what he wants' - Chalobah on new manager Rosenior",
    "link": "https://www.bbc.com/sport/football/videos/cy9yxwd4p8no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea defender Trevoh Chalobah says new manager Liam Rosenior has asked the squad to \"trust in themselves\" and to \"rely on each other\" following his appointment at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T11:03:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6bee2b03d1484d3",
    "title": "NASA’s SpaceX Crew-11 Mission Returns, Splashes Down off California",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-mission-returns-splashes-down-off-california/",
    "summary": "NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astron…",
    "body": "Roscosmos cosmonaut Oleg Platonov, left, NASA astronauts Mike Fincke, Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui are seen inside the SpaceX Dragon Endeavour spacecraft onboard the SpaceX recovery ship SHANNON shortly after having landed in the Pacific Ocean off the coast of Long Beach, Calif., Thursday, Jan. 15, 2026. Cardman, Fincke, Yui, Platonov are returning after 167 days in space as part of Expedition 74 aboard the International Space Station. NASA/Bill Ingalls NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth at 12:41 a.m. PST. Teams aboard SpaceX recovery vessels retrieved the spacecraft and its crew shortly after landing. “I couldn’t be prouder of our astronauts and the teams on the ground at NASA, SpaceX, and across our international partnerships,” said NASA Administrator Jared Isaacman. “Their professionalism and foc…",
    "image": null,
    "pubDate": "2026-01-15T10:59:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e99c94d2e1464271",
    "title": "World Sports Photography Awards 2026 winner revealed",
    "link": "https://www.bbc.com/sport/articles/cy8pk173473o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport and the World Sport Photography Awards present a selection of the world's finest sporting images from this year's competition.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70d1abf67caae6e8",
    "title": "New report confirms bad news about the Galaxy S26 Plus’ display",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-plus-display-3632664/",
    "summary": "The Galaxy S26 Plus faces consequence of being an afterthought.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung Galaxy S26 Plus is set to enter mass production later this month, as per industry sources. With the launch set for next month, it is almost confirmed that Samsung will use the same specs as last year. While it was previously exploring a display upgrade for the Galaxy S26 Plus, the plans were dropped due to a shortage of time. The Galaxy S26 Ultra, however, will come with a new display with privacy features. Samsung has seemingly chosen late February for the official unveiling of the Galaxy S26 series. However, if you’ve been tracking the leaks, you would know that there’s barely anything to wait with bated breath, especially for the non-Ultra models. Among the three, the Galaxy S26 Plus gets the fewest upgrades in specifications , to the point you would probably not be able to distinguish it from the Galaxy S25 Plus just by looking at it. This surmise has now been validated by industry sources, which shared updates about the Galaxy S26 Plus’ mass production. According to sources cited by Korea’s The Elec , the Galaxy S26 Plus is set to go into production with the same 6.66-inch screen as the S25 Plus.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-home-screen.jpg",
    "pubDate": "2026-01-15T10:20:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3caf263ccc541fb",
    "title": "T-Mobile now lets you save $1,000 a year, but you’ll need to read the fine print",
    "link": "https://www.androidauthority.com/t-mobile-better-value-plan-now-live-3632675/",
    "summary": "The Better Value Plan is T-Mobile’s clearest shot yet at Verizon and AT&T.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is coming for Verizon and AT&amp;T customers with a new Better Value Plan built for heavy data users and frequent travelers. With AutoPay, three lines cost $140/month before taxes, or about $46 per line. You get 250GB of high-speed mobile hotspot data, and the plan includes 30GB of high-speed data usable in Canada, Mexico, and over 215 international destinations. In a bold move aimed squarely at poaching customers from Verizon and AT&amp;T, T-Mobile has launched its new Better Value Plan , offering strong benefits for people who use a lot of data and those who travel internationally. The main difference is not just a lower monthly price. T-Mobile wants customers to get valuable features without paying for the highest tier. With AutoPay, three lines cost $140 per month before taxes and fees, or about $46 per line.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-15T10:12:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d95991a44ec321d2",
    "title": "Personal Intelligence just supercharged Gemini. Here’s how to use it right now",
    "link": "https://www.androidauthority.com/gemini-personal-intelligence-how-use-3632414/",
    "summary": "Gemini just got a lot more personal.",
    "body": "Gemini is already one of the most capable AI platforms available, but what if it were even better? Specifically, what if Gemini could access data from your Google apps to be far more personal than it is today? I’ve got good news for you. What I’ve described above is now possible thanks to Gemini’s new Personal Intelligence feature . With Personal Intelligence, Gemini can remember details from your Gmail inbox, Google Search history, YouTube activity, and more to deliver much more personalized results than before.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-15T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d97849eed4112e",
    "title": "'It blows me away sometimes' - how a British coach is Super Bowl contender",
    "link": "https://www.bbc.com/sport/american-football/articles/cpwnqj48xe5o?at_medium=RSS&at_campaign=rss",
    "summary": "After starting out in the British amateur game, Aden Durde is now two wins from the Super Bowl and could become the NFL's first British head coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T09:37:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8638a81991ab1e37",
    "title": "Google is working on syncing Do Not Disturb across all your Android devices",
    "link": "https://www.androidauthority.com/android-dnd-sync-cross-device-services-3632652/",
    "summary": "The feature would allow you to silence all your Android devices at once.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The latest version of Google Play Services includes code strings hinting at a new feature to sync Do Not Disturb across Android devices. The feature will likely live inside cross-device services, alongside Call Casting and Internet Sharing. The same area may also house Universal Clipboard and task handoff, strings for which were also discovered in our teardown. Google has been steadily expanding cross-device services on Android , allowing your phones, tablets, and other devices to work better together. Right now, cross-device services on Android enable features like Call Casting and Internet Sharing. Call Casting allows you to move video calls between multiple Android devices, while Internet Sharing enables your nearby Android devices to connect to your device’s Wi-Fi and automatically share hotspot access with them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Do_Not_Disturb_mode_settings_in_Android_16_on_Pixel-scaled.jpg",
    "pubDate": "2026-01-15T09:26:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c966a5f66f1428af",
    "title": "Google might finally let you slide out of alarms again",
    "link": "https://www.androidauthority.com/google-clock-alarm-dismiss-snooze-slider-buttons-3632638/",
    "summary": "Or let you stick with buttons if you prefer.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Clock may soon bring back the option to dismiss or snooze alarms by sliding. The option was replaced by buttons with Clock’s Material 3 Expressive redesign. In addition to testing this change, Google is also bringing two minor tweaks to Clock with the latest update. Google’s Android team spent a significant chunk of 2025 overhauling various system apps with the more modern Material 3 Expressive UI. One of the apps that received a refresh was Google Clock , which introduced extensive changes, including prominent fonts, larger buttons, and more vibrant background colors. But with this revamp, Google also changes a key alarm functionality, replacing its snooze and dismiss sliders with buttons. However, the option to use a slider may be returning soon. Instead of just bringing the option back, Google may also revamp it by giving users the option to choose between the slider and the buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-clock-timers-scaled.jpg",
    "pubDate": "2026-01-15T08:44:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0e28bfc131bafdc",
    "title": "Weekly sports quiz: Which football club's stadium turned the sky pink?",
    "link": "https://www.bbc.com/sport/articles/c3385yzp8v0o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:30:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6dc2aa1354fba55d",
    "title": "Can’t find that system setting? The latest Android 16 QPR3 beta makes life easier.",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-settings-menu-3632625/",
    "summary": "This tweaked system settings menu should save you some time.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The second Android 16 QPR3 beta includes a tweaked system settings menu. The menu now offers sub-headings and groups similar settings together. We first saw this modified system settings page in the January 2026 Android Canary release. Google pushed out the first Android Canary release of the year last week, and we noticed a redesigned settings menu in this software. Now, Google has released the second Android 16 QPR3 beta update , and this rejigged settings menu is also available here. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-settings-system-menu-scaled.jpeg",
    "pubDate": "2026-01-15T08:14:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2a7c765020b8ee4",
    "title": "WSL players make confessions including Toone, Shaw and Kelly",
    "link": "https://www.bbc.com/sport/videos/cp37kp55eyzo?at_medium=RSS&at_campaign=rss",
    "summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "987da34615b7c959",
    "title": "Google is exploring a much better way to build batteries into phones",
    "link": "https://www.androidauthority.com/google-battery-design-patent-3632608/",
    "summary": "Less glue = easier repairs.",
    "body": "Credit: Pixel 10 Repair Manual TL;DR Google has filed a patent application describing a battery design that could make future devices easier to repair without compromising their thin builds, water resistance, or wireless charging capabilities. The idea replaces heavy use of glue with a reinforced battery assembly that locks into the device frame. While patents don’t always lead to real products, it’s good to see that Google is exploring more repair-friendly hardware designs. Google has filed a patent application with the United States Patent and Trademark Office (USPTO) outlining a new way to design batteries inside phones and other devices so that they can be removed or replaced more easily and safely. The new battery design is even more impressive because it doesn’t sacrifice the slim, sealed build that modern, premium smartphones and tablets are known for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Pixel-10-repair.jpg",
    "pubDate": "2026-01-15T06:53:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8a7e1f66ab01427",
    "title": "Android 16 QPR3 Beta 2 quietly rolls out a Recents menu downgrade",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-recents-menu-downgrade-3632589/",
    "summary": "The change quietly downgrades a helpful multitasking feature that many users may have overlooked.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Android 16 QPR3 Beta 2 makes a previously experimental Recents menu change official. Users can no longer save images locally or open them directly in Lens from the Recents screen, with options now limited to just copy or share. The change quietly downgrades a helpful multitasking feature that many Android users may not have even realized existed. Android 16 QPR3 Beta 2 is now rolling out, and it officially brings several bug fixes and stability improvements. However, the update is also rolling out with a subtle downgrade for the Recents menu that we first spotted back in the Android Canary 2512 update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T04:44:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b923fc05a65332",
    "title": "ChatGPT Translate is here to take on Google Translate, but the battle is just beginning",
    "link": "https://www.androidauthority.com/chatgpt-translate-3632584/",
    "summary": "OpenAI's new standalone translation tool supports over 50 languages and features AI-powered prompt customization.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI has launched ChatGPT Translate, a translation tool that supports over 50 languages and features AI-powered prompt customization. You can add text, speak, or upload an image for translation. The tool focuses on tone and context but lacks support for images, documents, and websites. OpenAI has quietly rolled out a new translation tool called ChatGPT Translate . While the c hatbot could already be used for translations , the standalone tool is positioned as a direct challenger to Google Translate. On the surface, the tool will look very familiar to Google Translate users. You get two text boxes, one for input and one for output, with automatic language detection and support for translations to and from over 50 languages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-58.jpg",
    "pubDate": "2026-01-15T03:59:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c681715957a065d",
    "title": "Don’t keep buying batteries! Get this Energizer Recharge Pro bundle instead",
    "link": "https://www.androidauthority.com/energizer-recharge-pro-with-4-rechargeable-batteries-3632485/",
    "summary": "Rechargeable batteries save me money, headaches, and trips to the store.",
    "body": "It’s an argument I’ve been preaching for years: traditional batteries should be phased out, and all tech should be rechargeable. However, we still have to deal with regular batteries. Nevertheless, you can make things a bit less annoying by getting a nice set of Energizer Recharge Pro with 4 Rechargeable Batteries, which are currently on sale for just $13.98. Buy the Energizer Recharge Pro with 4 Rechargeable Batteries for $13.98 ($16 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2026-01-14T23:58:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a93ce9a7c5771f",
    "title": "Hot deal: The amazing Samsung Odyssey Ark 55-inch monitor is cheaper than ever!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-2-3632486/",
    "summary": "Now is your chance to get the most impressive monitor at a half-reasonable price!",
    "body": "Credit: Amazon I have yet to see a more impressive gaming monitor than the 2nd-generation Samsung Odyssey Ark 55-inch monitor. The thing is, its retail price is equally impressive at $2,699.99. If you don’t want to pay that much, today is the best day to buy this impressive monitor, as it is going for “only” $1,299.99. Buy the Samsung Odyssey Ark 55-inch monitor 2nd Gen for just $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-55-inch-Odyssey-Ark-2nd-Gen-4Curved-Gaming-Monitor-Press-Image-scaled.jpg",
    "pubDate": "2026-01-14T22:42:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba8c89ceb7bd20cc",
    "title": "Android 16 QPR3 Beta 2 is here with fixes for battery drain and device freezes",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-rollout-3632561/",
    "summary": "Android 16 QPR3 Beta 2 is ready to improve your Pixel's stability, performance, and usability.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has released the Android 16 QPR3 Beta 2 update. This update includes several fixes that resolve critical system crashes, device freezes, and more. The Pixel 6 series, Pixel 6a, and Pixel 7 series will get build version CP11.251209.007, while all remaining devices get CP11.251209.007.A1. It’s a new year, so why not drop the latest Android beta in the middle of January? Google has announced that it is releasing Android 16 QPR3 Beta 2 today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-14T22:28:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da1c701f218d6898",
    "title": "Samsung Galaxy Watch Ultra (2025) deal: Record-low price drops even lower!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-3-3632487/",
    "summary": "The best smartwatch for Android users is cheaper than ever!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy Watch Ultra (2025) has little to no competition for those of us who prefer the Android platform. The only reason we don’t recommend it in our list of the best smartwatches is that it may be overkill for most people, and the retail price is excessive. What if you could get it for nearly the same price as a Samsung Galaxy Watch 8, though? Buy the Samsung Galaxy Watch Ultra 2025 for just $329.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-closeup-on-case-and-watch-face.jpg",
    "pubDate": "2026-01-14T21:28:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a1e6b93c0740cd",
    "title": "Your Gemini history is getting more manageable with this ‘My Stuff’ update",
    "link": "https://www.androidauthority.com/gemini-my-stuff-categories-2-3632477/",
    "summary": "Gemini's latest update neatly separates your content history into categories.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has rolled out a redesign to the “My Stuff” folder in the Gemini app. The redesign introduces new “Media” and “Documents” sections to the folder. The Documents section is where your Deep Research reports and Canvas creations will be stored. In December 2025, we conducted an APK teardown of the Google app, which revealed that some tweaks to Gemini could be coming in the future. These tweaks involved a new layout for the “My Stuff” folder. Instead of everything you’ve created being lumped together, this new layout would introduce separate sections for “Media,” “Documents,” and “Purchases.” It appears this update is starting to roll out now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-14T20:48:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599bdfbcc873729b",
    "title": "Samsung finally confirms the basic Galaxy AI features staying free",
    "link": "https://www.androidauthority.com/samsung-galaxy-ai-features-free-3632510/",
    "summary": "The company quietly changed the fine print for Galaxy AI to shut the door on charging for basic features.",
    "body": "TL;DR Samsung quietly updated the footnotes of its Galaxy AI support documents to confirm basic features will remain free forever. This shuts the door on a subscription or paywall being added to basic Galaxy AI features, something that was a possibility under the old language. Samsung could still offer new, paid Galaxy AI features in the future. This updated language doesn’t cover third-party features, either. Samsung’s Galaxy AI suite first launched alongside the Galaxy S24 lineup, and it includes a mix of on-device and cloud features powered by Samsung and Google. Some, like Circle to Search, have since made their way to other Android phones, while many remain a Samsung exclusive. While these features have been free for owners of eligible devices since Galaxy AI debuted, Samsung always left the door open to making them paid tools in the future. The company appears to be closing that door with a quiet update to the footnotes of its Galaxy AI landing page . Originally, the first footnote clarified that “use of AI features is complimentary through 2025.” It also noted that a “purchase may be required after the complimentary period.” These statements were listed on the Galaxy AI pag…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-with-Galaxy-AI-page-open.jpg",
    "pubDate": "2026-01-14T20:40:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58b3d983afca8b85",
    "title": "Is Duolingo down for you? You’re not alone (Update: Back online)",
    "link": "https://www.androidauthority.com/duolingo-outage-jan-2026-3632548/",
    "summary": "You're not the only one who can't access Duolingo at the moment.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Duolingo is currently experiencing an outage. The company’s status page states that it is investigating the issue. Update: January 14, 2026 (4:32 PM ET): According to Duolingo’s status page , the service is back online, and all systems are operational. Original article: January 14, 2026 (4:23 PM ET): Among the free language learning apps, Duolingo is among the top offerings. If you’re trying to log in to extend your daily streak, you might encounter some issues today. It’s not something wrong on your end, but rather Duolingo is currently experiencing an outage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/duolingo-missions-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2026-01-14T20:32:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b79de96e26f692d",
    "title": "The Kindle Scribe Colorsoft is getting a new look, and it lands soon",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-fig-colorway-3632516/",
    "summary": "Amazon adds a bolder look to its largest lineup.",
    "body": "TL;DR Amazon is launching its Fig colorway for the Kindle Scribe Colorsoft on January 28, 2026. The new finish applies to the front-lit Colorsoft model, available in 32GB and 64GB configurations. This is a design update only, with no changes to hardware, specs, or features. Good news for anyone who wants a Kindle Scribe Colorsoft that’s a little more colorful. Amazon’s largest note-taking e-reader will soon be available in Fig, a warm berry-toned color that lands somewhere between plum and deep cranberry. It’s a fairly refined colorway that offers a little more personality than the standard Graphite without being overly bold. The Kindle Scribe Colorsoft first debuted in the US on December 10, 2025, introducing Amazon’s latest generation of the Scribe lineup with an 11-inch color E Ink display, adjustable front light, and improved performance. Since launch, the Colorsoft model has been available in a single utilitarian gray (Graphite) from Amazon and major retailers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Amazon-Kindle-Scribe-Colorsoft-Fig-scaled.jpg",
    "pubDate": "2026-01-14T20:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc17802c45dcde28",
    "title": "Not enough ports? This UGREEN USB-C hub gives you 5 for just $9.99!",
    "link": "https://www.androidauthority.com/ugreen-revodok-105-5-in-1-usb-c-hub-deal-3632488/",
    "summary": "USB-C hubs are almost essential accessories these days.",
    "body": "Credit: UGREEN I have one major gripe with modern computers: They almost never come with enough ports! Adding some extra connections doesn’t have to be expensive. The UGREEN Revodok 105 5-in-1 USB-C Hub is only $9.99, and it turns a USB-C port into five different connections. Buy the UGREEN Revodok 105 5-in-1 USB-C Hub for $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Revodok-105-5-in-1-USB-C-Hub.jpg",
    "pubDate": "2026-01-14T20:28:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a9ca34c04e42060",
    "title": "Thinking of adding a new T-Mobile line? You may qualify for an additional free line",
    "link": "https://www.androidauthority.com/bogo-2026-tmobile-3632408/",
    "summary": "For a limited time, select T-Mobile customers who add a new line will get a second line for free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has a new BOGO offer that gives you a free second line when you add a new line to your account. The new promo works with select plans, including the Experience More and Beyond plan and a few others. This is a targeted offer, and you should be contacted by T-Mobile directly if eligible. While Verizon has recently started offering free lines more often , traditionally, it is T-Mobile that is best known for semi-regularly offering deals on free lines. Back in December, it began offering free lines to select account holders with specific plans . While this deal has since ended, the first BOGO offer of 2026 has now arrived. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2026-01-14T20:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "032d37d21543ac3d",
    "title": "Make any curtains smart with the SwitchBot Curtain 3 and save $25",
    "link": "https://www.androidauthority.com/switchbot-curtain-3-deal-3632165/",
    "summary": "Smart lights are great, but nothing beats natural light.",
    "body": "Credit: Edgar Cervantes / Android Authority There are smart curtains and blinds out there, but most don’t look great and require more complex installations. The good news is you don’t have to switch your beloved curtains to make them smart. The SwitchBot Curtain 3 is a compact smart home device that automates curtain closing and opening, and it’s currently 25% off. Buy the SwitchBot Curtain 3 for $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Installing-Switchbot-Curtain-3.jpg",
    "pubDate": "2026-01-14T19:59:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaae82da30847f12",
    "title": "Gemini can now help you identify and compare hot topics with Google Trends",
    "link": "https://www.androidauthority.com/google-trends-explore-gemini-3632463/",
    "summary": "An experimental Gemini sidebar is coming to Google Trends in an Explore page redesign that's rolling out gradually now.",
    "body": "TL;DR Google is redesigning the Trends Explore page to add a pop of color and support more search term comparisons. The new look also adds a Gemini sidebar that can suggest and analyze search term performance based on a broader topic. Google’s upgraded Trends Explore page is starting to roll out now for desktop users, but the gradual rollout could take weeks to reach everyone. Google Search data is paramount in determining what topics, people, and questions users find important . Google hosts a tool called Google Trends that anyone can use to discover the search queries and topics that are currently trending. It’s especially useful for researchers, content creators, and journalists, but there are a handful of ways the average Google user can tap into these metrics, too. Google announced today, January 14, that it is redesigning the Trends Explore page — and the new look adds a Gemini sidebar for the first time. The upgraded Trends Explore page uses Gemini to help users compare data across multiple related search terms. Instead of combing through similar search queries manually, users can have Gemini identify and compare topical trends. These are compiled automatically based on you…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Trends-1.jpg",
    "pubDate": "2026-01-14T19:32:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73cb60a16c3929c5",
    "title": "T-Mobile and AT&T also seeing an uptick in outage reports during today’s Verizon disruption",
    "link": "https://www.androidauthority.com/downdetector-carrier-reports-spike-3632489/",
    "summary": "Not as many reports as Verizon, but still a bunch.",
    "body": "TL;DR Verizon is experiencing a significant service outage today. Other services, including AT&amp;T and T-Mobile, have seen smaller but still significant upticks in outage reports on Downdetector. Verizon has said it’s working on a fix for its own service issues today. Verizon is experiencing a significant outage today, with thousands of users from across the country taking to service availability monitor Downdetector to report that their Verizon service isn’t working. It isn’t just Verizon getting reports, though: AT&amp;T and T-Mobile ‘s outage reports on Downdetector spiked at the same time, along with some other non-carrier online services like Amazon Web Services and Google . Downdetector’s outage report graphs for T-Mobile, AT&amp;T, Google, US Cellular, Amazon Web Services, and more all spiked at the same time as Verizon’s, starting just before noon Eastern time today. Reports of Verizon outages far outweighed reports for other services, however: Verizon saw nearly 200,000 reports at the peak of the outage around 12:30 PM, Eastern, while T-Mobile and AT&amp;T each had less than 2,000 reports around the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2026-01-14T19:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8a13820bdef99b",
    "title": "This clever origami game gives foldable phone owners a unique way to play",
    "link": "https://www.androidauthority.com/kami-foldable-phone-game-3632416/",
    "summary": "This game makes your foldable phone's hinge part of the fun.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Someone has created a game that takes advantage of your folding phone’s hinge. The game is an origami simulator called “Kami.” The project is free, available online, and it’s open-source, so anyone can use or modify it. With the extra screen real estate that foldable phones, like the Galaxy Z Fold 7 , provide, they make for great mobile gaming devices. The unique folding design of foldables also presents an opportunity to interact with games in a new way. On that end, we’re starting to see developers find ways to incorporate a folding phone’s hinge into the gameplay, like the viral Foldy Bird game . Now, another game has emerged with a rather clever idea. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/foldable-origami-website-hero-3-scaled.jpg",
    "pubDate": "2026-01-14T19:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cce63c071db06d48",
    "title": "This Android handheld delay reveals just how bad the RAM problem really is",
    "link": "https://www.androidauthority.com/ayaneo-pocket-fit-elite-android-halndheld-progress-update-3632421/",
    "summary": "AYANEO is offering compensation to Pocket FIT buyers after soaring RAM costs caused the company to lose money.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYANEO says Pocket FIT Elite memory costs nearly tripled after suppliers canceled RAM orders, forcing the company to absorb losses. The Elite model is still on track to begin shipping in March, as per the delayed schedule. As compensation for the wait, AYANEO is offering a $15 store coupon to all buyers, plus an accessory bundle for Elite backers. Android gaming handheld launches have been feeling fragile lately, with rising memory costs and shortages largely to blame. It’s no minor issue, with a new update from AYANEO shedding a worrying light on just how bad that problem has become. In the case of the KONKR Pocket FIT Elite, the company says memory prices nearly tripled, causing AYANEO to lose money on the device. In a detailed post on Indiegogo , AYANEO confirmed that the Pocket FIT Elite is still expected to begin shipping in March after the Chinese New Year shutdowns. While that timeline broadly matches what the company said in late December , the update goes much further by explaining exactly why the Elite model ran into trouble in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-with-box-scaled.jpg",
    "pubDate": "2026-01-14T18:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0ba797a39122b08",
    "title": "Haven’t tried AR glasses yet? You’ve been missing out on a LOT: Hands-on with XREAL",
    "link": "https://www.androidauthority.com/xreal-hands-on-3631238/",
    "summary": "From high-end gaming screens you can take anywhere, to instant 3D movies, these AR glasses are packed with features.",
    "body": "Right now is an utterly fantastic time to get into head-mounted displays (HMDs). Whether we’re talking immersive VR experiences, lightweight smart glasses, or the new world of Android XR , there’s something for everyone. And as I learned while visiting XREAL at CES 2026 last week, this hardware has come a long way. I first got started with HMDs about 30 years ago, thanks to the VictorMaxx Stuntmaster for my SNES. It offered a private viewing experience, supported limited game input… and was very, very bad. Heavy, uncomfortable to wear, and worst of all, featuring a low-res, blurry screen, it coasted by on sheer novelty. Obviously, things have gotten a lot better since then, but until XREAL handed me its latest AR glasses, I really had no idea just how far we’d come.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xreal-r1-ces-4.jpg",
    "pubDate": "2026-01-14T18:06:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a63b297d9b9e750c",
    "title": "Major Verizon outage has been resolved (Update)",
    "link": "https://www.androidauthority.com/verizon-outage-january-2026-3632442/",
    "summary": "Service has been restored, the carrier says.",
    "body": "TL;DR Verizon service was down for many users across the US on Wednesday. Downdetector collected tens of thousands of reports of Verizon service outages throughout the day. Verizon says service has been restored as of Wednesday night and that affected users are eligible for account credits. Update, January 15, 2026 (9:55 AM ET): The outage has been resolved. A Verizon representative has provided Android Authority with the following statement: “The outage has been resolved. If customers are still having an issue, we encourage them to restart their devices to reconnect to the network. For those affected, we will provide account credits. Details will be shared directly with customers. We sincerely apologize for the disruption.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-14T18:05:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "713d67b0ec3eada9",
    "title": "YouTube is getting a new way to limit exposure to Shorts",
    "link": "https://www.androidauthority.com/youtube-parental-controls-shorts-timer-3632428/",
    "summary": "Parents will be able to set a time limit of zero minutes per day on the Shorts feed.",
    "body": "TL;DR YouTube is introducing new parent-defined limitations for kid accounts. Parents will soon be able to disable Shorts on their teens’ YouTube app. A new onboarding workflow for kid accounts lets parents better control what their kids have access to. The YouTube app offers a handful of tools to help individual users impose limitations on their viewing, with options for periodic reminders to take breaks or go to bed . Parents whose children are using supervised YouTube accounts can control these features on their kids’ devices, and today, YouTube announced some new options to let parents further restrict their kids’ viewing. In a blog post, YouTube outlined new limits on Shorts videos for supervised teen accounts (the YouTube Kids app doesn’t have a Shorts tab). Parents are able to set a daily limit on time kids can watch shorts videos, with the option to set that limit to zero — disabling the Shorts feed altogether — coming “soon.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2026-01-14T17:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fec61aba47d3750d",
    "title": "Samsung Internet for PC expands browser availability to everyone",
    "link": "https://www.androidauthority.com/samsung-internet-for-pc-expands-availability-3632380/",
    "summary": "Samsung has dropped all of the restrictions keeping you from trying the app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung Internet for PC is opening up availability. There are no longer any developer or regional restrictions for download. The app remains in beta, so this is not a full public release. After being a mobile exclusive for many years, Samsung finally brought its browser to Windows in October 2025. When Samsung Internet for PC launched , it was rolled out as a beta program and was only available to a select group of users due to various restrictions. However, it was expected that availability would eventually expand to more users. It looks like that day is finally here, as the browser is now available for everyone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Samsung-Internet-Browser-stock-image-resized.jpg",
    "pubDate": "2026-01-14T16:29:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d2ff953af5c93c3",
    "title": "Survey reveals the Galaxy Ring swelling scare has changed how you feel about smart rings",
    "link": "https://www.androidauthority.com/galaxy-ring-swelling-smart-rings-poll-result-3632374/",
    "summary": "Samsung closed its investigation into the incident, but our poll suggests the damage to public confidence is already done.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Smart rings promise always-on health tracking in something you barely notice, but that idea took a hit last year. A very public incident involving the Samsung Galaxy Ring saw a user sent to hospital after the ring swelled on his finger while he was about to board a flight. It was an unusual case, but it was hard to ignore, and it inevitably made people wonder how safe these tiny wearables really are. As such, we polled our readers to find out how much this scare might have changed their minds on smart rings. Samsung recently wrapped up its investigation into what actually went wrong, and we included the poll in the article covering that news. As a reminder, Samsung concluded that the battery alone didn’t cause the swelling, but rather a crack in the ring’s internal molding. According to the company, both its own analysis and a separate review by an independent agency reached the same conclusion, and there’s no broader battery safety issue to worry about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2026-01-14T16:24:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cf7205d45ed79e6",
    "title": "Determined not to pay for YouTube Premium? Check out this ad-free VPN hack",
    "link": "https://www.androidauthority.com/youtube-vpn-hack-3632386/",
    "summary": "This hack sends your data around the world to avoid paying for Premium, no ad-blocker needed.",
    "body": "TL;DR YouTube viewers have noticed that connections from Albania don’t appear to be served advertisements. As a result, connecting to YouTube through a VPN with an Albanian endpoint can be an alternative to paying for Premium to get ad-free content. This method has its own expenses involved, could be risky, and isn’t guaranteed to last. YouTube Premium — even paying full price for it — is easily one of the best values in streaming around. The sheer volume of content available is impossible for anyone else to touch, ranging from the briefest Shorts to satisfy our decimated attention spans, to award-winning, feature-length films. But despite there being very good reason to pony up for that ad-free YouTube Premium experience , some viewers are dead-set on not paying YouTube one extra penny. If that’s the camp you fall into, you’re going to want to know about this VPN hack. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2026-01-14T16:16:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45b636a95a14d3e2",
    "title": "Gemini can now remember your life, not just answer questions",
    "link": "https://www.androidauthority.com/google-gemini-personal-intelligence-rollout-3632287/",
    "summary": "Gemini’s new Personal Intelligence mode finally connects the dots in your digital life.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google has introduced Personal Intelligence in Gemini, allowing the AI to remember your personal details by connecting to your Google apps. Gemini can now think across your data, not just pull a single email or photo on command. Instead of stuffing everything into the model, Gemini selectively surfaces only the most relevant info when needed. The feature is now live for US Google AI Pro and AI Ultra subscribers, with plans to expand further. Google is finally tackling a common frustration with AI assistants: their tendency to forget personal details. Starting today, Gemini is getting a memory upgrade called Personal Intelligence. This new feature lets the AI access your Google apps, like your emails and photos, so it can give answers that feel much more relevant to you. This new feature is now rolling out in beta. Instead of making you jump between Gmail, Photos, Search, and YouTube, Gemini can now bring all that information together. If you choose to opt in, Gemini can access your Google apps and use that information in real-time, making your personal data more useful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Gemini-autocomplete-for-AI-queries-scaled.jpg",
    "pubDate": "2026-01-14T16:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f5b55d371576046",
    "title": "Google Wallet is getting ready to bring search and full transaction history to Android",
    "link": "https://www.androidauthority.com/google-wallet-search-mobile-3632358/",
    "summary": "Google Wallet may finally let you see purchases made on all your devices — not just your phone.",
    "body": "TL;DR Google Wallet will soon let users view transactions from other devices and virtual card payments. Currently, only the last 10 device-specific transactions are visible in the mobile app. The improved feature is mentioned in recent Play Services updates, with search tools already in development. For a lot of us, Google Wallet has become our primary method for paying for things. As good as Google Wallet is, there are some frustrations with the way it handles transaction history. Thankfully, those irritations could soon be a thing of the past, with the mobile app gaining features from the web app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-10.jpg",
    "pubDate": "2026-01-14T15:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093a096226c78b3a",
    "title": "Samsung shifts Gaming Hub focus toward discovery and social tools",
    "link": "https://www.androidauthority.com/samsung-gaming-hub-update-3632016/",
    "summary": "A healthy doze of YouTube content for those games.",
    "body": "Credit: Samsung TL;DR Samsung is updating its Gaming Hub app, allowing users to discover games based on other titles they play. Gaming Hub will also bring new features to track achievements and compare them against those of other players. The update also brings YouTube videos featuring gameplays, guides, and other content from gaming creators. While gaming on Android is diverse and fragmented, Google Play Games has attempted to unify gamers with its community features and the ability to synchronize your achievements to the cloud, so they’re available across devices. Now Samsung wants to step up with similar features to help Galaxy phone or tablet owners track and compare their small triumphs. It is rolling out a slightly redesigned Gaming Hub app focused on discovery, video content, and social features. Samsung says its Gaming Hub app has more than 160 million monthly users, which is why it has updated the app, making it easier for mobile gamers to find and download games. It says the new discovery recommendations include “organic” and “personalized” suggestions based on the titles users already play most on their Galaxy phone and tablet. The suggestions are expected to change bas…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Mobile-Gaming-Hub-8.0-.jpg",
    "pubDate": "2026-01-14T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "44419aab56ffd830",
    "title": "Is your Galaxy phone slow? One UI 8.5 could make it feel more responsive",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-kernel-upgrade-3632330/",
    "summary": "With a key under-the-hood upgrade",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung is reportedly upgrading the kernel version on the Galaxy S25 with One UI 8.5 beta. When the said build reaches more users, they could experience a more responsive and fluid interface on their phones. The upgrade could also improve battery backup on existing phones. Many of the changes and improvements that One UI 8.5 is slated to bring have been limited to visual aspects of the interface. While Samsung is also expanding support for external hardware and giving you greater control over some crucial settings , it may also be working to improve the overall performance. According to leaker Ice Universe, Samsung has also updated the kernel in the recent One UI 8.5 beta builds. With the specified “CZAA” build, which is likely leaked or unreleased, the Galaxy S25 Ultra jumps from Linux kernel version 6.6.77 to 6.6.98. According to the leaker, that’s a jump of more than 21 Linux kernel versions and could lead to a noticeable difference in the interface’s fluidity when the build is released broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2026-01-14T13:14:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7dc7d7ed3dfbd9d",
    "title": "Nothing says your next phone will be more expensive, specs race is over",
    "link": "https://www.androidauthority.com/nothing-more-expensive-phones-specs-race-3632327/",
    "summary": "As RAM prices spike, Nothing is laying the groundwork for justifying fewer hardware upgrades in 2026.",
    "body": "TL;DR Nothing co-founder Carl Pei has joined others in warning that phones will be more expensive in 2026. Pei claimed that the specs race will end this year and that the era of “cheap silicon” was over. He added that the user experience will be the only way phones can stand out. RAM prices have shot through the roof, and this crisis affects smartphones , too. In fact, companies like Xiaomi and Samsung have warned of higher phone prices in 2026. Now, Nothing co-founder Carl Pei has echoed these warnings, while giving us a hint of what to expect from Nothing phones later this year. In a post on LinkedIn and Twitter titled “Why your next smartphone will cost more,” Pei called 2026 an unprecedented year for electronics:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2026-01-14T12:16:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2df4a7a55c0a3b9",
    "title": "Samsung’s One UI 8.5 finally offers the wild unlock animations we’ve been waiting for",
    "link": "https://www.androidauthority.com/samsung-lockstar-custom-unlock-animations-3632333/",
    "summary": "Unlocking Galaxy phones just got a lot more interesting in One UI 8.5.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new LockStar update introduces dynamic transition effects in One UI 8.5, replacing the standard static unlock. You get granular control over the animations, allowing you to tweak the speed, direction, distortion, and even the physics of the movement. You can also override the system’s auto-brightness for the Always On Display as part of the update. For all the power packed into our Galaxy phones, the act of unlocking them has felt pretty utilitarian for a while. You tap, the screen turns on, and that’s it. It works, but it’s not very exciting, except for the new fingerprint unlocking animations that arrived last year. If you’re using the latest One UI 8.5 beta, though, that quick moment is about to get a lot more interesting. Samsung has released a quiet update to its LockStar module. As per a post on X by tipster Ice Universe, the latest version (8.5.00.8) brings fully customizable unlock animations, meaning you now have several transition effects that make unlocking your phone feel smooth and intentional.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-Good-Lock-interface.jpg",
    "pubDate": "2026-01-14T11:37:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8a642bd739d6f93",
    "title": "This tiny, e-ink Android phone is the minimalist gadget I’ve been waiting for",
    "link": "https://www.androidauthority.com/mudita-kompakt-hands-on-ces-2026-3631800/",
    "summary": "Say hello to the Mudita Kompakt.",
    "body": "One of the more interesting smartphone trends of the last year or two has been the rise of minimalist phones; phones that are designed to be less addictive than “regular” smartphones while still keeping you connected to phone calls, texts, etc. I saw one such device at CES 2026 last week. It’s called the Mudita Kompakt, and compared to other minimalist phones on the market today, it’s the first one I’m actually tempted to buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/mudita-kompakt-hands-on-ces-12-scaled.jpg",
    "pubDate": "2026-01-14T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf82df38f855547",
    "title": "The Galaxy S26 could save you from double-booking yourself",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-double-book-feature-3632312/",
    "summary": "It looks like we can add another smart feature to the Galaxy AI suite.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 phones could get a feature that tells you if you’re about to double-book yourself. The phones could detect when you’re arranging a meeting in a messaging app and warn you if this clashes with calendar events. There’s no word if this will be an on-device AI feature or if it requires an internet connection. Samsung’s Galaxy S25 phones have a variety of Galaxy AI features , ranging from call transcripts and summaries to generative image editing and writing tools. Now, it looks like the Galaxy S26 series could receive another neat AI-based addition. Leaker Ahmed Qwaider claimed on Twitter that the Galaxy S26 series could tell you when you’re in danger of double-booking yourself. More specifically, the phones will apparently detect when you’re arranging a meeting/appointment in WhatsApp, Instagram, or SMS and warn you via a notification if this appointment clashes with any events already in your calendar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Blueblack-Display.jpg",
    "pubDate": "2026-01-14T10:51:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7115eda03786daad",
    "title": "Remix in Google Photos could feel less overwhelming with this upcoming upgrade",
    "link": "https://www.androidauthority.com/google-photos-remix-template-categories-3632292/",
    "summary": "Making it much easier to find the right template to edit your photos.",
    "body": "TL;DR Google is testing a design upgrade for the Remix feature in the Photos app. With this refresh, Google Photos could sort templates into categories and help you choose the right one more quickly. The update isn’t out yet, and the existing version also appears half-baked, suggesting some wait time before it arrives for users. Remix is one of the most exciting features in Google Photos . You can recreate your existing images in different art styles or let Nano Banana transform them into entirely new ones with you in the spotlight. Google already offers a range of presets to let you quickly remix your images using templates, such as for professional headshots or a Christmas-themed scene. It is natural to expect that more templates will be added over time, which could make it difficult to arrange them. Thankfully, Google is experimenting with ways to sort Remix templates so they’re easy to access. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-photos-remix-photos-pop-up.jpg",
    "pubDate": "2026-01-14T10:04:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "091a79f1f1d4b8ed",
    "title": "Sir David Attenborough explores the surprising wildlife of London",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hzg7?at_mid=UpOeB35B7u&at_campaign=Wild_London&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hzg7&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Wild_London&at_bbc_team=BBC",
    "summary": "Sir David Attenborough explores the surprising wildlife of his hometown – London.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eda726e6a53934a2",
    "title": "Christopher Nolan's epic biopic starring Cillian Murphy",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p1fr?at_mid=8PiucSontB&at_campaign=Oppenheimer&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002p1fr&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Oppenheimer&at_bbc_team=BBC&at_creation=Film",
    "summary": "Watch the multi award-winning film on BBC iPlayer now",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T23:52:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]