[
  {
    "id": "583a986584e006c0",
    "title": "Indiscliplined Exeter throw away chance of Stade win",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgl803lp3dyo?at_medium=RSS&at_campaign=rss",
    "summary": "Exeter's indiscipline sees them throw away a 22-point lead as they lose at Stade Francais in the European Challenge Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:25:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08bffd790808a5ae",
    "title": "Bristol beat Bulls in astonishing 16-try contest",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9eld1w8xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Bristol Bears qualify for the Champions Cup knockout stage by winning an astonishing 16-try contest with the Bulls in Pretoria.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:20:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "308b409021f1f097",
    "title": "'Power, speed and ability' - why Spurs are excited by Gaupset",
    "link": "https://www.bbc.com/sport/football/articles/ce3e47k0wyno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at Tottenham's signing of exciting 20-year-old midfielder Signe Gaupset from Norwegian top-flight side Brann.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:10:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d588275f2c8ed477",
    "title": "Leicester ease past Cheltenham with comfortable win",
    "link": "https://www.bbc.com/sport/football/videos/cn8j01pj09lo?at_medium=RSS&at_campaign=rss",
    "summary": "Patson Daka scores his first FA Cup goal to help Championship side Leicester City ease past League Two Cheltenham Town and into the fourth round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:08:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c549153bdf3c0f39",
    "title": "Strand Larsen scores hat-trick as Wolves thrash Shrewsbury",
    "link": "https://www.bbc.com/sport/football/videos/ce3evnq1z9no?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Jorgen Strand Larsen's hat-trick ends his Wolves goal drought as he fires them past League Two Shrewsbury into the FA Cup fourth round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81ecd14347038190",
    "title": "Here’s How to Watch Miley Cyrus, Charli xcx & Snoop Dogg Present at the 2026 Golden Globes for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/2026-golden-globes-how-to-watch-1236151994/",
    "summary": "The 83rd annual Golden Globes are set to take place on Sunday, Jan. 11, at The Beverly Hilton.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Hollywood&rsquo;s &ldquo;Party of the Year&rdquo; is back for another romp, and this year&rsquo;s nominations are sure to keep fans watching till the very end. Related &lsquo;One Battle After Another,&rsquo; &lsquo;The White Lotus&rsquo; Lead 2026 Golden Globe Award Nominations: Full&nbsp;List How to Get Affordable Tickets to Alex Warren's 'Finding Family on the Road' 2026 Tour Peach Bowl 2026: How to Watch the Oregon Ducks vs Indiana Hoosiers Game Online for Free The 83rd Annual Golden Globes will air live on both coasts Sunday, Jan. 11, from 8 to 11 p.m. ET via CBS with streaming opportunities on Paramount+. The ceremony will take place at The Beverly Hilton. Comedian Nikki Glaser is back to host the award show for a second year alongside a slew of presenters including music acts such as Charli xcx, Snoop Dogg and Miley Cyrus, along with actors and actresses Chris Pine, Colman Domingo, Connor Storrie, Dakota Fanning, Dave Franco, Diane Lane, Georg…",
    "image": null,
    "pubDate": "2026-01-10T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "4a1d606827266f11",
    "title": "DHS Slams Billie Eilish’s ‘Garbage Rhetoric’ About ICE After Singer Shares Posts Criticizing Minneapolis Shooting",
    "link": "https://www.billboard.com/music/music-news/ice-billie-eilish-posts-minnesota-shooting-reaction-1236152588/",
    "summary": "\"The officer was in fear of his own life,\" the department insisted in a statement to Billboard.",
    "body": "The United States Department of Homeland Security (DHS) is hitting back at Billie Eilish after the singer reshared a series of posts on her Instagram Story calling ICE a &#8220;terrorist group&#8221; in light of the fatal shooting of a woman in Minneapolis earlier this week. Related Billie Eilish Shares Posts Calling ICE a &#8216;Terrorist Group&#8217; in Light of Minneapolis&nbsp;Shooting Billie Eilish Pushes for Gun Control Amid &#8216;Devastating&#8217; Shootings in U.S. &amp; Australia: &#8216;Raise Your&nbsp;Voice&#8217; John Mulaney Postpones Minneapolis Shows Following ICE Killing of Renee Nicole Good: &#8216;What&#8217;s Happening in Your City Is Heartbreaking&#8217; In a statement shared with Billboard late Friday night (Jan. 9), DHS assistant secretary Tricia McLaughlin began, &#8220;Clearly, Billie Eilish has not seen the newly released footage, which corroborates what DHS has stated all along — that this individual was impeding law enforcement and weaponized her vehicle in an attempt to kill or cause bodily harm to federal law enforcement.&#8221; Sharing a link to a video on X of the Jan. 7 shooting — seemingly taken by the officer who pulled the trigger, later identif…",
    "image": null,
    "pubDate": "2026-01-10T15:45:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "132c81f8275ed125",
    "title": "Newcastle beat Perpignan to progress in Europe",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj4l8glve7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Wade scores his first Newcastle try as his new side qualify for the European Challenge Cup knockout stages.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T15:20:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a857f7b3b13df87a",
    "title": "Dolly Parton Says She Won’t Attend Grand Ole Opry 80th Birthday Celebration in Video Message: ‘Sending You All My Love’",
    "link": "https://www.billboard.com/music/country/dolly-parton-will-miss-grand-ole-opry-80th-birthday-show-1236152594/",
    "summary": "The Jan. 17 event will feature Lainey Wilson, Vince Gill, Rhonda Vincent and others.",
    "body": "Dolly Parton has revealed that she will not attend her 80th birthday celebration at the Grand Ole Opry. The 79-year-old country music icon, who turns 80 on Jan. 19, shared the news in a video message posted to the Opry’s Instagram page on Thursday (Jan. 8). In the clip, Parton explained that she will unfortunately miss the Nashville venue’s birthday show, scheduled for Jan. 17. Related Miley Cyrus Opens Up About Godmother Dolly Parton’s Health: &#8216;The Show Must Go&nbsp;On&#8217; Dolly Parton Assures Fans She&#8217;s &#8216;OK&#8217; Amid Health Rumors: &#8216;Do I Look Sick to&nbsp;You?!&#8217; Watch Dolly Parton Go Shopping for Her New &#8216;Star of the Show&#8217; Book Throughout Nashville: &#8216;This Is&nbsp;Heavy!&#8217; “Well, hey there Grand Ole Opry family,” Parton said. “I just wanted to say how much it means to me that you’re all coming together again this year to celebrate my big ol’ birthday with some of my songs.” She continued, “Some of my favorite memories happened right here onstage at the Grand Ole Opry, and I wish I could be there in person, but I’ll be sending you all my love for sure. So you have the best night ever.” The Jan. 17 event, titled &#8220;Opry …",
    "image": null,
    "pubDate": "2026-01-10T15:16:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3b41531aae157c9",
    "title": "Cain Culto & Xiuhtezcatl’s ‘¡BASTA YA!’ Revived as Anti-ICE Rallying Cry, Plus More Uplifting Moments in Latin Music",
    "link": "https://www.billboard.com/music/latin/latin-music-venezuela-industry-future-ice-uplifting-1236152289/",
    "summary": "Plus, Rawayana's Beto Montenegro and business executives reflect on the future of Venezuela's music industry.",
    "body": "From career milestones to new music releases to major announcements and those little important moments,&nbsp; Billboard&nbsp; editors highlight uplifting moments in Latin music. Here’s what happened in the Latin music world this week. Cain Culto &amp; Xiuhtezcatl Demand Justice With Powerful Protest Anthem Amid ongoing outrage over immigration policies and ICE raids — including protests this week following the fatal shooting of Renee Nicole Good by an ICE agent in Minneapolis — Cain Culto and Xiuhtezcatl’s “¡BASTA YA!” has taken on fresh urgency. Originally released in late November, the fiery bilingual track was reposted by Mexican artist Xiuhtezcatl via Instagram on Friday (Jan. 9) with a call to action. “We must resist the politics of death this administration and its henchmen embody,&#8221; he wrote . &#8220;Another world is possible. Fuerza a los pueblos que resisten (strength to all the communities who resist).” Set against hyper piano pop beats, the song delivers bluntly powerful verses like &#8220; Hasta sin papeles somos de la tierra &#8221; (&#8220;Even without papers we belong to this Earth&#8221;), underscoring themes of resilience, anger, and solidarity. Last October,…",
    "image": null,
    "pubDate": "2026-01-10T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5bff8bb3175549a3",
    "title": "Dominant Sabalenka reaches Brisbane final",
    "link": "https://www.bbc.com/sport/tennis/articles/cgrdg2x78d5o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka reaches the final of the Brisbane International for the third year in a row with victory over Karolina Muchova.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe7c23183cc4f4ec",
    "title": "Non-league Macclesfield stun FA Cup holders Crystal Palace",
    "link": "https://www.bbc.com/sport/football/videos/c0q4n83xq59o?at_medium=RSS&at_campaign=rss",
    "summary": "Sixth-tier Macclesfield FC beat reigning champions Crystal Palace. With 117 places between the teams, it's the biggest upset in FA Cup history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:46:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e436d73c2b51b2ce",
    "title": "Macclesfield fans invade the pitch after beating Palace",
    "link": "https://www.bbc.com/sport/football/videos/clyzqrz8gl5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Macclesfield fans invade the pitch after beating last season's FA Cup winners Crystal Palace, in the biggest upset in FA Cup history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89d4d118452be583",
    "title": "Washington National Opera Cutting Ties With Kennedy Center Following Trump Renaming",
    "link": "https://www.billboard.com/music/music-news/washington-national-leaves-kennedy-center-trump-renaming-1236152589/",
    "summary": "Artists ranging from Lin-Manuel Miranda to Peter Wolf have recently called off events at the venue.",
    "body": "The Washington National Opera announced Friday (Jan. 9) that it will move performances away from the Kennedy Center in another high-profile departure following President Donald Trump’s takeover of the U.S. capital’s leading performing arts venue. The opera said it will seek to end its affiliation with the Kennedy Center through an “amicable transition” and will return to operating independently. It cited financial constraints imposed after Trump fired the Kennedy Center’s board and installed allies to oversee it. Related Why Peter Wolf Finally Got Around to Writing His Memoir (And Canceled on the Kennedy&nbsp;Center) Kennedy Center Board Votes to Rename Washington D.C. Landmark After President&nbsp;Trump Banjoist Béla Fleck Pulls Out of Kennedy Center&nbsp;Concert The opera will reduce its spring season and move performances to other venues “to ensure fiscal prudence and fulfill its obligations for a balanced budget,” the opera said in a statement. The statement did not mention Trump or the decision by the Kennedy Center’s new board to add the president’s name to the venue. Though Congress still formally calls it the John F. Kennedy Center for the Performing Arts, the building’s e…",
    "image": null,
    "pubDate": "2026-01-10T14:27:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b79cdf15e4f840c0",
    "title": "Macclesfield make it two against FA Cup holders",
    "link": "https://www.bbc.com/sport/football/videos/cpv7r001y0xo?at_medium=RSS&at_campaign=rss",
    "summary": "Isaac Buckley-Ricketts sends Macclesfield 2-0 up against reigning FA Cup champions Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:11:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d39485b83e065f8d",
    "title": "Bandaged Dawson puts Macclesfield ahead against Palace",
    "link": "https://www.bbc.com/sport/football/videos/cql46e5g552o?at_medium=RSS&at_campaign=rss",
    "summary": "Shortly after adjusting the bandages on his head after picking up an injury early in the match, Paul Dawson nods home Macclesfield's opener to put them ahead against Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T13:34:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "473aa885ae4a8a19",
    "title": "Cardiff say transfer embargo will be 'removed'",
    "link": "https://www.bbc.com/sport/football/articles/clygqrrpzy2o?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff City are under a transfer embargo for \"non-submission of annual accounts\", but say the situation will be resolved in the coming days.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T13:28:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "289c9e4797be4387",
    "title": "Vonn, 41, wins second World Cup title of season",
    "link": "https://www.bbc.com/sport/articles/cje1wlg4g2po?at_medium=RSS&at_campaign=rss",
    "summary": "Alpine skiing great Lindsey Vonn continues her remarkable comeback with her second downhill World Cup title of the season in Zauchensee, Austria.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T13:22:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "677223433aca4a8c",
    "title": "NFL Playoffs on Sling TV: Here’s How to Watch Rams vs. Panthers Wild Card Game Online",
    "link": "https://www.billboard.com/culture/product-recommendations/nfl-playoffs-la-rams-carolina-panthers-game-watch-online-1236152377/",
    "summary": "The NFC wild card game kicks off on Jan. 10 at 4:30 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The 2026 NFL playoffs start with an NFC wild card game between the Los Angeles Rams and the Carolina Panthers. Even though the Rams have a better record, the Panthers received home field advantage this round because they won the NFC South division this season. Kicking off at Bank of America Stadium in Charlotte, the Rams are hitting the road but are still the clear favorites to win with their impressive 12-5 record. However, the Panthers have home field advantage and really have nothing to lose. Carolina surprised football fans this season by just making it to the playoffs, so win or lose on Saturday, this season is still a win for the Panthers. When Does the Rams vs. Panthers Game Start ? Rams vs. Panthers game will kickoff on Jan. 10 at 4:30 p.m. ET/1:30 p.m. PT at America Stadium in Charlotte, NC. Where to Watch Rams vs. Panthers Online The NFL Wild Card game will broadcast live on FOX but can be streamed through Sling Blue or Orange . Keep scrol…",
    "image": null,
    "pubDate": "2026-01-10T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61d6a9e532ed8d5d",
    "title": "Seven SPFL games postponed amid weather warnings",
    "link": "https://www.bbc.com/sport/football/articles/ceqzj3pw4z2o?at_medium=RSS&at_campaign=rss",
    "summary": "A further six of Saturday's SPFL fixtures are postponed, including Morton v Dunfermline and Queen's Park v St Johnstone in the Championship.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T10:51:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13d084560d0d1c67",
    "title": "Villa set to sign Chelsea's Jean-Francois",
    "link": "https://www.bbc.com/sport/football/articles/cx2077z588ko?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa are set to sign Chelsea and France midfielder Oriane Jean-Francois for £450,000.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T10:51:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "670d6122d7625936",
    "title": "Yungblud Sparks Fan Frenzy at Sydney Gallery, Goes Commando on Yacht",
    "link": "https://www.billboard.com/music/music-news/yungblud-sydney-gallery-yacht-1236152582/",
    "summary": "Yungblud’s arrival in Australia ahead of the kickoff of his IDOLS World Tour has been anything but low-key.",
    "body": "Yungblud’s arrival in Australia ahead of the kickoff of his IDOLS World Tour has been anything but low-key. The British rocker touched down in Sydney earlier this week and quickly drew massive fan attention after attending a pop-up photo gallery exhibition in Newtown, where crowds reportedly became so large that police were called to manage the situation. The event, titled Yungblud: IDOLS , featured photography by British photographer Tom Pallant and showcased images from previous legs of the singer’s ongoing tour. Yungblud — born Dominic Harrison — had encouraged fans to attend the gallery via social media, telling them he would be there in person. Hundreds reportedly queued for hours to catch a glimpse of the artist, with some lining up from early morning. Though no major incidents were reported, the turnout was large enough that authorities asked the event to wrap earlier than planned. “Yo guys, I love you so much, thank you for coming out,” Yungblud said in a voice memo shared to fans afterward. “That got a bit f—ing hectic, didn’t it? The cops said we had to move on because it was just getting mad.” The exhibition is scheduled to run through Jan. 11, with fans lining up as ea…",
    "image": null,
    "pubDate": "2026-01-10T09:48:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0973d36b64499299",
    "title": "England's Stanway to leave Bayern in summer",
    "link": "https://www.bbc.com/sport/football/articles/cpv7ryppx1vo?at_medium=RSS&at_campaign=rss",
    "summary": "England international Georgia Stanway will leave Bayern Munich upon the expiry of her contract at the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T09:12:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e5beefc8961c412",
    "title": "Onley eyes Tour podium 'in next couple of years'",
    "link": "https://www.bbc.com/sport/cycling/articles/c3e0p548zx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Oscar Onley still feels \"very far away\" from winning the Tour de France despite last summer's historic fourth-place finish but believes he is capable of making the podium \"in the next couple of years\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T08:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e48bcb0754ea7d2",
    "title": "Durant passes legend Chamberlain on all-time list",
    "link": "https://www.bbc.com/sport/basketball/articles/cvgrqe2eggjo?at_medium=RSS&at_campaign=rss",
    "summary": "Kevin Durant moves past the great Wilt Chamberlain and into seventh on the NBA all-time scoring list during the Houston Rockets' defeat by the Portland Trail Blazers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T08:35:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45976c88625c6913",
    "title": "Top four or FA Cup? - Rogers on his Villa ambitions",
    "link": "https://www.bbc.com/sport/football/videos/c8d043d5jpqo?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers shares what the FA Cup means to him and whether he would rather win the competition or finish in the Premier League top four with Aston Villa.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T07:14:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab02fb94fd3d2dc2",
    "title": "Ye Sues Construction Worker for Messing With Malibu Mansion Sale",
    "link": "https://www.billboard.com/pro/kanye-west-mansion-sale-lawsuit-sues-construction-worker/",
    "summary": "The controversial rapper says a construction manager placed an invalid lien on his Malibu house, effectively discouraging buyers.",
    "body": "Ye, the rapper formerly known as Kanye West , is suing a construction manager for allegedly interfering with the sale of his $57 million Malibu house. Ye brought slander and breach of contract claims on Thursday (Jan. 8) against Tony Saxon, who handled construction work on the rapper’s beachfront mansion in 2021. Notably, Saxon has been pursuing his own lawsuit against Ye since 2023 over alleged unpaid wages and unsafe working conditions on the job. Related Kanye West Sued By Ex-Employee Over Back Pay and Unsafe Working&nbsp;Conditions Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show To account for those alleged unpaid wages, Saxon took out a $1.8 million lien on the house after Ye put it on the market, through which Saxon claimed he would be entitled to a portion of the proceeds from any sale. Saxon’s lawyer, Ronald Zambrano , told media outlets at the time, “If someone wants to buy Kanye’s Malibu home, they’ll have to deal with us first.” “Ye is one of the most recognizable recording artis…",
    "image": null,
    "pubDate": "2026-01-10T02:08:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e18357bcd688fd02",
    "title": "Watch every penalty from Wrexham's FA Cup win over Forest",
    "link": "https://www.bbc.com/sport/football/videos/c5yvp3pzyvpo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch every penalty as Wrexham knocked out Premier League Nottingham Forest after a 3-3 draw in the third round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T00:09:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3973cc8467a7e69e",
    "title": "Wrexham's story 'written in the stars, literally'",
    "link": "https://www.bbc.com/sport/football/articles/cj0nz85nplpo?at_medium=RSS&at_campaign=rss",
    "summary": "Wrexham's remarkable rise continues as they knock Premier League side Nottingham Forest out of the FA Cup in dramatic fashion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T00:03:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd75256ccde95562",
    "title": "Oxford beat MK Dons in FA Cup penalty shootout",
    "link": "https://www.bbc.com/sport/football/videos/czr4nd6l3gro?at_medium=RSS&at_campaign=rss",
    "summary": "New Oxford United boss Matt Bloomfield watches on from the stands as his side beat MK Dons on penalties to progress to the FA Cup fourth round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T00:03:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2cda1296288b08b",
    "title": "Final Steps Underway for NASA’s First Crewed Artemis Moon Mission",
    "link": "https://www.nasa.gov/missions/artemis/artemis-2/final-steps-underway-for-nasas-first-crewed-artemis-moon-mission/",
    "summary": "As NASA moves closer to launch of the Artemis II test flight, the agency soon will roll its SLS (Space Launch System) rocket and Orion spacecraft to the launch pad for the first time at the agency’s Kennedy Space Center in Florida to begin final integration, testing, and launch rehearsals. NASA is …",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. NASA/Joel Kowsky As NASA moves closer to launch of the Artemis II test flight, the agency soon will roll its SLS (Space Launch System) rocket and Orion spacecraft to the launch pad for the first time at the agency’s Kennedy Space Center in Florida to begin final integration, testing, and launch rehearsals. NASA is targeting no earlier than Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B. The four-mile journey on the crawler-transporter-2 will take up to 12 hours. Teams are working around the clock to close out all tasks ahead of rollout. However, this target date is subject to change if additional time is needed for technical preparations or weather. “ We are moving closer to Artemis II, with rollout just around the corner,” said Lori Glaze, acting associate administrator for NASA’s Exploration Systems Dev…",
    "image": null,
    "pubDate": "2026-01-10T00:00:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f1dfc20bed8d7fa1",
    "title": "Wrexham shock Forest in shootout after six-goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/cm24d67x865o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Wrexham shock Nottingham Forest in an FA Cup third-round thriller, beating the Premier League side on penalties after a 3-3 draw.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T23:59:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ecdeaba4b9859ee",
    "title": "'Unacceptable to the badge' - Dyche fumes at FA Cup exit",
    "link": "https://www.bbc.com/sport/football/articles/c4g4rqgqe0jo?at_medium=RSS&at_campaign=rss",
    "summary": "Sean Dyche calls for some of his Nottingham Forest players to \"have a look in the mirror\" after an \"unacceptable\" first-half performance in their FA Cup loss at Wrexham on penalties.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T23:43:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57c5fb5d1174d4bd",
    "title": "Shipley goal helps Port Vale past Fleetwood",
    "link": "https://www.bbc.com/sport/football/videos/cy8p3lkd315o?at_medium=RSS&at_campaign=rss",
    "summary": "Jordan Shipley scores the only goal to put Port Vale into the fourth round of the FA Cup at the expense of Fleetwood Town.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T23:35:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2235e717d4e9cd31",
    "title": "Wigan survive late scare to beat Preston in Lancashire derby",
    "link": "https://www.bbc.com/sport/football/videos/c050m465q16o?at_medium=RSS&at_campaign=rss",
    "summary": "Harrison Bettoni's lone goal seals a narrow victory for League One side Wigan Athletic, as Brad Potts' injury time equaliser for Preston North End is ruled out for offside.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T23:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1af9abb778a0ffb1",
    "title": "O'Sullivan withdraws from Masters for medical reasons",
    "link": "https://www.bbc.com/sport/snooker/articles/cd7zv3j9jppo?at_medium=RSS&at_campaign=rss",
    "summary": "Eight-time champion Ronnie O'Sullivan withdraws from the Masters, which starts on Sunday, for the second year in a row on medical grounds.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T23:20:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d46dc8b627c2ec1e",
    "title": "Chukwuemeka secures stoppage-time point for Dortmund against Frankfurt",
    "link": "https://www.bbc.com/sport/football/videos/cx20gwp84y8o?at_medium=RSS&at_campaign=rss",
    "summary": "Carney Chukwuemeka scores the second of two stoppage-time goals to bring Borussia Dortmund level with Eintracht Frankfurt, in a thrilling six-goal Bundesliga game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T22:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62e07408eed323ce",
    "title": "Young Chelsea can be new Class of '92 - Rosenior",
    "link": "https://www.bbc.com/sport/football/articles/cy05d0epz7go?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's young squad has the potential to grow and deliver trophies like Manchester United's famous Class of '92 side, new boss Liam Rosenior believes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T22:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1bf1622e50fdc5d0",
    "title": "Henderson's stunning double as Ross County beat Thistle",
    "link": "https://www.bbc.com/sport/videos/c2e1wdvxy22o?at_medium=RSS&at_campaign=rss",
    "summary": "Jay Henderson scores within 18 seconds and adds a second within 10 minutes as bottom side Ross County mark Stuart Kettlewell's return as manager with a victory over second-top Partick Thistle in the Scottish Championship.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T22:14:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58f7bcec05bc5027",
    "title": "Shaken, Not Stirred: NASA’s StarBurst Aces Extreme Temperature Tests",
    "link": "https://www.nasa.gov/general/shaken-not-stirred-nasas-starburst-aces-extreme-temperature-tests/",
    "summary": "Heated, cooled, shaken, and settled – NASA’s StarBurst instrument is several steps closer to being ready for launch. The small satellite is now awaiting instrument calibration following a successful integration in Canada and rigorous testing by engineers at the agency’s Marshall Space Flight Center…",
    "body": "NASA’s StarBurst instrument outside a thermal vacuum chamber at NASA’s Marshall Space Flight Center in Huntsville, Alabama. NASA/Daniel Kocevski Heated, cooled, shaken, and settled – NASA&#8217;s StarBurst instrument is several steps closer to being ready for launch. The small satellite is now awaiting instrument calibration following a successful integration in Canada and rigorous testing by engineers at the agency’s Marshall Space Flight Center in Huntsville, Alabama. StarBurst is designed to detect the initial emission of short gamma-ray bursts, some of the most powerful explosions in the universe and a key indicator of neutron star mergers. This would provide valuable insight into such events, which are also detected through gravitational waves by observatories on Earth. These events are where most of the heavy metals in the universe, such as gold and platinum, are formed. To date, only one such event has been observed simultaneously in gravitational waves and gamma-rays; StarBurst is expected to find up to 10 per year. StarBurst arrived at NASA Marshall in March 2025. During its time at the center, the instrument underwent thermal testing in a vacuum chamber and flight vibrat…",
    "image": null,
    "pubDate": "2026-01-09T21:41:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03c5af0e9f291c84",
    "title": "Arsenal monitoring Livramento - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5yv2epjlx7o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal monitoring Tino Livramento as a potential summer signing, Aston Villa exploring a deal for Conor Gallagher, Dominik Szoboszlai close to agreeing contract extension at Liverpool, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T21:18:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14ab58c93a6a40a9",
    "title": "ITF to review wildcard entries after viral performance",
    "link": "https://www.bbc.com/sport/tennis/articles/c62v5pym2emo?at_medium=RSS&at_campaign=rss",
    "summary": "The International Tennis Federation says it will review its procedures for awarding wildcards after a female player's \"unacceptable\" performance went viral on social media.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T19:50:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bee08938a95ea8c6",
    "title": "Solskjaer set for face-to-face talks with Man Utd chiefs",
    "link": "https://www.bbc.com/sport/football/articles/cx2kg8djv7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Ole Gunnar Solskjaer is set for face-to-face talks with Manchester United chiefs about becoming the club's interim boss.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T19:33:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab149f513468d608",
    "title": "Macclesfield's turbulent, triumphant journey",
    "link": "https://www.bbc.com/sport/football/videos/cx2l9x73dr1o?at_medium=RSS&at_campaign=rss",
    "summary": "Sarah Mulkerrins tells the tale of Macclesfield FC, a club that reformed in 2020 after Macclesfield Town were wound up in the High Court.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:20:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "055228bf67e6917e",
    "title": "Flight Engineers Give NASA’s Dragonfly Lift",
    "link": "https://www.nasa.gov/missions/dragonfly/flight-engineers-give-nasas-dragonfly-lift/",
    "summary": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most…",
    "body": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most advanced space simulation and testing laboratories. From left, Johns Hopkins APL engineers Tyler Radomsky and Felipe Ruiz install a rotor on the Dragonfly test model at the Transonic Dynamics Tunnel at NASA’s Langley Research Center in Virginia. NASA Set for launch in in 2028, the Dragonfly rotorcraft is being designed and built at the Johns Hopkins Applied Physics Laboratory (APL) in Laurel, Maryland, with contributions from organizations around the world. On arrival in 2034, Dragonfly will exploit Titan&#8217;s dense atmosphere and low gravity to fly to dozens of locations, exploring varied environments from organic equatorial dunes to an impact crater where liquid water and complex organic materials essential to life (at least as we know it) may have existed together. Aerodynamic testing When full rotorcraft integration and testing begins in February, the team will tap into a trove o…",
    "image": "https://www.nasa.gov/wp-content/uploads/2026/01/25-02451-putting-the-lift-in-dragonfly-nasa-cut-main-v5-delivery.mp4",
    "pubDate": "2026-01-09T18:17:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a5b7295c4dd963ae",
    "title": "I Am Artemis: Dave Reynolds",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-dave-reynolds/",
    "summary": "As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy,…",
    "body": "3 Min Read I Am Artemis: Dave Reynolds Dave Reynolds, the booster manager for SLS (Space Launch System), works inside the Next Generation Booster Avionics Mockup at NASA’s Marshall Space Flight Center in Huntsville, Alabama. Reynolds is responsible for the design, development, and flight of the boosters for the rocket that carry NASA’s Orion spacecraft and astronauts to the Moon as part of the Artemis II mission. Credits: NASA As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy, Utah, Reynolds remembers standing outside to watch the billowing smoke rise from booster tests at Northrop Grumman’s Promontory facility. Rockets were the backdrop of his childhood, and growing up during the shuttle missions sparked his fascination for space exploration. As the booster manager for the SLS, Dave is responsible for the design, development, and flight of the boosters—work that echoes the sense of significance that inspired him as a child to study spa…",
    "image": null,
    "pubDate": "2026-01-09T17:29:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "c650aefca57f05c8",
    "title": "I've worked so hard for this opportunity - Rosenior",
    "link": "https://www.bbc.com/sport/football/videos/c1wz0ve8xqdo?at_medium=RSS&at_campaign=rss",
    "summary": "New Chelsea head coach Liam Rosenior says he has \"worked so hard my whole life for this opportunity\" in his first news conference as Blues boss.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T16:56:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00ef2ac58c5408f8",
    "title": "The best years are to come - Guardiola on signing 'extraordinary' Semenyo",
    "link": "https://www.bbc.com/sport/football/videos/cdxj2wldzvlo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City boss Pep Guardiola discusses the signing of \"extraordinary\" Ghana forward Antoine Semenyo from Bournemouth after his £65m release clause was met.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T16:50:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b67538f4ee3bab60",
    "title": "Watch Saka's best Premier League goals",
    "link": "https://www.bbc.com/sport/football/videos/c62559x91j7o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch a selection of Bukayo Saka's best Premier League goals, as the winger agrees a new contract with Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T15:53:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e707a3efbde34a55",
    "title": "'Hugely disappointing' - Moyes on Keane red card appeal rejection",
    "link": "https://www.bbc.com/sport/football/videos/cyv5ez35evlo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes says the decision to reject their appeal against defender Michael Keane's red card is \"hugely disappointing\"'.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:44:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "237942183a6f84c7",
    "title": "NASA’s Pandora Satellite, CubeSats to Explore Exoplanets, Beyond",
    "link": "https://science.nasa.gov/universe/exoplanets/nasas-pandora-satellite-cubesats-to-explore-exoplanets-beyond/",
    "summary": "A new NASA spacecraft called Pandora is awaiting launch ahead of its journey to study the atmospheres of exoplanets, or worlds beyond our solar system, and their stars. Along for the ride are two shoebox-sized satellites called BlackCAT (Black Hole Coded Aperture Telescope) and SPARCS (Star-Planet …",
    "body": "6 min read NASA’s Pandora Satellite, CubeSats to Explore Exoplanets, Beyond A new NASA spacecraft called Pandora is awaiting launch ahead of its journey to study the atmospheres of exoplanets, or worlds beyond our solar system, and their stars. Along for the ride are two shoebox-sized satellites called BlackCAT (Black Hole Coded Aperture Telescope) and SPARCS (Star-Planet Activity Research CubeSat) , as NASA innovates with ambitious science missions that take low-cost, creative approaches to answering questions like, “How does the universe work?” and “Are we alone?” All three missions are set to launch Jan. 11 on a SpaceX Falcon 9 rocket from Space Launch Complex 4 East at Vandenberg Space Force Base in California. The launch window opens at 8:19 a.m. EST (5:19 a.m. PST). SpaceX will livestream the event. Artist’s concept of NASA’s Pandora mission, which will help scientists untangle the signals from the atmospheres of exoplanets — worlds beyond our solar system — and their stars. NASA’s Goddard Space Flight Center/Conceptual Image Lab Download high-resolution images from NASA&#8217;s Scientific Visualization Studio “Pandora’s goal is to disentangle the atmospheric signals of plan…",
    "image": null,
    "pubDate": "2026-01-09T14:40:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d2ac67254c698c2",
    "title": "Littler signs sponsorship deal worth reported £20m",
    "link": "https://www.bbc.com/sport/darts/articles/c70leg9rdkpo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Luke Littler signs a record sponsorship deal for a darts player worth a reported £20m.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:45:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07e6bf41a7d87de1",
    "title": "Bigger conversation needed over cricket drinking culture - Prior",
    "link": "https://www.bbc.com/sport/cricket/articles/cd6w5ex3pgeo?at_medium=RSS&at_campaign=rss",
    "summary": "England wicketkeeper Matt Prior calls for a \"much bigger conversation\" around cricket's drinking culture.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "549ad07481d7b467",
    "title": "'I don't feel any pressure' - Glasner on winning FA Cup again",
    "link": "https://www.bbc.com/sport/football/videos/cn0k4n286jeo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner reflects on last season's FA Cup triumph and shares their mentality for this season's competition.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:30:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe27b9dcd570d4da",
    "title": "Why Texans could go deep into NFL play-offs - Wildcard Weekend predictions",
    "link": "https://www.bbc.com/sport/american-football/articles/c3wz1x1wwe3o?at_medium=RSS&at_campaign=rss",
    "summary": "NFL analyst Phoebe Schecter gives her predictions as this season's play-offs begin with Wildcard Weekend - and you can pick your winners too.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T10:51:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ed7590e79a18411",
    "title": "How to follow the FA Cup on the BBC this weekend",
    "link": "https://www.bbc.com/sport/football/articles/cpq40np2j3do?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Ask Me Anything explains how to follow the FA Cup third round on TV and radio this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T10:21:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9f4e9db5cab8286",
    "title": "Winning in England is Australia's Everest - McGrath column",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8eyj3e4x7o?at_medium=RSS&at_campaign=rss",
    "summary": "After a comfortable 4-1 series win in the Ashes, Australia's next goal will be winning in England for the first time in 26 years when they tour next summer, says Glenn McGrath.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T10:02:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd2aca3a34c464c1",
    "title": "Why Man City have signed 'extraordinary' Semenyo",
    "link": "https://www.bbc.com/sport/football/articles/c9qeryx8vn4o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has gone from Bristol City to Man City in the space of three years. BBC Sport looks at why Pep Guardiola has moved for the Bournemouth man.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T09:02:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dd74f49a8ccc76f",
    "title": "Can you name every FA Cup winner?",
    "link": "https://www.bbc.com/sport/football/articles/c740gvkd958o?at_medium=RSS&at_campaign=rss",
    "summary": "The FA Cup third round takes place this weekend - we want you to name every winner of the competition since it began in 1872.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T08:18:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cdf75b2a264b47a",
    "title": "How will Chelsea play under new boss Rosenior?",
    "link": "https://www.bbc.com/sport/football/articles/c1wz004rz5yo?at_medium=RSS&at_campaign=rss",
    "summary": "What is Liam Rosenior's style of play and how might his Chelsea side shape up tactically?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T07:45:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7a8a2c74846ff87",
    "title": "Brosnan, Prince Naseem and the embrace that never happened",
    "link": "https://www.bbc.com/sport/boxing/articles/cly1rgl29y5o?at_medium=RSS&at_campaign=rss",
    "summary": "When Prince Naseem Hamed met actor Pierce Brosnan in the lead-up to a new film, it brought back thoughts of a reconciliation with trainer Brendan Ingle that never happened.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T06:36:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "563ec9893ecde384",
    "title": "Arsenal extend lead at top of table after draw with Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cx2wq1jdzqjo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal miss the chance to move eight points clear at the top of the Premier League after they are held to a frustrating goalless draw by Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:07:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b32a87f86bda31fb",
    "title": "NASA to Provide Media with International Space Station Update Today",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-media-with-international-space-station-update-today/",
    "summary": "NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical…",
    "body": "Credit: NASA NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical concern with a crew member currently living and working aboard the orbital laboratory. The matter involved a single crew member, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. Participants in the news conference include: NASA Administrator Jared Isaacman Amit Kshatriya, associate administrator Dr. James Polk, chief health and medical officer, NASA Headquarters NASA will provide live coverage of the news conference on NASA+ , Amazon Prime , and the agency’s YouTube channel . Learn how to stream NASA content through a variety of online platforms, including social media. To participate in the news conference virtually or in-person, media must RSVP for details no later than one hour before the start of the event to the NASA Newsroom at: hq-media@mail.nasa.gov . NASA’s media credentialing policy is online. To l…",
    "image": null,
    "pubDate": "2026-01-08T19:26:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "81d88e9e01fcbca9",
    "title": "NASA Starts Up Gateway’s Power System for First Time",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-starts-up-gateways-power-system-for-first-time/",
    "summary": "Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can pr…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The primary structure of Gateway’s Power and Propulsion Element (PPE) undergoing assembly, integration, and testing at Lanteris Space Systems in Palo Alto, California, on September 29, 2025. Lanteris Space Systems Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can provide the spacecraft with power, high-rate communications, attitude control, as well as the ability to maintain and maneuver between orbits. The Power and Propulsion Element is managed by NASA’s Glenn Research Center in Cleveland and built by industry partner Lanteris Space Systems in Palo Alto, California, where teams have secured the element’s main electrical system inside protective exterior panels. On deck for installation at Lanteris Space Systems are three 12-kilowatt advanced electric propulsion system thrusters, manufactured by L3Harris, and four 6-kilowatt Busek-built BHT-6000 thrusters. Th…",
    "image": null,
    "pubDate": "2026-01-08T17:04:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "06b94c13b1ec7aad",
    "title": "Unloved in PE, ignored at top - what is cross country's future?",
    "link": "https://www.bbc.com/sport/athletics/articles/c79r19j4rggo?at_medium=RSS&at_campaign=rss",
    "summary": "Cross country evokes miserable school memories for many, while top athletes focus on Olympic disciplines instead - what is its future?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T07:15:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb0c41d6e2fe6df2",
    "title": "England show fight but fall short as Australia seal 4-1 Ashes win",
    "link": "https://www.bbc.com/sport/cricket/videos/c23r4lzl894o?at_medium=RSS&at_campaign=rss",
    "summary": "After bowling England out for 342, Australia chase down their winning target of 160 with five wickets in hand to win the fifth Ashes Test on the final day in Sydney, sealing a 4-1 series win to retain the urn.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T05:28:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48e224662af5daa1",
    "title": "Meltwater Turns Iceberg A-23A Blue",
    "link": "https://science.nasa.gov/earth/earth-observatory/meltwater-turns-iceberg-a-23a-blue/",
    "summary": "After a four-decade run, the massive, waterlogged berg is leaking meltwater and on the verge of disintegrating.",
    "body": "Earth Observatory Science Earth Observatory Meltwater Turns Iceberg A-23A… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us December 26, 2025 The year that iceberg A-23A first broke away from Antarctica’s Filchner Ice Shelf , Ronald Reagan was president of the United States, and the movie Top Gun was setting box office records. Forty years later, the massive tabular berg—one of the largest and longest-lived bergs ever tracked by scientists—is sopping with blue meltwater and on the verge of complete disintegration as it drifts in the South Atlantic between the eastern tip of South America and South Georgia island. When it first detached from Antarctica in 1986, the berg was nearly twice the size of Rhode Island—about 4,000 square kilometers. Estimates from the U.S. National Ice Center put the berg’s area at 1,182 squa…",
    "image": null,
    "pubDate": "2026-01-08T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "762afe8e126289b7",
    "title": "'Whoever signed off England's tour has to go' - Agnew column",
    "link": "https://www.bbc.com/sport/cricket/articles/c3r1wg5407lo?at_medium=RSS&at_campaign=rss",
    "summary": "England's 4-1 Ashes defeat is the most disappointing I have covered and whoever signed off on the tourists' preparation has to go, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T04:34:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c18ef00178dff5a4",
    "title": "Jennifer Lawrence stars in this high-stakes dystopian film",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p5wm?at_mid=bcepQHaSWW&at_campaign=The_Hunger_Games&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002p5wm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Hunger_Games&at_bbc_team=BBC",
    "summary": "The 12 districts of Panem must offer up two tributes to fight in the annual Hunger Games",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "f1715d573bba7b0e",
    "title": "Watch trailer for Robbie Savage: Managing Macclesfield FC",
    "link": "https://www.bbc.com/sport/football/videos/c33m4gjd4d0o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for new BBC documentary Robbie Savage: Managing Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:03:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1715d573bba7b0e",
    "title": "Watch trailer for Robbie Savage: Managing Macclesfield FC",
    "link": "https://www.bbc.com/sport/football/videos/c33m4gjd4d0o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for new BBC documentary Robbie Savage: Managing Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T06:03:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "140a8a55b72f2bf7",
    "title": "Global gains in tuberculosis response endangered by funding challenges",
    "link": "https://www.who.int/news/item/12-11-2025-global-gains-in-tuberculosis-response-endangered-by-funding-challenges",
    "summary": "Tuberculosis (TB) remains one of the world’s deadliest infectious killers, claiming over 1.2 million lives and affecting an estimated 10.7 million people last year, according to the WHO Global Tuberculosis Report 2025, released today.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T14:08:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53262df883bb341d",
    "title": "Egypt becomes the seventh country in the Eastern Mediterranean Region to eliminate trachoma as a public health problem",
    "link": "https://www.who.int/news/item/12-11-2025-egypt-becomes-the-seventh-country-in-the-eastern-mediterranean-region-to-eliminate-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) today announced that Egypt has successfully eliminated trachoma as a public health problem, marking a historic public health milestone for the country and WHO’s Eastern Mediterranean Region (WHO EMR). It is the seventh country in WHO EMR to achieve this milestone…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T09:43:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "81c686e2dfb4cfb6",
    "title": "Countries make progress on WHO Pandemic Agreement annex on pathogen access and benefit sharing system",
    "link": "https://www.who.int/news/item/07-11-2025-countries-make-progress-on-who-pandemic-agreement-annex-on-pathogen-access-and-benefit-sharing-system",
    "summary": "In an important step, Member States started discussing for the first time the proposed draft text of the annex to the WHO Pandemic Agreement that establishes the Pathogen Access and Benefit Sharing (PABS) system. The PABS system is a key part of the global agreement adopted earlier in 2025 to make …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:01:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ce0c68883a088fe9",
    "title": "WHO issues guidance to address drastic global health financing cuts",
    "link": "https://www.who.int/news/item/03-11-2025-who-issues-guidance-to-address-drastic-global-health-financing-cuts",
    "summary": "The World Health Organization (WHO) today released new guidance for countries on ways to counter the immediate and long-term effects of sudden and severe cuts to external funding, which are disrupting the delivery of essential health services in many countries. The new guidance, called “Responding …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-02T17:10:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]