[
  {
    "id": "d292d711e03617da",
    "title": "Woad one shot off lead at LPGA season opener",
    "link": "https://www.bbc.com/sport/golf/articles/c74vyrx4jnno?at_medium=RSS&at_campaign=rss",
    "summary": "England's Lottie Woad is one shot behind leader Nasa Hataoka after the first round of the Tournament of Champions in Florida.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T23:03:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a665e9732cfd40c",
    "title": "ROSÉ Will Make History When She Performs at 2026 Grammy Awards",
    "link": "https://www.billboard.com/music/awards/rose-perform-2026-grammy-awards-first-kpop-solo-1236167270/",
    "summary": "She’ll become the first solo K-pop artist to perform on Music’s Biggest Night.",
    "body": "ROSÉ is set to perform at the 2026 Grammy Awards on Sunday (Feb. 1). In so doing, the BLACKPINK member will become the first solo K-pop artist to perform on Music’s Biggest Night. BTS performed on the Grammys in 2020 as part of an elaborate rendition of the Lil Nas X/Billy Ray Cyrus megahit “Old Town Road.” The septet was given its own performance segments in 2021 with “Dynamite” and in 2022 with “Butter,&#8221; both of which were nominated for best pop duo/group performance. Related Everyone&#8217;s Coming to ROSÉ &amp; Bruno Mars&#8217; &#8216;APT.&#8217; What Does ROSÉ&#8217;s No. 3 Debut With &#8216;Rosie&#8217; Mean for Her Solo&nbsp;Stardom? ROSÉ&#8217;s Debut Solo Album &#8216;Rosie&#8217;: All 12 Songs&nbsp;Ranked ROSÉ, 28, is up for three Grammy Awards this year, all for “APT.,” her smash collab with Bruno Mars . The global hit is nominated for record of the year, song of the year and best pop duo/group performance. The Recording Academy has not yet announced if Mars is performing on the show, but it seems likely. KATSEYE , which bills itself as a global girl group, is also performing on the show, in an extended segment which will feature all eight best new artist nominee…",
    "image": null,
    "pubDate": "2026-01-29T23:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5070ead466d2c0d",
    "title": "Google TV tests new ‘Free’ and ‘Shop’ tabs to showcase additional content [Gallery]",
    "link": "https://9to5google.com/2026/01/29/google-tv-free-shop-tabs-homescreen-test/",
    "summary": "Google TV is testing out new “Free” and “Shop” tabs for the homescreen, with both tabs showcasing additional content in a slightly new way. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "655023ae28446739",
    "title": "Google adds Video Overviews to NotebookLM app on Android, iOS",
    "link": "https://9to5google.com/2026/01/29/notebooklm-app-video-overviews/",
    "summary": "NotebookLM is adding Video Overviews support and the ability to customize Infographics to the Android and iOS apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T22:54:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8abe19fa7f704961",
    "title": "Bertlesmann Reportedly in Talks to Buy Concord",
    "link": "https://www.billboard.com/pro/bertlesmann-reportedly-in-talks-buy-concord/",
    "summary": "The German media giant is reportedly weighing a possible acquisition of Concord, which could make the combined companies into a new major.",
    "body": "BMG Rights Management, a division of German media giant Bertelsmann, is in talks to acquire Concord, according to a new report from Bloomberg . While Bloomberg&#8217;s report notes that a sale could be valued as high as $7 billion, sources close to the matter tell Billboard that the current offer price is $4.8 billion — a figure close to the sale price that Concord investors had previously sought when they explored a sale back in 2022. Related Billboard Finance 50 List&nbsp;2026 After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; How Jody Gerson Has Made Publishing &#039;The Hot Business&#039; Right Now Currently, sources tell Billboard that the two companies are in active talks but still negotiating the equity and stock components of the deal. Any deal of this magnitude would likely require approval by antitrust regulators in the United States, the European Union and the United Kingdom, where Concord holds some of its rights. When reached for comment, a Concord spokesperson said, &#8220;As a matter of policy, we do not comment on rumors or speculation.&#8221; Bertlesmann did not immediately respond to Billboard &#8…",
    "image": null,
    "pubDate": "2026-01-29T22:51:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "752b899f95a2fd5d",
    "title": "Afrojack on His Club Alias Kapuchon, The Grammys and Why Modern DJs & Producers ‘Are Not Purists’",
    "link": "https://www.billboard.com/music/music-news/afrojack-interview-kapuchon-club-tour-grammys-mau-p-summit-1236166973/",
    "summary": "The Kapuchon Presents Afrojack tour will bring the producer to seven clubs across North America in March.",
    "body": "Halfway into 2025, Afrojack had a revelation. Since the pandemic, the producer born Nick van de Wall had been, he says, &#8220;very focused on maintaining the business, so making sure Afrojack fans are happy.&#8221; As such, he was focused on making new music, building his Wall Recordings label, playing shows around the world and, when events started again, and putting together the countless edits these performances require. By mid-2025 he realized his business was sound and as such, &#8220;I just want to do what I love, and that&#8217;s making music purely for the dancefloor and not thinking about commercial appeal or streams.&#8221; While the producer regularly plays some of the biggest stages in dance music, he&#8217;s recently found satisfaction in playing more underground music in rooms where no one knows who he is, something he&#8217;s been able to pull off via his alias, Kapuchon. Showing up under this moniker during a Miss Monique set at Hï Ibiza last summer, he found the crowd wasn&#8217;t responding to the music because they knew Afrojack was playing it, but because they really liked it. &#8220;They were looking at me like, &#8216;Is that Afrojack?'&#8221; he recalls. &#…",
    "image": null,
    "pubDate": "2026-01-29T22:42:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31bed8b125a60ac6",
    "title": "England on course for fifth Champions League spot",
    "link": "https://www.bbc.com/sport/football/articles/cj0npqv9rylo?at_medium=RSS&at_campaign=rss",
    "summary": "Could the Premier League get an extra place in the Champions League again? This is how it looks at the end of the league phases.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T22:40:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c348e1fe44cdc676",
    "title": "Ammonia-Bearing Compounds Discovered at Surface of Jupiter’s Moon Europa",
    "link": "https://science.nasa.gov/photojournal/ammonia-bearing-compounds-discovered-at-surface-of-jupiters-moon-europa/",
    "summary": "Description Advanced analysis of decades-old data from NASA’s Galileo spacecraft identifies ammonia-bearing compounds discovered on the surface of Jupiter’s moon Europa, as shown in this composite image. Zooming in on an area about 250 miles (about 400 kilometers) wide, the black-and-white mosaic t…",
    "body": "1 Min Read Ammonia-Bearing Compounds Discovered at Surface of Jupiter’s Moon Europa PIA26546 Credits: NASA/JPL-Caltech Photojournal Navigation Science Photojournal Ammonia-Bearing Compounds… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads Ammonia-Bearing Compounds Discovered at Surface of Jupiter’s Moon Europa PNG (4.09 MB) Description Advanced analysis of decades-old data from NASA’s Galileo spacecraft identifies ammonia-bearing compounds discovered on the surface of Jupiter’s moon Europa, as shown in this composite image. Zooming in on an area about 250 miles (about 400 kilometers) wide, the black-and-white mosaic to the right is composed of multiple images from Galileo’s Solid-State Imaging camera. Overlaid are representations of data from the spacecraft’s Near-Infrared Mapping Spectrometer (NIMS) instrument: Red pixels mark locations where ammonia-bearing compounds were detected; purple pixels indicate no detections of the compounds. The NIMS data was captured during Galileo’s 11th orbit of Jupiter in 1997. Dark, crisscrossing bands in the underlying image represent fracturing of Europa’s icy surface. Detection of ammonia-bearing com…",
    "image": null,
    "pubDate": "2026-01-29T22:25:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c5a567853c1091b",
    "title": "Can You Really Stream, Scroll and Create on $35/mo Internet? It’s not Clickbait; It’s T-Mobile 5G Home Internet",
    "link": "https://www.billboard.com/culture/product-recommendations/t-mobile-5g-home-internet-shop-online-1236114073/",
    "summary": "We give you all the deets on T-Mobile's 5G Home Internet for just $35/month.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The ShopBillboard team can be found working from home on occasion, typing away and finding the best deals for you, likely listening to the latest and greatest hits that have graced our charts. When working, we rely on fast and affordable home internet to get us through, a lifeline if you will, that can be likened to morning coffee. A good Wifi connection is essential, especially for the folks who have to deal with hybrid schedules that have you juggling working at the office and at home all at once. Without that stable connection, we wouldn’t be able to bring you the music content we work so hard to write up. Enter T-Mobile’s 5G Home Internet plans , a saving grace that offers hard-working individuals the support they need to confidently work from home, without costing a fortune. Try out t-mobile&#039;s 5g home internet plans Starting at just $35/month with Autopay; plus taxes &amp; fees and a T-Mobile postpaid voice line you can get reliable 5G hom…",
    "image": null,
    "pubDate": "2026-01-29T22:15:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ca71661f83f2688",
    "title": "Wi-Fi rules just loosened, and future devices could feel the benefit",
    "link": "https://www.androidauthority.com/fcc-wi-fi-6-ghz-geofenced-variable-power-devices-3636579/",
    "summary": "The FCC approval allows higher power and outdoor use in the 6 GHz band, setting the stage for better future devices.",
    "body": "An image of Android’s Wi-Fi network details page on a Pixel phone. Original photo by Ryan Haines, modified by Gemini Nano Banana Pro to place the Wi-Fi page on the phone’s screen. TL;DR The FCC has approved new rules that expand how unlicensed devices can use the 6 GHz Wi-Fi band. The change introduces a new “geofenced variable power” category, allowing higher power and outdoor use under specific conditions. While little will change overnight, the decision could improve future Wi-Fi performance for your phone, smart home gear, and more. Wi-Fi doesn’t usually make headlines unless something breaks, but this week it got a boost that could shape the next wave of connected gadgets. The Federal Communications Commission (FCC) has voted to expand how unlicensed devices can use the 6 GHz band, a move that could make future Wi-Fi gear faster and more flexible than what we have today. As Fierce Network reports, the FCC’s decision creates a new category of unlicensed devices called geofenced variable power (GVP). This allows certain products to use higher power levels than before, including outdoors, as long as they rely on location-based controls to avoid interfering with existing users of…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-Android-Wi-Fi-network-details-page.jpeg",
    "pubDate": "2026-01-29T22:11:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d0451507794439c",
    "title": "‘Big Time Rush’ Creator Settles Reunion Tour Lawsuit Against Sony Over Profits",
    "link": "https://www.billboard.com/pro/big-time-rush-nickelodeon-creator-settles-tour-lawsuit-sony/",
    "summary": "Scott Fellows alleged in a lawsuit that the major music company intentionally eliminated his share of the profits from the tour.",
    "body": "The creator of the Nickelodeon series Big Time Rush has reached a legal settlement with Sony Music Entertainment over financial splits from the recent reunion of the TV show’s eponymous boy band. Related Big Time Rush Announce &#8216;In Real Life&#8217; Tour Playing Every Song From Their TV&nbsp;Show After Ozzy&#039;s Death, Sharon Osbourne Is Still Changing The Music Industry: &#039;I&#039;m Up 24 Hours a Day&#039; How Jody Gerson Has Made Publishing &#039;The Hot Business&#039; Right Now Scott Fellows, who created the hit show about a fictional boy band that ran on Nickelodeon from 2009 to 2013, sued Sony this past summer , alleging the major music company nefariously structured Big Time Rush ’s 2021 reunion deal to cut him out of touring revenues. Now, a Thursday (Jan. 29) federal court notice says the matter has been resolved. “The parties have reached a settlement in [principle] of the above-titled matter,” reads the joint filing from Fellows and Sony, which does not spell out any terms of the resolution. Reps for both sides did not immediately return requests for comment on the matter. The real-life members of Big Time Rush released music and toured under a deal with Sony du…",
    "image": null,
    "pubDate": "2026-01-29T22:05:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5066aaf31d06ec8",
    "title": "NASA Analysis Shows La Niña Limited Sea Level Rise in 2025",
    "link": "https://science.nasa.gov/photojournal/nasa-analysis-shows-la-nina-limited-sea-level-rise-in-2025/",
    "summary": "Description This graph shows the rise in global mean sea level from 1993 to 2025 based on data from a series of five international satellites. The solid red line indicates the trajectory of this increase, which has more than doubled over the three decades. The dotted red line projects future sea le…",
    "body": "2 Min Read NASA Analysis Shows La Niña Limited Sea Level Rise in 2025 PIA26619 Credits: NASA/JPL-Caltech Photojournal Navigation Science Photojournal NASA Analysis Shows La Niña… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads NASA Analysis Shows La Niña Limited Sea Level Rise in 2025 PNG (2.39 MB) Description This graph shows the rise in global mean sea level from 1993 to 2025 based on data from a series of five international satellites. The solid red line indicates the trajectory of this increase, which has more than doubled over the three decades. The dotted red line projects future sea level rise. A NASA analysis found that the average height of Earth’s oceans increased by 0.03 inches (0.08 centimeters) in 2025, a rate of increase that was lower than the 0.23 inches (0.59 centimeters) seen in 2024. It was also below the long-term expected rate of 0.17 inches (0.44 centimeters) per year based on the rate of rise since the early 1990s. Though sea levels have increasingly trended upward, years during which the rise in the average height was less usually have occurred during La Niñas — the part of the El Niño-Southern Oscillation cycle t…",
    "image": null,
    "pubDate": "2026-01-29T22:04:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ad675e3a077a1b3",
    "title": "Calling All Heavy Metal Heads – Dr. Martens Just Dropped a Metallica-Themed Footwear Collection That Rocks",
    "link": "https://www.billboard.com/culture/product-recommendations/where-to-shop-dr-martens-metallica-footwear-collection-1236166971/",
    "summary": "The collection updates the brand's most popular silhouettes with grungy graphics.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Dr. Martens has had some iconic collaborators from the music scene who have transformed their beloved shoe silhouettes into something unique. We&#8217;re talking the Sex Pistols , Black Sabbath , Joy Division, New Order and The Who, just to name a few; however, none have aligned better with the brand like Metallica , Dr. Martens latest collaborator. For this collection, the iconic heavy metal band&#8217;s aesthetics are translated into some of the brand&#8217;s best-selling footwear, namely the 1460 ankle boot and the 1461 derby style . Both silhouettes can be purchased now on Dr. Martens website while supplies last. The launch is limited, meaning you&#8217;ll want to act fast if you want to get your hands on either style. When you think about it, the meshing of both Metallica and Dr. Martens is pretty perfect. We can clearly envision fans of Metallica wearing these styles, headbanging and moshing in a crowd full of concertgoers, getting their fresh…",
    "image": null,
    "pubDate": "2026-01-29T21:48:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbb8fe48ae59f406",
    "title": "NASA Heat Shield Technology Enables Space Industry Growth",
    "link": "https://www.nasa.gov/directorates/stmd/nasa-heat-shield-technology-enables-space-industry-growth/",
    "summary": "Using cutting-edge material licensed from NASA, a protective heat shield manufactured in-house by Varda Space Industries for the first time enabled one of its capsules to blaze through Earth’s atmosphere on Thursday, marking a significant milestone for the agency and America’s space industry. The m…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The Varda Space Industries W-5 capsule returned to Earth in Koonibba in South Australia on Jan. 29, 2026, with the protection of a heat shield made of C-PICA, a cutting-edge material licensed from NASA and manufactured by Varda. The capsule’s successful return marks the first time a capsule protected entirely by Varda-made C-PICA has come back to Earth. Varda Space Industries/William Godward Using cutting-edge material licensed from NASA, a protective heat shield manufactured in-house by Varda Space Industries for the first time enabled one of its capsules to blaze through Earth’s atmosphere on Thursday, marking a significant milestone for the agency and America’s space industry. The material, known as C-PICA (Conformal Phenolic Impregnated Carbon Ablator), provides a stronger, less expensive, and more efficient thermal protection coating to capsules, allowing them – and their valuable contents – to return to Earth safely.&nbsp;&nbsp; Varda’s W-5 capsule launched to low Earth orbit on Nov. 28, 2025, making it the latest spacecraft from the company to carry science and technology experiments from indust…",
    "image": null,
    "pubDate": "2026-01-29T21:42:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "929f806f590a3fc1",
    "title": "Neil Young Blasts Apple CEO Tim Cook, Verizon & T-Mobile for ‘Backing the Fascist Trump Regime’",
    "link": "https://www.billboard.com/music/music-news/neil-young-apple-verizon-trump-1236167116/",
    "summary": "The veteran rocker posted a fiery essay to his site.",
    "body": "Neil Young is done with the &#8220;fascist Trump regime&#8221; — and all the companies he claims are financially backing it. Related Tom Morello to Hold Benefit Concert of Solidarity &amp; Resistance to Defend Minnesota, Fight&nbsp;Fascism Lady Gaga Condemns ICE at Concert, Sends Support to Those Being &#8216;Mercilessly Targeted&#8217; in&nbsp;Minnesota Pusha T Declares &#8216;F—k ICE&#8217; on Billboard Power 100 Red Carpet: &#8216;Got to Keep It&nbsp;100&#8217; On Thursday (Jan. 29), the veteran Grammy-winning rocker posted a fiery essay to his Neil Young Archives website, in which he lambasted several companies for their financial support of President Trump and his administration, namely Verizon, T-Mobile and Apple. &#8220;One idea I have to keep [my flip phone] is just to change services and drop Verizon service like a cold fish. It’s the money I give Verizon for my service that’s doing the damage! Not my old phone I bought years ago,&#8221; he began his post, lamenting at his phone company&#8217;s Trump ties . &#8220;What can I do? I’m checking with our office to see if I can get a T-Mobile flip phone. T-Mobile is not a supporter of the Trump fascist regime. But wait….T-Mobi…",
    "image": null,
    "pubDate": "2026-01-29T21:20:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99d8a6c8bbdcc1af",
    "title": "Europa’s Ice Shell (Artist’s Concept)",
    "link": "https://science.nasa.gov/photojournal/europas-ice-shell-artists-concept/",
    "summary": "Description This artist’s concept depicts a cutaway view showing Europa’s ice shell. It contains a shallow layer of small imperfections (cracks, pores, and voids) that extend down from the surface hundreds of feet. The icy moon of Jupiter is thought to harbor an ocean below its frozen exterior. Dat…",
    "body": "1 Min Read Europa’s Ice Shell (Artist’s Concept) PIA25630 Credits: NASA/JPL-Caltech/SwRI/Koji Kuramura/ Gerald Eichstädt (CC BY) Photojournal Navigation Science Photojournal Europa’s Ice Shell… Photojournal Home Photojournal Search Latest Content Galleries Feedback RSS About Downloads Europa’s Ice Shell (Artist’s Concept) JPEG (2.17 MB) Description This artist’s concept depicts a cutaway view showing Europa’s ice shell. It contains a shallow layer of small imperfections (cracks, pores, and voids) that extend down from the surface hundreds of feet. The icy moon of Jupiter is thought to harbor an ocean below its frozen exterior. Data used to generate a new result on the ice thickness and structure was collected by the microwave radiometer instrument on NASA’s Juno spacecraft during a close flyby of the icy moon on Sept. 29, 2022. More information about Juno is online at: http://www.nasa.gov/juno and http://missionjuno.swri.edu Keep Exploring Discover More Topics From Photojournal Photojournal Search Photojournal Photojournal’s Latest Content Feedback",
    "image": null,
    "pubDate": "2026-01-29T21:12:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "279f8eb0e756eb77",
    "title": "Travis Scott Credits Kid Cudi for Inspiring Him to Think He Could Make It in Rap: ‘I Felt Like We Were Brothers’",
    "link": "https://www.billboard.com/music/rb-hip-hop/travis-scott-kid-cudi-soundtrack-2-my-life-1236167054/",
    "summary": "Trav eventually teamed up with one of his idols in 2016 on \"Thru the Late Night.\"",
    "body": "Travis Scott has always given Kid Cudi his flowers, and he highlights Cudder once again on Thursday (Jan. 29) for inspiring him to feel seen in hip-hop and like he could actually make it one day as a rapper. Scott sat down with Rolling Stone for the publication&#8217;s My Life in 10 Songs video series, La Flame listed Cudi&#8217;s &#8220;Soundtrack 2 My Life&#8221; at No. 7 and explained how the 2009 Man on the Moon: The End of Day anthem made Trav feel like he was &#8220;brothers&#8221; with the Ohio rapper. &#8220;It&#8217;s just the soundtrack to my life,&#8221; he began. &#8220;From 0:00 to the end of the song, I felt like we were brothers or something. We live like the same life. I think that s—t came out in &#8217;09 and I was a senior in high school. I was like, &#8216;You know what, I could probably make it.&#8217; People gotta understand, Cudi came out and was moving albums and s—t. To me, I was like, &#8216;Wow, people are really resonating with this.'&#8221; Scott also remembered going to a Kid Cudi show, which featured Asher Roth as an opener, for one of the first concerts he ever attended. &#8220;He had the LED screen and it was this black-and-white thing and the shad…",
    "image": null,
    "pubDate": "2026-01-29T21:12:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0abc479ad1117560",
    "title": "Sterling in talks with seven clubs - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/czr4x1zgxx7o?at_medium=RSS&at_campaign=rss",
    "summary": "Raheem Sterling's representatives in talks with seven clubs, Tottenham and Burnley also interested in England winger, Cole Palmer out of Manchester United's price range, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T21:07:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cba2f7e20ddad266",
    "title": "Billboard Power 100 Honorees Answer: What Charity Do You Support and Why?",
    "link": "https://www.billboard.com/lists/billboard-2026-power-100-honorees-music-charities-support/",
    "summary": "This year's honorees tell Billboard which organizations they give their time and money to — from music-focused charities to those supporting the unhoused population.",
    "body": "As part of the questionnaire for this year&#8217;s Power 100 list , honorees were prompted to give their thoughts on four separate questions: the state of the industry, what they foresee for the future of the business, the charities they support and what they would do if they didn&#8217;t work in music. Over the next several days, we&#8217;ll run a roundup of responses to each of those questions —&nbsp;our way of offering a snapshot of what the biggest players in the industry are thinking as we head into the new year. Related Billboard 2026 Power 100 List&nbsp;Revealed Dan Rys This edition focuses on the following question: &#8220;What charity do you support and why?&#8221; Perhaps the most common answer among Power 100 honorees was MusiCares, the philanthropic arm of the Recording Academy that provides health and welfare services to the music community — from mental health and addiction recovery to support for basic living expenses when music workers experience financial hardship. Other music-focused charities named include Musicians on Call (which brings live and recorded music to hospital patients&#8217; bedsides), the NMPA S.O.N.G.S. Foundation (which supports songwriters with…",
    "image": null,
    "pubDate": "2026-01-29T21:03:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa481076c4d7fd8e",
    "title": "Joshua pays emotional tribute in new video",
    "link": "https://www.bbc.com/sport/boxing/articles/c4g0y415qlko?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Joshua posts an emotional YouTube video thanking fans for their support following the deaths of his two close friends in a car crash in Nigeria.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T21:03:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a10fc1aa6b31a0a",
    "title": "The world’s weirdest flip phone could see a bigger, better sequel",
    "link": "https://www.androidauthority.com/huawei-pura-x2-screen-size-rumor-3636572/",
    "summary": "HUAWEI Pura X2 leak reveals a bigger cover screen and wider foldable display.",
    "body": "Credit: Weibo/HUAWEI TL;DR The HUAWEI Pura X2 is tipped to keep the 16:10 inner display found on its predecessor. A much larger cover screen is also said to be coming, while the inner screen could grow to 7.5 inches. The camera setup could get its own dedicated space instead of sharing it with the outer display like before. HUAWEI’s follow-up to one of the most unconventional flip phones of recent years seems poised to push its weird-but-wonderful design even further. A new leak suggests the HUAWEI Pura X2 would be a rethink of the form, especially how you interact with it before and after unfolding. When HUAWEI launched the first Pura X in 2025, it stood out by offering a wide 16:10 inner display instead of the usual tall, narrow screen. This made reading, browsing, and multitasking feel more natural, even if video playback left black bars.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/HUAWEI-Pura-X-foldable.jpg",
    "pubDate": "2026-01-29T21:02:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba050310ff3ba4e1",
    "title": "NASA Awards Help Inspire Future Innovators Through STEM Engagement",
    "link": "https://www.nasa.gov/news-release/nasa-awards-help-inspire-future-innovators-through-stem-engagement/",
    "summary": "NASA has awarded more than $5 million to 29 institutions nationwide to expand and strengthen science, technology, engineering, and math (STEM) learning beyond the classroom. The awards are designed to help build skills that lead directly to STEM careers. These organizations collaborate with librari…",
    "body": "NASA NASA has awarded more than $5 million to 29 institutions nationwide to expand and strengthen science, technology, engineering, and math (STEM) learning beyond the classroom. The awards are designed to help build skills that lead directly to STEM careers. These organizations collaborate with libraries, after-school programs, and youth-serving groups to provide sustainable learning opportunities that inspire future innovators. “NASA’s TEAM II awards enable us to reach students where they are, be it a library, after-school program, or museum,” said Elaine Ho, associate administrator of the Office of STEM Engagement at NASA Headquarters in Washington. “By extending NASA’s discoveries to students everywhere we can build a powerful network of collaborators who are primed to deliver resources and programming that can transform outcomes for the next generation of explorers.&#8221; The institutions and their proposed projects were selected for NASA’s STEM Innovator, as well as the Community Anchor Awards. Both awards are part of the agency’s TEAMS Engaging Affiliated Museums and Informal Institutions ( TEAM II ) program, which engages formal and informal educators, students, and commu…",
    "image": null,
    "pubDate": "2026-01-29T20:59:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18b1f834ae4e5b7c",
    "title": "NASA-ISRO Radar Mission Peers Through Clouds to See Mississippi River Delta",
    "link": "https://www.nasa.gov/missions/nisar/nasa-isro-radar-mission-peers-through-clouds-to-see-mississippi-river-delta/",
    "summary": "A new image from the NISAR mission shows off the satellite’s ability to reveal details of Earth’s surfaces. The science team also released new sample data. A U.S.-Indian Earth satellite’s ability to see through clouds, revealing insights and characteristics of our planet’s surface, is on display in…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This image captured by NISAR’s L-band SAR instrument on Nov. 29, 2025, shows the cities of New Orleans and Baton Rouge, the Mississippi River, Lake Pontchartrain, and a range of wetlands, farmlands, and populated areas. The colors indicate different types of land cover. NASA/JPL-Caltech This same Nov. 29, 2025, image from NISAR’s L-band SAR instrument features labels noting cities and geographic features of the Mississippi River Delta region. Colors indicate types of land cover, such as healthy forests (bright green), thinned tree populations (yellow-and-magenta hues), and tall crops (bright magenta). NASA/JPL-Caltech A&nbsp;new image from the NISAR mission shows&nbsp;off the satellite’s ability&nbsp;to reveal&nbsp;details of&nbsp;Earth’s surfaces.&nbsp;The science team also released new sample data. &nbsp; A U.S.-Indian Earth satellite’s ability to see through clouds,&nbsp;revealing insights and characteristics of our planet’s surface,&nbsp;is on display in a colorful,&nbsp;newly released image showing the Mississippi River Delta region&nbsp;in&nbsp;southeastern Louisiana.&nbsp; Created with data coll…",
    "image": null,
    "pubDate": "2026-01-29T20:57:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac6bfe215b6f268c",
    "title": "Gymnast Chiles could get Paris bronze medal back",
    "link": "https://www.bbc.com/sport/gymnastics/articles/cj6wg0kkn0ko?at_medium=RSS&at_campaign=rss",
    "summary": "US gymnast Jordan Chiles may win back a bronze medal that was stripped from her in the 2024 Paris Olympics.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T20:44:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "998e002f175d72a3",
    "title": "Save a whopping $553 on the awesome LG Smart Monitor Swing",
    "link": "https://www.androidauthority.com/lg-smart-monitor-swing-deal-2-3636519/",
    "summary": "A new era of monitors is upon us!",
    "body": "Credit: LG Monitors are no longer just screens. Modern ones are adding more functionality, mobility, and innovative features. This also makes new monitors pricier, but good deals like this one show up from time to time. Usually $1,299.99, the LG Smart Monitor Swing is only $746.99 right now, saving you a whopping $553. Buy the LG Smart Monitor Swing for just $746.99 ($553 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/LG-Smart-Monitor-Swing-used-by-woman.jpg",
    "pubDate": "2026-01-29T20:19:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee828ea115ee611",
    "title": "Today’s Android app deals and freebies: Amerta, Can You Escape, 1942 Pacific Front, more",
    "link": "https://9to5toys.com/2026/01/29/todays-android-app-deals-free-amerta/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll. Today’s highlights include titles like Can You Escape, 1942 Pacific Front, Amerta, and some freebie icon packs as well. Just be sure to scope out today’s deal on Google’s latest TV Streamer 4K, this wildly thin 5K Ma…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T20:17:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c30f890a68212890",
    "title": "Gemini can now see every part of your busy schedule",
    "link": "https://www.androidauthority.com/gemini-secondary-and-shared-calendar-support-3636543/",
    "summary": "Gemini can now handle your primary, secondary, and shared calendars.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google is rolling out an update to Gemini’s Calendar tool. Gemini will now be able to access your secondary and shared calendars, in addition to your primary calendar. However, it won’t be able to add or invite people to an event or change the location or description of an existing event. If you frequently use Google Calendar, there’s a good chance you have more than one calendar . While you may have a main calendar, you may also have a shared family calendar, work calendar, personal project calendar, and so on. Previously, Gemini could only handle one calendar, but that’s now changing with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-calendar-widget-on-a-smartphone-scaled.jpg",
    "pubDate": "2026-01-29T20:14:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab0226f58ba4811",
    "title": "Google just gave the Pixel Tablet an extra two-year lease on life",
    "link": "https://www.androidauthority.com/pixel-tablet-updates-3636549/",
    "summary": "Google finally promises five full years of updates for the Pixel Tablet.",
    "body": "TL;DR The Pixel Tablet launched in June 2023, with promises for 3 years of OS updates, and 5 years of security updates. Since then, Google had extended similar support commitments for Pixel phones to 5 years for both types of updates. Now the Pixel Tablet is finally confirmed to get both OS and security updates through 2028. Will Google ever make another tablet? Back in the days of the Nexus lineup, tablets were some of Google’s most popular devices , but now in 2026, it feels like the company’s priorities may never return to this form factor. While we got the Pixel Tablet in 2023, Google’s plans for a follow-up appear to have fallen through. And as we wait to see how the changing shape of Android and Chrome might impact Google’s tablet ambitions, we’re getting a rare spot of good news for Pixel Tablet fans. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-2-scaled.jpg",
    "pubDate": "2026-01-29T20:13:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83df7b128e48d983",
    "title": "Google rolling out ‘Project Genie’ to generate playable worlds",
    "link": "https://9to5google.com/2026/01/29/google-project-genie/",
    "summary": "Genie 3 is a “general-purpose world model capable of generating diverse, interactive environments.” Google is now letting AI Ultra subscribers in the US access it with Project Genie. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:58:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59727cfec82c542a",
    "title": "'British elite women's basketball is at a crossroads'",
    "link": "https://www.bbc.com/sport/basketball/articles/c98j2ge74eeo?at_medium=RSS&at_campaign=rss",
    "summary": "The general manager and head coach of Great Britain's women's basketball team quit their roles with a warning for elite women's basketball in the country.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:49:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0bb53454b70931c",
    "title": "Senegal boss Thiaw banned after Afcon final chaos",
    "link": "https://www.bbc.com/sport/football/articles/c24gy9d52vno?at_medium=RSS&at_campaign=rss",
    "summary": "Senegal manager Pape Thiaw his banned for five games after the chaotic scenes during the Africa Cup of Nations final against Morocco.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:41:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "602987de101f23ee",
    "title": "Need more AC outlets? Save 38% on this Anker power strip!",
    "link": "https://www.androidauthority.com/anker-wall-charger-300j-outlet-extender-deal-3636520/",
    "summary": "Make sure you have outlets to charge all your gadgets!",
    "body": "Credit: Anker via Amazon We are always focused on the hottest tech products around here, including excellent smartphones, tablets, computers, and other exciting devices. Sometimes it’s the simplest products that make a real difference, and having enough outlets is paramount. Adding more outlets doesn’t need to be pricey. Check out this 38% discount on the Anker Wall Charger 300J Outlet Extender. Buy the Anker Wall Charger 300J Outlet Extender for just $15.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Wall-Charger-300J-Outlet-Extender-charging-devices-scaled.jpg",
    "pubDate": "2026-01-29T19:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e1bc0d8492e9425f",
    "title": "We'll do whatever it takes for Ospreys - Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0eryd1gqnxo?at_medium=RSS&at_campaign=rss",
    "summary": "Ospreys legend Shane Williams says he and his former team-mates will do everything they can to save their old team.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:29:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71c741be37050f05",
    "title": "Ireland defeat UAE in first T20 international",
    "link": "https://www.bbc.com/sport/cricket/articles/clye0g1pkqeo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland begin their three-match T20 series against the United Arab Emirates with a 57-run win over the hosts in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:20:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f71faa80bd34ca5d",
    "title": "First Newey-designed Aston Martin emerges at testing",
    "link": "https://www.bbc.com/sport/formula1/articles/c0lxyjgx3y3o?at_medium=RSS&at_campaign=rss",
    "summary": "The first Aston Martin to be designed under the leadership of eminent designer Adrian Newey catches attention as it appears in pre-season testing.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T19:15:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74f009f7584c7924",
    "title": "I Am Artemis: Doug Parkinson",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-doug-parkinson/",
    "summary": "Doug Parkinson’s face lights up as he starts telling his story, how someone from Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, gu…",
    "body": "3 Min Read I Am Artemis: Doug Parkinson NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. Credits: NASA/Brandon Hancock Doug Parkinson’s face lights up as he starts telling his story, how someone from &nbsp;Wisconsin now plays a part in the team that will help land the first Artemis astronauts on to the Moon. Parkinson serves as NASA’s SLS (Space Launch System) rocket lead for Launch Integration and Mission Operations, guiding engineers responsible for monitoring the rocket during testing, pre-launch, and launch activities. Following his father’s footsteps, Parkinson became a mechanical engineer, studying at the University of Alabama in Huntsville. He had planned on working in computer technologies or on cars in his future. Then the opportunity appeared to work with higher-powered engines. NASA’s Doug Parkinson is the Launch Integration and Mission Operations lead for the SLS (Space Launch System) Program. NASA/Brandon Hancock “I came across an opportunity to work at the Propulsion Research Center at the university. I studied new propulsion technologies. That intrigued me because, as an undergrad, it was a chance…",
    "image": null,
    "pubDate": "2026-01-29T19:09:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0522ec07ff5e1e77",
    "title": "Planning to trade in your old foldable for the Galaxy Z TriFold? Don’t count on it",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-no-trade-in-3636514/",
    "summary": "An accidental early listing hints that Samsung’s usual upgrade incentives may not apply for its most expensive phone ever.",
    "body": "TL;DR Samsung briefly listed the $2,899 Galaxy Z TriFold on its US store page earlier today, but there was no trade-in option. Samsung usually leans heavily on trade-ins, especially for its high-end devices. The device is officially going on sale tomorrow, so it looks like you’ll have to fork out the full asking price. At $2,899 plus tax , the Galaxy Z TriFold is already asking a lot. If you were eyeing Samsung’s three-panel foldable and telling yourself you’d claw some of that money back by trading in your current device, you might want to brace yourself. Early signs suggest that the option may not be on the table. As 9to5Google spotted, Samsung briefly put the Galaxy Z TriFold up for sale on its US website earlier today, ahead of its official launch tomorrow. The phone wasn’t available to buy for long, but the listing was revealing. While buyers could see pricing, bundles, and add-ons, the usual trade-in option was conspicuously absent.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-1-of-6.jpg",
    "pubDate": "2026-01-29T18:55:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d6fcfefcaca00a2",
    "title": "Gemini can’t stop talking to itself on Android Auto",
    "link": "https://www.androidauthority.com/android-auto-gemini-conversation-loop-3636502/",
    "summary": "A Gemini Live glitch has the assistant infinitely looping on Android Auto.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Some Android Auto users are experiencing a Gemini Live glitch that’s causing the virtual assistant to get stuck in a loop. It’s claimed that Gemini will start talking in live conversation mode, then enter listening mode mid-sentence, and will attempt to respond again. Some users believe the problem could have something to do with Bluetooth latency. Since Gemini started globally rolling out to Android Auto, there have been a lot of mixed opinions about the virtual assistant. Some love it, some hate it, and others see both the good and the bad. Falling into that bad category, some users are running into a new issue when Gemini is in conversation mode. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-auto-launcher-home-screen-2.jpg",
    "pubDate": "2026-01-29T18:44:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3748cd71d03f422d",
    "title": "Gemini app can now access your shared, secondary Google Calendars",
    "link": "https://9to5google.com/2026/01/29/gemini-app-google-calendar/",
    "summary": "Gemini today is rolling out a “major upgrade” to the Google Calendar “tool” that allows you to manage shared and secondary calendars. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:42:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c778f0dfb4745639",
    "title": "This powerful Satechi 100W charger is only $14.99!",
    "link": "https://www.androidauthority.com/satechi-100w-usb-c-pd-wall-charger-deal-3636072/",
    "summary": "Get an impressive charger for the price of a cheap lunch.",
    "body": "Credit: Satechi via Amazon 100W chargers are not cheap, but this deal saves you $55 on a brick that would usually cost $69.99. This brings the price of the Satechi 100W USB-C PD Wall Charger down to a mere $14.99! Buy the Satechi 100W USB-C PD Wall Charger for just $14.99 ($69.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Satechi-100W-USB-C-PD-Wall-Charger-on-desk.jpg",
    "pubDate": "2026-01-29T18:38:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64d844dcb9a0dd8a",
    "title": "England 'off the pace' in defeat by South Africa",
    "link": "https://www.bbc.com/sport/netball/articles/c7v0y093pdpo?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Fran Williams says the Roses were \"off the pace\" against South Africa as they are beaten 52-48 in the opening game of the three-match series in Johannesburg.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:36:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "544b3d6590fac68b",
    "title": "Palace move for £50m Strand Larsen in doubt",
    "link": "https://www.bbc.com/sport/football/articles/c89q2qkdx97o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace's £50m move for Wolves striker Jorgen Strand Larsen is in the balance after the Eagles suggest they could walk away from the deal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:36:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cd8de3e6787c407",
    "title": "Make a video game where you play as your own cat in Google’s new virtual world creator",
    "link": "https://www.androidauthority.com/project-genie-3636506/",
    "summary": "Project Genie is basically vibe coding for 3D open-world games.",
    "body": "TL;DR Google’s Genie models are able to transform user prompts into virtual 3D worlds. After developing Genie 3 last year, Google’s turned it into an interactive experiment with Project Genie. While Project Genie lets you create and explore worlds, it’s currently limited to AI Ultra subscribers. There’s no denying that generative AI can produce some impressive results, and while it’s easy to see that success and imagine some even grander possibilities, actually distilling all that promise down into an easy-to-use, reliable tool can prove particularly challenging. Last year, Google showed off its Genie 3 world-building engine — give it a prompt, and it could create realistic scenes, ready to explore. And now it’s finally your chance to try this magic out for yourself, as Google launches Project Genie . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/project-genie-cat-game.jpg",
    "pubDate": "2026-01-29T18:26:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28096c7198e719e5",
    "title": "How English clubs got smart to dominate this season's Champions League",
    "link": "https://www.bbc.com/sport/football/articles/c9qp21lej5zo?at_medium=RSS&at_campaign=rss",
    "summary": "Premier League clubs always had the money, but now they also have the know-how they have dominated this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T18:04:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4011f55aba579645",
    "title": "Samsung’s confusing Galaxy S26 pricing raises base model cost, but makes Ultra cheaper",
    "link": "https://9to5google.com/2026/01/29/samsung-galaxy-s26-pricing-means-more-expensive-base-cheaper-ultra/",
    "summary": "New reports reveal that Samsung is, in fact, planning to raise the price of the Galaxy S26 series, but only for a couple of models. The most expensive version is actually getting cheaper. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:54:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26908f385a48a2ce",
    "title": "Nintendo 3DS emulation on Android just got a lot less confusing thanks to a simple update",
    "link": "https://www.androidauthority.com/azahar-3ds-emulator-file-3636485/",
    "summary": "Azahar backtracks on a controversial decision that caused 'unnecessary fragmentation of the 3DS emulation community'.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Nintendo 3DS emulator Azahar has restored support for the most common .3ds file type. Support was previously removed to distance the project from game piracy. The removal prompted forks that restored support, causing confusion for users. Azahar provided a light at the end of the tunnel after the Nintendo 3DS emulator Citra was caught in the crossfire of Nintendo’s legal actions against Yuzu, but there was always one major complaint. A complaint that earned it countless poor reviews on Google Play, causing great confusion among users and spawning several sketchy forks. That change is the removal of support for .3ds files, which is by far the most common ROM file type for Nintendo 3DS games. The team claimed this was to distance the project from its predecessor’s dubious roots in piracy, but in practice, all you needed to do was change the file extension from .3ds to .cci, and it still worked, provided the files were not encrypted.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/nintendo-3ds-xl-super-smash-bros-3ds-1.jpg",
    "pubDate": "2026-01-29T17:53:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca2a08c9ddeffc7f",
    "title": "March 2026 Total Lunar Eclipse: Your Questions Answered",
    "link": "https://science.nasa.gov/solar-system/moon/march-2026-total-lunar-eclipse-your-questions-answered/",
    "summary": "A total lunar eclipse will redden the Moon on March 3, 2026. Here’s what you need to know.",
    "body": "On Tuesday, March 3, 2026, a total lunar eclipse will take place across several time zones. In this data visualization, the Moon moves from right to left, passing through Earth’s shadow and leaving in its wake an eclipse diagram with the times (in UTC) at various stages of the eclipse. Credit: NASA’s Scientific Visualization Studio A total lunar eclipse will redden the Moon on March 3, 2026. Here’s what you need to know. How does a lunar eclipse work? A lunar eclipse occurs when Earth passes directly between the Sun and Moon, casting a gigantic shadow across the lunar surface and turning the Moon a deep reddish-orange. This alignment can only occur during a full Moon phase . Alignment of the Moon, Earth, and Sun during a lunar eclipse (not to scale). NASA’s Scientific Visualization Studio How can I observe the eclipse? You can observe a lunar eclipse without any special equipment. All you need is a line of sight to the Moon! For a more dramatic observing experience, seek a dark environment away from bright lights. Binoculars or a telescope can also enhance your view. On March 3, totality will be visible in the evening from eastern Asia and Australia, throughout the night in the Pa…",
    "image": null,
    "pubDate": "2026-01-29T17:51:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7583f4f1c2bc1c24",
    "title": "Archer named in England side for first T20",
    "link": "https://www.bbc.com/sport/cricket/articles/cn0yvyxd7y1o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer returns to the England team to face Sri Lanka in the first T20 match after recovering from injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:45:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1963c70e9e7697ff",
    "title": "Google settles Android data usage, Assistant privacy lawsuits despite denying wrongdoing",
    "link": "https://9to5google.com/2026/01/29/google-android-data-use-assistant-privacy-lawsuits-settlement/",
    "summary": "Over the past week, Google has settled two class action lawsuits over Android privacy, one regarding data usage and the other around Assistant, despite the company denying any wrongdoing. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "980d5458b3974206",
    "title": "What awaits interim boss Lindsay in Northern Ireland women's job?",
    "link": "https://www.bbc.com/sport/football/articles/c5y2zvwjnl7o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport NI looks at some of the issues Northern Ireland's incoming interim boss Kris Lindsay will look to address before World Cup 2027 qualifying begins in March.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76f02fa7238177f2",
    "title": "France may be 'too tough' for injury-hit Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2d7yg44734o?at_medium=RSS&at_campaign=rss",
    "summary": "The Ireland Rugby Social panel dive into the biggest issues facing Andy Farrell's side before next week's Six Nations opener against France.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:16:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76f02fa7238177f2",
    "title": "France may be 'too tough' for injury-hit Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2d7yg44734o?at_medium=RSS&at_campaign=rss",
    "summary": "The Ireland Rugby Social panel dive into the biggest issues facing Andy Farrell's side before next week's Six Nations opener against France.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:16:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a1d29a2869a0448",
    "title": "Google’s paying out $135M to settle Android data harvesting accusations",
    "link": "https://www.androidauthority.com/googles-paying-out-135m-to-settle-android-data-harvesting-accusations-3636489/",
    "summary": "You can take my personal information, but don't you dare touch my cell data.",
    "body": "TL;DR A preliminary settlement has been filed in a class action that claimed Google was quietly transferring Android user data over cellular connections. The case hinged on the “conversion” of cellular data purchased from mobile carriers, specifically, which plaintiffs argued is their property. Google will pay out $135 million to affected users and make adjustments to Android behavior and terms of service. Google has agreed to pay $135 million to settle a class action suit over “appropriating” Android users’ mobile data. The suit accused Google of harvesting Android user data over cellular connections without their consent, including at times when Google’s apps were closed on those users’ devices. As reported by Reuters , a preliminary settlement was filed Tuesday night and is pending approval from a judge. Assuming there aren’t any last-minute changes, anyone in the US (outside of California) who’s accessed the internet using a cellular network on an Android device since November 12, 2017 will be eligible to claim part of the settlement.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-G-Logo.jpg",
    "pubDate": "2026-01-29T17:13:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7d8982ad8b56684",
    "title": "This weird smart ring looks like a smartwatch, and even doubles as one",
    "link": "https://www.androidauthority.com/rogbid-fusion-smart-ring-watch-3636447/",
    "summary": "Somewhere between novelty gadget and budget fitness tracker.",
    "body": "Credit: Rogbid TL;DR Rogbid’s Fusion is a smart ring that looks like a shrunken smartwatch, screen and all. It goes further than many novelty ring watches by adding health and fitness tracking. At $49.99, it’s cheap enough to be a weird gift, and even has a “couple interaction mode.” Smart rings have been edging closer to smartwatches for a while now, but Rogbid has taken a more literal approach. The company has just launched the Rogbid Fusion, a device that looks like a smartwatch shrunk down into ring form, complete with a screen, health tracking, and even the option to wear it on your wrist instead. Rogbid isn’t a big name in wearables, but it’s been selling budget smart devices for years. As spotted by The Verge , the Fusion is now available from Rogbid’s online store for $49.99. That’s far cheaper than most ring watches, and it comes in gold, silver, and black finishes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Rogbid-Fusion-Smart-Ring-Watch-Feature.jpg",
    "pubDate": "2026-01-29T17:12:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "eb09a2cec2162f1e",
    "title": "Arsenal in talks to sign Barcelona's Batlle in summer",
    "link": "https://www.bbc.com/sport/football/articles/cew8q8xj9e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal have held advanced discussions with Barcelona full-back Ona Batlle in the hope of reaching a pre-contract agreement to sign her in the summer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:10:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f20f353f0285f3ee",
    "title": "Pixel Buds 2a just leaked in that awesome ‘Berry’ color [Gallery]",
    "link": "https://9to5google.com/2026/01/29/pixel-buds-2a-show-up-in-that-awesome-berry-color-gallery/",
    "summary": "Ahead of Google’s apparently-imminent Pixel 10a launch, the Pixel Buds 2a have surfaced in some new colors including the “Berry” expected to launch on the phone as well. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27a4218541e2656e",
    "title": "NASA Analysis Shows La Niña Limited Sea Level Rise in 2025",
    "link": "https://www.nasa.gov/earth/nasa-analysis-shows-la-nina-limited-sea-level-rise-in-2025/",
    "summary": "A mild La Niña caused greater rainfall over the Amazon basin, which offset rising sea levels due to record warming of Earth’s oceans. The rise in the global mean sea level slowed in 2025 relative to the year before, an effect largely due to the La Niña conditions that persisted over most of the yea…",
    "body": "This image of the Atlantic Ocean around Florida, the Bahamas, and Cuba was taken from the International Space Station in 2024. Coastal areas are particularly vulnerable to sea level rise. A NASA analysis shows that the global mean sea level rose 0.03 inches (0.08 centimeters) in 2025. NASA A mild La Niña caused greater rainfall over the Amazon basin, which offset rising sea levels due to record warming of Earth’s oceans. The rise in the global mean sea level slowed in 2025 relative to the year before, an effect largely due to the La Niña conditions that persisted over most of the year. According to a NASA analysis, the average height of the ocean increased last year by 0.03 inches (0.08 centimeters), down from 0.23 inches (0.59 centimeters) in 2024. The 2025 figure also fell below the long-term expected rate of 0.17 inches (0.44 centimeters) per year based on the rate of rise since the early 1990s. Though sea levels have increasingly trended upward in that period, years during which the rise in the average height was less usually have occurred during La Niñas — the part of the El Niño-Southern Oscillation cycle that cools the eastern Pacific Ocean, often leading to heavy rainfall …",
    "image": null,
    "pubDate": "2026-01-29T17:01:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a9daffd4bad3e6d",
    "title": "Bompastor tracks back on WSL title 'gone' comments",
    "link": "https://www.bbc.com/sport/football/articles/clye0zq328no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Sonia Bompastor has tracked back on her comments saying the WSL title is \"probably over\" by insisting her side will \"never give up\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:48:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "352f7779fe78d65a",
    "title": "Raducanu splits with coach after Australian Open exit",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2l3e18jrzo?at_medium=RSS&at_campaign=rss",
    "summary": "British number one Emma Raducanu splits with coach Francis Roig after her exit from the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:48:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f00ac8611f757ae",
    "title": "Deals: Google TV Streamer 4K, Galaxy A36 at $230, Surface Pro Copilot+ PC $200 off, LG C5 OLED TV $900 off, more",
    "link": "https://9to5google.com/2026/01/29/deals-google-tv-streamer-galaxy-a36-lg-c5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with a solid 20% price drop on Google’s latest TV Streamer 4K. We then move over to the Samsung camp where we spotted Galaxy A36 5G smartphone back at the $230 all-time low as well as ongoing deals on Galaxy Tab S11 and Galaxy Tab S10 FE/+. On …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:43:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d49f9f225e0910f8",
    "title": "Samsung just gave Galaxy XR owners one more reason to never take off their headset",
    "link": "https://www.androidauthority.com/galaxy-xr-smartthings-app-3636434/",
    "summary": "Samsung now lets you control your smart home with your Galaxy XR.",
    "body": "TL;DR Samsung has released a dedicated SmartThings app for Galaxy XR. The app is missing a few features, including Map View. One of the biggest concerns about the Galaxy XR before its launch was app support. While the Galaxy XR isn’t in as bad of a position as the Apple Vision Pro, this area could still use some improvement. To help fill out its offerings, Samsung has rolled out a new app for the headset. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2026-01-29T16:43:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ef9a4a3f8220d39",
    "title": "Check out the new Pixel Buds 2a colors that may debut with the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-buds-2a-colors-3636428/",
    "summary": "Budget earbuds, colorful edition: Pixel Buds 2a adds two new shades.",
    "body": "TL;DR After first introducing the Pixel Buds A-Series back in 2021, last year Google brought us their follow-up, the Pixel Buds 2a. So far, the Pixel Buds 2a have only been available in two colors: Iris and Hazel. New renders now suggest those could be joined by light gray and red shades. Every year we look forward to the latest refreshes to our favorite mobile lineups. Soon, that’s going to be Samsung’s Galaxy flagships, with the S26 launch just over the horizon. And while those could debut in under a month from now, they might be beaten to the punch by Google’s next big affordable handset, the Pixel 10a . As we wait to see those launch plans confirmed, we just got a taste of some other new hardware Google could be bringing to the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pixel-buds-2a-new-colors-hero.jpg",
    "pubDate": "2026-01-29T16:41:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d319550c63510ca",
    "title": "Thirteen clubs punished for match-fixing in China",
    "link": "https://www.bbc.com/sport/football/articles/cwyr0gvqly1o?at_medium=RSS&at_campaign=rss",
    "summary": "Nine teams will start the upcoming Chinese Super League season on minus points after clubs were sanctioned following an investigation.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:28:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "982e13f5c46c638d",
    "title": "Aberdeen sign 'physical and robust' Aremu",
    "link": "https://www.bbc.com/sport/football/articles/c0r4y9ypl2eo?at_medium=RSS&at_campaign=rss",
    "summary": "Aberdeen sign Nigeria defensive midfielder Afeez Aremu from German side Kaiserslautern.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8711915ba024d8c6",
    "title": "NASA Researchers Probe Tangled Magnetospheres of Merging Neutron Stars",
    "link": "https://science.nasa.gov/science-research/nasa-researchers-probe-tangled-magnetospheres-of-merging-neutron-stars/",
    "summary": "New simulations performed on a NASA supercomputer are providing scientists with the most comprehensive look yet into the maelstrom of interacting magnetic structures around city-sized neutron stars in the moments before they crash. The team identified potential signals emitted during the stars’ fin…",
    "body": "7 min read NASA Researchers Probe Tangled Magnetospheres of Merging Neutron Stars New simulations performed on a NASA supercomputer are providing scientists with the most comprehensive look yet into the maelstrom of interacting magnetic structures around city-sized neutron stars in the moments before they crash. The team identified potential signals emitted during the stars’ final moments that may be detectable by future observatories. “Just before neutron stars crash, the highly magnetized, plasma-filled regions around them, called magnetospheres, start to interact strongly. We studied the last several orbits before the merger, when the entwined magnetic fields undergo rapid and dramatic changes, and modeled potentially observable high-energy signals,” said lead scientist Dimitrios Skiathas, a graduate student at the University of Patras , Greece, who is conducting research for the Southeastern Universities Research Association in Washington at NASA’s Goddard Space Flight Center in Greenbelt, Maryland. New supercomputer simulations explore the tangled magnetic structures around merging neutron stars. Called magnetospheres, the highly magnetized, plasma-filled regions start to int…",
    "image": null,
    "pubDate": "2026-01-29T16:15:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03bc49226b61d756",
    "title": "Boss Mitchell extends England contract as Scarratt joins coaching staff",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clymed18g4go?at_medium=RSS&at_campaign=rss",
    "summary": "John Mitchell will continue as Red Roses head coach through to the next Women's Rugby World Cup in 2029 and Emily Scarratt joins the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:01:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6037c29ccddf42fa",
    "title": "Assefa targets London repeat & Sawe eyes course record",
    "link": "https://www.bbc.com/sport/athletics/articles/c07x232v2jxo?at_medium=RSS&at_campaign=rss",
    "summary": "Reigning champions Tigst Assefa and Sebastian Sawe will target record-breaking London Marathon victories in April.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T16:00:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2af1c2f9b0405ad",
    "title": "Wales lock Davies called into Six Nations squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgp4q1z87po?at_medium=RSS&at_campaign=rss",
    "summary": "Four-cap Rhys Davies becomes the eighth Ospreys player in Steve Tandy's Wales Six Nations squad.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:47:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a25d50498a54f222",
    "title": "Galaxy Z TriFold seemingly won’t allow trade-ins, as it briefly went up for sale early",
    "link": "https://9to5google.com/2026/01/29/samsung-galaxy-z-trifold-early-sale-no-trade-in/",
    "summary": "Samsung announced earlier this week that the Galaxy Z TriFold would be available for purchase in the United States on January 30, but we noticed today that Samsung’s website briefly let you buy the device a little early and, while it’s now sold out, it revealed a few details including a lack of tra…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e3292682aaf5016",
    "title": "Does your Google Photos app look different today? Here’s what’s changed",
    "link": "https://www.androidauthority.com/google-photos-memories-carousel-redesign-3636414/",
    "summary": "It’s still the same Memories feature, but it suddenly looks more fun.",
    "body": "TL;DR Google Photos is rolling out a refreshed Memories carousel with bright colors and more playful card designs. “X years ago” memories now use number-shaped cutouts, while other memories get abstract shapes. The update appears to be a visual refresh only and looks to be rolling out widely. Google Photos is giving its Memories carousel a bit of a glow-up, and it already seems to be rolling out widely. If you open the app right now, the cards at the top of your feed may look noticeably different, with bright colors and some playful shapes to catch the eye. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2026-01-29T15:38:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ece7ed393a34deb1",
    "title": "Samsung teases ‘next-generation’ AR glasses and more foldables coming in 2026",
    "link": "https://9to5google.com/2026/01/29/samsung-teases-next-generation-ar-glasses-and-more-foldables-coming-in-2026/",
    "summary": "During Samsung’s Q4 2025 earnings call this week, the company took some time to hint at new products coming to stores in 2026, including AR glasses and a fresh lineup of foldables. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814031f4f146099d",
    "title": "GameNative now supports Epic Games on Android — here’s how it works",
    "link": "https://www.androidauthority.com/gamenative-epic-games-store-3636353/",
    "summary": "Catch up on years of free games you've never touched.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The PC emulator GameNative released a nightly update with support for Epic Games Store games. It allows you to log in to your Epic Games account to browse and download games on your Android device. Support is still experimental, and multiplayer games are not working. The age of PC emulation on Android is upon us, with new translation layers and software allowing you to play Steam games on your phone or Android gaming handheld without any fuss. Now, for the first time, you’ll also be able to play titles from the Epic Games Store library, thanks to a nightly update from GameNative. And if you’re like me, that amounts to literally hundreds of free games claimed over the years. While support is still experimental, the setup is fairly straightforward. After you install the latest GameNative nightly update, open the settings and scroll down to Epic Games Integration. From there, it will open a browser where you can log in to your Epic Games account. Then, you need to copy an authentication key, paste it into GameNative, and it should automatically populate your game list (give it a minute if you have 500+ games like me).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/GameNative-Epic-Game-Store-AYN-Odin-3.jpg",
    "pubDate": "2026-01-29T15:01:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5eca055e032286a",
    "title": "'Lifting for Scotland at Glasgow 2026 a dream come true'",
    "link": "https://www.bbc.com/sport/articles/c62r1nxwdwzo?at_medium=RSS&at_campaign=rss",
    "summary": "Para Powerlifter Finlay Davidson says he will be inspired by lifting in front of a home crowd when he competes for the first medal of the Commonwealth Games in Glasgow.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:47:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4665550be7e7073",
    "title": "Six of the most memorable goalkeeper goals",
    "link": "https://www.bbc.com/sport/football/articles/c2d7yjwgex4o?at_medium=RSS&at_campaign=rss",
    "summary": "After Anatoliy Trubin's dramatic winner for Benfica against Real Madrid, BBC Sport looks at the most memorable goals by goalkeepers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:43:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393cca10fdfc1fcc",
    "title": "Google Maps expands its Gemini upgrade to walking and cycling navigation",
    "link": "https://www.androidauthority.com/google-maps-gemini-walking-3636079/",
    "summary": "Good news for pedal pushers!",
    "body": "TL;DR Google Maps brought Gemini to driving navigation back in November. Now, Gemini is also coming to both walking and cycling navigation. Availability gets started with iOS, with Android support arriving soon. It’s pretty clear at this point that AI isn’t a silver bullet for solving all our problems, and part of getting the most out of it is recognizing those use cases where it really has the best chance to shine. Modern implementations have gotten increasingly strong with their conversational skills, and that’s one of the big reasons we were so happy to see Gemini come to Google Maps navigation last fall — you could just focus on your driving, and make casual requests to Gemini for information about points of interest. And now, that’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2026-01-29T14:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df621bbbea006dc8",
    "title": "Gemini expands to Google Maps walking, cycling navigation",
    "link": "https://9to5google.com/2026/01/29/gemini-google-maps-walking-cycling/",
    "summary": "After debuting for driving directions in November, Gemini in Google Maps navigation is now officially available when walking and cycling. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce58728eb0fd8ef5",
    "title": "Galaxy Watch 4 wrecked by One UI 8 update? Samsung just rolled out a fix for that",
    "link": "https://www.androidauthority.com/galaxy-watch-4-one-ui-8-update-fix-3636272/",
    "summary": "Sensors and always-on display now work flawlessly.",
    "body": "Credit: Jimmy Westenberg / Android Authority TL;DR Samsung has released a new update for the Galaxy Watch 4, fixing issues brought by the One UI 8 upgrade last month. Multiple users on Reddit have confirmed that issues with their Galaxy Watch 4 or Watch 4 Classic have resolved. The update also brings the January 2026 security update. The Galaxy Watch 4, Samsung’s first smartwatch running Google’s Wear OS, launched more than four years ago. For most Android smartwatches, that timeframe can be safely considered the initiation of their end-of-life period. And so when Samsung released the One UI 8 Watch update for Galaxy Watch 4 and 4 Classic , it felt like a special, heartfelt farewell. However, the update did not pan out as Samsung may have hoped for, and ended up causing a myriad of issues on the Galaxy Watch 4 series . That includes problems with sensors, always-on display (AoD), poor battery life, and a laggy interface on the Watch 4. While these issues prompted Samsung to halt the update midway, users who had already jumped ship were left frustrated. Thankfully, Samsung has released a fresh update, and it appears to address these issues for the majority of people.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/08/samsung-galaxy-watch-4-review-galaxy-watch-4-classic-in-hand-scaled.jpg",
    "pubDate": "2026-01-29T14:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f226bf5e32ddaa54",
    "title": "The last chance - will Alcaraz & Sinner be stopped in Melbourne?",
    "link": "https://www.bbc.com/sport/tennis/articles/crrn8741v9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Few people predicted anything other than Carlos Alcaraz and Jannik Sinner meeting in the Australian Open final - will Alexander Zverev and Novak Djokovic stop them?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:59:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e707ea293f1de5f",
    "title": "Did you know: This is Samsung’s most popular phone of 2025, and it’s not the S25",
    "link": "https://www.androidauthority.com/best-selling-smartphones-2025-samsung-apple-3636358/",
    "summary": "The Galaxy A16 5G is the most popular Android phone of the year, and flagships are left even further behind.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Galaxy A16 5G was the best-selling Android phone of 2025, beating out the flagship Galaxy S25 series. Apple dominated the top four spots globally with the iPhone 16 and iPhone 17 lineups. Demand for affordable 4G devices remains surprisingly high, as seen in the success of the Galaxy A06 4G, which sold more than any Galaxy S25 series flagship. With all the marketing hype around Android flagships , you’d think that some of them would go on to be best sellers for the year. Take, for instance, the Galaxy S25 series , which launched globally in January 2025, giving it a strong position to emerge as a global top-seller in 2025. As it turns out, the most popular Galaxy phone of 2025 isn’t the Galaxy S25 — it’s not even a flagship at all. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-app-drawer.jpg",
    "pubDate": "2026-01-29T13:51:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "462d25042ccd7823",
    "title": "Nothing teases major Phone (4a) upgrade: better display, faster storage, new colors",
    "link": "https://9to5google.com/2026/01/29/nothing-teases-major-phone-4a-upgrade-better-display-faster-storage-new-colors/",
    "summary": "In the same video where Nothing confirmed that there’s no “flagship” coming in 2026, we’re also getting a teaser for Nothing Phone (4a) which hints at a major revamp to the budget series, and more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c790c30af30d34d2",
    "title": "Sabalenka cruises into final despite hindrance call",
    "link": "https://www.bbc.com/sport/tennis/videos/cg7y4n005rko?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka will face Elena Rybakina in the Australian Open final after the world number one beat Elina Svitolina 6-2 6-3, despite being called for hindrance by umpire Louise Azemar Engzell for grunting during a rally.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:36:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "87827a8c5c8a483d",
    "title": "'Rugby isn't eternal, friendship is' - Fickou pays tribute to Atonio",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz6yv94y9z4o?at_medium=RSS&at_campaign=rss",
    "summary": "Team-mate Gael Fickou says France have lost the best prop they have ever had after Uini Atonio was forced to retire with a heart problem.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:29:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57ab6691386a6525",
    "title": "Nothing will not make a ‘flagship’ Phone (3) sequel in 2026",
    "link": "https://9to5google.com/2026/01/29/nothing-will-not-make-a-flagship-phone-3-sequel-in-2026/",
    "summary": "Nothing has confirmed it will continue on its sporadic flagship release schedule with no sequel to last year’s polarizing Phone (3) coming in 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T13:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27abc51f2c8d4594",
    "title": "Android brands keeps copying iOS 26, and I hate it",
    "link": "https://www.androidauthority.com/i-hate-ios-copycats-3635269/",
    "summary": "Android doesn’t need iOS, it needs its own identity.",
    "body": "Credit: Robert Triggs / Android Authority I’ll admit, I’m hard to please when it comes to UI, but that might be because I’m the sort of person who secretly wishes were peering at green text and living in a world of cassette futurism. I had to invent a new word to describe my displeasure with Google’s Material 3 Expressive revamp, but it’s a bastion of sane design compared to the eyesore that was Apple’s Liquid Glass debut . Honestly, why is modern UX too often hard to get right? But if there’s one thing worse than either of them, it’s brands copying each other’s bad choices. The revelation that Android 17 is preparing to adopt parts of Apple’s transparent aesthetic had me reaching for the sick bucket.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Material-3-Expressive-vs-Liquid-Glass-Settings-Customization.jpg",
    "pubDate": "2026-01-29T13:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3aceac964a57c8cf",
    "title": "Sabalenka storms to big-hitting Australian Open final against Rybakina",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2wjle1z5no?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka storms past Elina Svitolina and will face Elena Rybakina in a big-hitting Australian Open final.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:33:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "883f61a90fc4009d",
    "title": "I have 5 major concerns about Google’s Android desktop OS",
    "link": "https://www.androidauthority.com/5-major-concerns-google-android-desktop-aluminium-os-3636311/",
    "summary": "That's not an Android and Chrome merger, that's Android's desktop mode.",
    "body": "Google is gearing up to merge Android and Chrome OS this year, and while work is going on in the background, the company just gave us an accidental look at Android’s upcoming desktop interface. The originally public, but now-private bug report (via 9to5Google ) contained two screen recordings that show off how this new Alumnium OS interface will handle split-screen multitasking and app updates through the Play Store. It’s all a bit exciting to see because of its novelty factor, but the more I looked at that screen recording from the eyes of a Chrome OS fan, the more I noticed issues that could potentially turn into red flags for anyone who wants to do real work. Here are the four major ones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Android_desktop_mode_hero_image-scaled.jpg",
    "pubDate": "2026-01-29T12:31:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e45c40e474a46b3",
    "title": "I will not retire after Lopes fight - Volkanovski",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c4g4yw9rexqo?at_medium=RSS&at_campaign=rss",
    "summary": "Alexander Volkanovski says he is not planning on retiring after his featherweight title defence against Diego Lopes at UFC 325 on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:26:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0baa4dc86bb9075e",
    "title": "Why Holland could be key to Man Utd's revival under Carrick",
    "link": "https://www.bbc.com/sport/football/articles/c75x9234gy3o?at_medium=RSS&at_campaign=rss",
    "summary": "Why former England and Chelsea coach Steve Holland could be the key appointment in new boss Michael Carrick's coaching team at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:16:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93ac821ed11d8980",
    "title": "'Barca move gave me confidence I could adapt'",
    "link": "https://www.bbc.com/sport/football/videos/czx32x07lzzo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Lucy Bronze - England's most decorated female footballer - tells BBC Sport's Emma Sanders that she \"found even more confidence in myself\" after leaving Manchester City in 2022.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:05:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf50901e366f8e89",
    "title": "'When something needs doing, people say to just ask Lucy'",
    "link": "https://www.bbc.com/sport/football/articles/c62vk15483do?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea defender Lucy Bronze speaks to BBC Sport about finding more confidence with age and why chasing titles is more exciting.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:02:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46e8f169d662337a",
    "title": "This thin and light gaming phone picks up where ASUS left off",
    "link": "https://www.androidauthority.com/redmagic-11-air-launch-3635889/",
    "summary": "Thank the gaming gods there's still one company making these things.",
    "body": "Credit: REDMAGIC TL;DR The REDMAGIC 11 Air is a new gaming phone with a relatively slim form factor. It packs a Snapdragon 8 Elite, paired with up to 16GB of RAM and 512GB of storage. Global sales start on February 12 at $499 for the 12+256 version, or $599 for the 16+512GB version. The gaming phone landscape is looking pretty grim in 2026, with ASUS stepping back from the smartphone market and newer flagship chips suffering from poor thermal performance. The REDMAGIC 11 Pro is one of the last gaming phones on the market (and our top pick for the best gaming phone ), but now it’s set to get a cheaper, more pocketable sibling. The REDMAGIC 11 Air is a slightly slimmed-down version of the 11 Pro, but not by much. The company writes that it’s “12% thinner and 10% lighter” than its larger sibling, with the same 6.85-inch 144Hz AMOLED panel. It’s still roughly as thick as the Samsung Galaxy S25 Ultra at 8mm, but the flat back means there’s no camera bump to get in your way while you game.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/REDMAGIC-11-Air-promo.jpg",
    "pubDate": "2026-01-29T12:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b349afa5afc5274",
    "title": "Galaxy S26 series leaks in cases; I still can’t tell if the phone has magnets or not [Gallery]",
    "link": "https://9to5google.com/2026/01/29/samsung-galaxy-s26-series-case-leaks-qi2/",
    "summary": "The Galaxy S26 series may or may not have magnets, but it’s getting harder to tell, and new case leaks aren’t really helping lift the curtain on this mystery. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "508dcdb689a19a56",
    "title": "It’s time to say goodbye to the Odin 2, but you can grab an Odin 2 Portal for cheap",
    "link": "https://www.androidauthority.com/odin-2-discontinued-portal-sale-3636292/",
    "summary": "Bittersweet news for retro gaming handheld fans.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYN is running a sale on the AYN Odin 2 Portal leading up to the Chinese New Year. The 7-inch gaming handheld remains one of the best on the market more than a year after release. The AYN Odin 2 is now being discontinued, following the Odin 2 Mini. AYN made two major announcements via Discord this morning, and the news is bittersweet for handheld fans. Starting with the good news, the company is running a sale on the Odin 2 Portal, which remains our pick for the best retro gaming handheld you can buy a year after release. The sale starts now, and it will continue through the Chinese New Year, ending on February 25. The company is framing this as “a token of our appreciation to our users,” but it may also simply be clearing stock. While supplies last, the 8+128GB Base model costs $249 (down from $329), the 12+512GB Pro model costs $369 (down from $399), and the 16GB+1TB Max model costs $449 (down from $499).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYN-Odin-2-Portal-in-hand.jpg",
    "pubDate": "2026-01-29T11:50:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ccbc65dccdc9ce8",
    "title": "Want a Nothing Phone 4 in 2026? We’re getting… nothing",
    "link": "https://www.androidauthority.com/nothing-phone-4-not-launching-in-2026-3636323/",
    "summary": "New products will include the Nothing Phone 4a series and audio devices.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s co-founder and CEO Carl Pei has confirmed the company won’t launch a flagship this year. Instead, it will focus on its Phone 4a series and audio products. Pei says the decision is backed by the intensifying competition to acquire smartphone components. The Nothing Phone 3 can be classified as less than a success. While it excelled in terms of fun, quirky features , the Phone 3 did not thrive in terms of practicality or value. Despite its novelty, the non-flagship chipset and an $800 price tag easily made the phone feel impractical . And Nothing appears to have taken the verdict to the heart, to the effect that it is taking 2026 to mull over flagships instead of releasing one. In a recent video shared on the official Nothing YouTube channel, co-founder and CEO Carl Pei confirmed the company won’t launch a flagship phone in 2026. This could be a shocker for Nothing fans, as it seemingly was for the staff member speaking with Pei on the talk show. But coming from the outspoken CEO himself, there’s little room for realignment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-leveler.jpg",
    "pubDate": "2026-01-29T11:44:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b39cf094da56d049",
    "title": "James brought to tears by Cleveland video tribute",
    "link": "https://www.bbc.com/sport/basketball/articles/clymevmr2jyo?at_medium=RSS&at_campaign=rss",
    "summary": "NBA legend LeBron James is brought to tears by a tribute video during the Los Angeles Lakers' defeat at his former team the Cleveland Cavaliers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T11:43:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdfbf8b2e4a06120",
    "title": "Eat & Yap - Man City's Kerstin Casparij meets Alex Scott",
    "link": "https://www.bbc.com/sport/football/videos/c70lyxd2n0ko?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City's exciting full-back Kerstin Casparij answers Alex Scott's quickfire questions in BBC Sport's new Eat & Yap series.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T11:12:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a14cfdc00c4b80ee",
    "title": "Google Lens is prepping some improvements to how you select photos for analysis",
    "link": "https://www.androidauthority.com/lens-select-photos-3636155/",
    "summary": "Lens just wants you to pick a pic so it can get started, already!",
    "body": "TL;DR Google Lens is trying out an interface with Android’s new embedded photo picker. The new picker should make it easier to find your photos, while enhancing privacy. Lens is also experimenting with jumping right to your gallery on startup. Out of all the different file types we might work with on our phones, images have got to be the most popular. If we’re not capturing photos with our camera, or generating pics with Nano Banana , we’re sharing pictures like those with other people. That’s exactly why it’s so important for Android to have a good interface for selecting images — and right now, we’re taking a peek at an update that’s in the works for how Google Lens does just that. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google is in the middle of a bit of a push right now to encourage developers to try out its new embed…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Google-Lens-stock-photos-3.jpg",
    "pubDate": "2026-01-29T11:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c233e49956a67958",
    "title": "Survey shows you’re tired of Samsung’s lazy approach to Galaxy S phones",
    "link": "https://www.androidauthority.com/samsung-galaxy-s-upgrades-poll-results-3636244/",
    "summary": "Samsung has skimped on major hardware upgrades for years now, and polled readers think it's time for a change.",
    "body": "Credit: C. Scott Brown / Android Authority Samsung has offered few hardware upgrades for its Galaxy S phones over the years, and colleague Joe Maring took issue with this in a recent opinion article. Joe questioned how much longer Samsung could get away with copy/paste jobs. We also included a poll in this article asking readers what they thought of Samsung’s strategy for its Galaxy S phones. Well, the results are in, and here’s how you answered the survey.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Mint-on-its-side-next-to-Samsung-Galaxy-S25-in-navy.jpg",
    "pubDate": "2026-01-29T11:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f11f64bf5a07a42b",
    "title": "I’ll never buy earbuds without this Galaxy Buds feature",
    "link": "https://www.androidauthority.com/favorite-galaxy-buds-feature-3631403/",
    "summary": "Hands-free controls are something I've come to depend on.",
    "body": "I’ve been using Samsung’s Galaxy Buds for a long time. In fact, I’ve owned six of the ten versions of the Galaxy Buds that Samsung has released since 2019. When I upgraded to the Galaxy Buds 3 Pro , it wasn’t the improved sound quality or ANC that impressed me the most. Instead, it was a software feature I initially wrote off as a gimmick, but now I wouldn’t want to use any earbuds without it. Voice commands that work everywhere",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2026-01-29T11:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea301e1bd9484382",
    "title": "Man City's Casparij on Manchester, cats and being mistaken for a gardener",
    "link": "https://www.bbc.com/sport/football/articles/cx2p1289pj5o?at_medium=RSS&at_campaign=rss",
    "summary": "In BBC Sport's Eat & Yap series, Alex Scott meets some of the best WSL players to share the food they love and to chat about life on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:35:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d882ff61f6f330ed",
    "title": "I tried UpScrolled to escape TikTok’s new terms, but I just found a lot of Keanu Reeves instead",
    "link": "https://www.androidauthority.com/upscrolled-tiktok-alternative-hands-on-3636088/",
    "summary": "This isn't the TikTok alternative I was hoping for.",
    "body": "I’ve never been a big fan of TikTok. I know it’s silly given my always-online line of work, but I couldn’t make myself download one more social media platform to mindlessly scroll in my free time. For a long time, my stubbornness worked — I just waited patiently for top TikTok videos to hit Instagram and then laughed just like everyone else. But when a group stepped in to take over TikTok in the US from ByteDance and implemented strict new terms of service, it grabbed my attention. It amped up tracking, pared back privacy, and caused users to flee in droves — many turning to a new platform I’d never heard of called UpScrolled .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/upscrolled-logo.jpg",
    "pubDate": "2026-01-29T10:30:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a406d7a3b99a8437",
    "title": "Six Nations fixtures and how to follow on the BBC",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clynz242pgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Fixtures, how to follow on the BBC and venues as the Six Nations returns on Thursday, 5 February with defending champions France taking on Ireland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:16:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1aa28d63e10cd282",
    "title": "'Extraordinary' Williams refuses to rule out return",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2k6rz20lno?at_medium=RSS&at_campaign=rss",
    "summary": "Serena Williams refuses to rule out returning to professional tennis after recently filing the necessary paperwork.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:02:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a8ee59052e6614a",
    "title": "Ten athletes to watch at EAP Glasgow - live on BBC",
    "link": "https://www.bbc.com/sport/athletics/articles/c1wzyp42315o?at_medium=RSS&at_campaign=rss",
    "summary": "Laviai Nielsen and Alexander Doom are among the stars set to compete at EAP Glasgow - live across BBC Sport this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T10:01:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc775e3bbf9aedca",
    "title": "I destroyed my phone in my sleep — what’s your most embarrassing tech fail?",
    "link": "https://www.androidauthority.com/destroyed-my-phone-embarrassing-tech-fail-open-thread-3633418/",
    "summary": "I should have listened to the people who say that you shouldn't bring your phone into the bedroom.",
    "body": "Credit: Matt Horne / Android Authority This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Broken-Samsung-Galaxy-S24-Plus-Feature-Image.jpg",
    "pubDate": "2026-01-29T10:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74874c5204ff1e2d",
    "title": "Captain 'essential' Fernandes - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/c9qp3ywqzneo?at_medium=RSS&at_campaign=rss",
    "summary": "With a juicy run of fixtures coming up and his team in top attacking form, Bruno Fernandes is an easy captain choice this week, writes Thomas Woods.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T09:47:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47248bc645403784",
    "title": "Your next smartphone will be faster in 2026, but it’ll likely cost you a lot more",
    "link": "https://www.androidauthority.com/smartphone-soc-shipments-declining-in-2026-3636273/",
    "summary": "Counterpoint Research says fewer phone chips will ship in 2026, but industry revenue is still growing.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Global smartphone chipset shipments are expected to fall 7% in 2026, but industry revenue is still set to grow in double digits. AI-driven data center demand is pushing chipmakers toward high-margin HBM, driving up DRAM prices and squeezing phone makers. Budget phones under $150 are taking the biggest hit as rising costs make low-end devices harder to sustain. The smartphone industry is facing a paradox. Counterpoint Research reports that global smartphone chipset shipments will drop by 7% in 2026. Normally, fewer shipments would mean trouble for the industry , but this time, manufacturers are still expected to see double-digit revenue growth. So, why are shipments dropping? Part of the reason is the growing demand from data centers . As AI becomes more common, chipmakers are shifting their resources to produce high-margin HBM (High Bandwidth Memory) for large server farms. This shift has caused DRAM prices to rise sharply, making it harder for manufacturers to create affordable phones without taking a loss.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-3.jpg",
    "pubDate": "2026-01-29T09:31:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a1cffca796065497",
    "title": "Pixel users rejoice: January 2026 update is finally reaching your phones",
    "link": "https://www.androidauthority.com/pixel-january-2026-update-rolling-out-3636263/",
    "summary": "Just priming your Pixel for the February update.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR After weeks of delay, users report receiving the January 2026 update on Pixel devices. The update for the Pixel 10 Pro is 3.3GB in size. Many reports also suggest that the Bluetooth and Wi-Fi issues may have been patched. Google is terribly late at delivering the latest January update to supported Pixel devices. While the update was initially rolled out on January 12 , many users reported not receiving it until earlier this week. More than a thousand Android Authority readers also corroborated this in a recent survey. Thankfully, it appears Google may have finally ironed out what was causing the delay. We’re seeing new reports from multiple Pixel owners on Reddit confirming they finally received the January update. Reddit user Different_Dinner8195 recently posted in the Google Pixel subreddit, declaring they were finally able to download and install the update on their Pixel 10 Pro. As with many others who reported this earlier, the January update first appeared for the user but then disappeared mysteriously, leaving folks wondering whether Google pulled the update. It was only recently that the update resurfaced, allowing them to …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Screens-of-the-system-update-process-in-Pixel-7-stock-photo-4.jpg",
    "pubDate": "2026-01-29T09:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cb2969a5b02d628",
    "title": "Google Photos might finally fix its most annoying search problem",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-search-toggle-apk-teardown-3636245/",
    "summary": "A new toggle in development lets you ditch \"Ask Photos\" for the classic search experience you actually prefer.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google is testing a new dedicated toggle to switch between the AI-powered “Ask Photos” and the classic search experience. This new toggle will improve discoverability compared to the current double-tap shortcut for switching between the two search experiences. If a classic search yields no results, Google Photos will automatically use “Ask Photos” to help find your media. Google Photos is great at what it does… for the most part . A lot of Google’s changes to the app are well-intentioned, but sometimes, users prefer the older way of doing things. One such change is Ask Photos, an AI-powered search feature intended to help people find content with natural language queries. Most users prefer the classic search experience in Google Photos, but many don’t realize they can double-tap the “Ask” button to switch to it . Google could soon improve the situation by giving users one more toggle to switch between the two search experiences. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-d…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-button-Google-Photos.jpg",
    "pubDate": "2026-01-29T08:44:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4344a9831ceb104c",
    "title": "Google takes down massive shady network that was secretly running on millions of Android phones",
    "link": "https://www.androidauthority.com/google-ipidea-takedown-3636232/",
    "summary": "The hidden network allowed bad actors to route their internet traffic through other people's phones and smart devices.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has taken down what it believes to be the world’s largest residential proxy network. These networks allow bad actors to route their internet traffic through your phone, making it look like they’re browsing from your device instead of their own. Millions of Android devices have now been removed from this shady network. Google says it has shut down a massive, invisible network that quietly used everyday phones, computers, and smart devices as rented internet gateways.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/Security-and-privacy-option-in-Android-settings-stock-photo-2.jpg",
    "pubDate": "2026-01-29T07:29:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7fe4a1a3b1b1f354",
    "title": "How an inspiring home video launched a main event fighter",
    "link": "https://www.bbc.com/sport/boxing/articles/cgqepvjjxkwo?at_medium=RSS&at_campaign=rss",
    "summary": "How Francesca Hennessy - who headlines on BBC Two on Saturday - went from weight and dyslexia struggles to viral fame and in sight of a world-title shot.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T07:28:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4330f9d07261fd8",
    "title": "Galaxy S26 series case leaks suggest magnet lovers will be spoiled for choice",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-cases-leak-magnets-3636220/",
    "summary": "It sounds like the Galaxy S26 series could have a healthy ecosystem of magnet-based acccessories.",
    "body": "Credit: Android Headlines TL;DR A veteran leaker has posted renders showing the Galaxy S26 phones in UAG cases with magnet lines. The images show off the back of the phones, giving us a good look at the rear designs. Another leaker has also posted purported Galaxy S26 series cases, featuring magnet lines on the inside. We’ve already seen leaked renders showing off the Galaxy S26 phones , giving us a good idea of what to expect next month. Now, a trusted leaker has posted images showing these phones clad in cases. Veteran leaker Evan Blass has shared renders showing off the Galaxy S26, Galaxy S26 Plus, and Galaxy S26 Ultra in UAG cases. He also posted a picture showing an S26 series device (ostensibly the S26 Ultra) with a screen protector. Check out the images below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Galaxy-S26-Plus-Leaked-renders-1-scaled.jpg",
    "pubDate": "2026-01-29T07:10:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "f62f5f2f9db2851c",
    "title": "Weekly sports quiz: Wait, a kangaroo did what?!",
    "link": "https://www.bbc.com/sport/articles/cj6wp4r3jj9o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T07:00:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37bef584f14f36da",
    "title": "These new phones bring impressive durability, huge batteries, and offline voice chat up to 1km",
    "link": "https://www.androidauthority.com/xiaomi-redmi-note-15-pro-plus-5g-3635943/",
    "summary": "A 2.5m drop certification and IP69K water resistance meet a breakthrough in off-grid communication.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR The Redmi Note 15 Pro 5G and Pro Plus 5G feature premium designs, Gorilla Glass Victus 2 protection, IP66/IP68/IP69/IP69K ratings, and fiberglass backs certified for 2.5m drops. They come equipped with a powerful Samsung ISOCELL HPE sensor (200MP), large batteries (up to 6,580mAh), and fast wired charging (up to 100W). Xiaomi promises four years of Android updates and six years of security patches for these Hyper OS 2 phones. The worsening RAM crisis and resulting price increases have brought mid-range Android phones back into focus, but they also push consumers to demand more from them. Not only are phones expected to be good enough to handle all needs, but they should also be durable enough to withstand everyday wear and tear and the occasional drop. Xiaomi is building on that theme with the launch of the Redmi Note 15 Pro 5G and Redmi Note 15 Pro Plus 5G, promising better durability than ever before in the lineup. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xiaomi-Redmi-Note-15-Pro-5G-and-Redmi-Note-15-Pro-Plus-5G_1.jpg",
    "pubDate": "2026-01-29T06:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6074fb1a40cfd160",
    "title": "Samsung reveals its 2026 smartphone roadmap, starting with the Galaxy S26 series",
    "link": "https://www.androidauthority.com/samsung-2026-smartphone-roadmap-3636205/",
    "summary": "Samsung has teased major agentic AI features for the Galaxy S26 series, slimmer phones, and new foldable form factors.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has revealed plans to launch slimmer, lighter Galaxy phones this year. The company also confirmed it’ll strengthen its foldable lineup with new form factors, possibly hinting at the rumored Wide Fold. For the Galaxy S26 series, Samsung said it has new agentic AI experiences in store. As we get closer to the launch of the Galaxy S26 series , Samsung has outlined what its next generation of smartphones will look like.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Logo-on-back-of-Samsung-Galaxy-S25-Edge-Titanium-Jetblack-Model.jpg",
    "pubDate": "2026-01-29T04:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b42710896e96ecb",
    "title": "Samsung confirms AR glasses with multimodal AI capabilities are coming this year",
    "link": "https://www.androidauthority.com/samsung-ar-glasses-launch-timeline-3636208/",
    "summary": "The company says the glasses will offer rich and immersive multimodal AI experiences.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung has confirmed that its next-gen AR glasses are coming later this year. The company made the announcement during its recent earnings call. Samsung has promised that the device will deliver rich and immersive multimodal AI experiences. Samsung has officially confirmed that it plans to launch its long-rumored AR glasses later this year. The confirmation came during Samsung’s Q4 2025 earnings call , where Seong Cho, EVP of Mobile Experiences, outlined the company’s outlook for 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Halliday-AI-glasses-on-table-resized.jpg",
    "pubDate": "2026-01-29T03:44:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e03cd14662108058",
    "title": "After Hall of Fame omission, what next for 'Super Bowl god' Belichick?",
    "link": "https://www.bbc.com/news/articles/clywp0wy21lo?at_medium=RSS&at_campaign=rss",
    "summary": "He is one of the most decorated coaches in NFL history, but his snub from the Pro Football Hall of Fame adds to a growing list of defeats.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-29T01:37:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f87776b713235e5",
    "title": "Now, this is the hottest Motorola Razr Ultra deal we’ve seen!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-6-3636073/",
    "summary": "Why pay more? Save big and get some freebies!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen some great deals on the Motorola Razr Ultra, but this one is the best one I’ve come across. The 1TB model, which is usually $1,499.99, is going for just $799.99. Not only that, but Motorola is throwing in a pair of Moto Buds Plus for free! Buy the Motorola Razr Ultra + free 1TB storage upgrade and Moto Buds Plus for just $799.99 ($899.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2026-01-28T22:42:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9c298e616d3e36d",
    "title": "Google Fiber upgrading 1 Gig service to new 3 Gig default",
    "link": "https://9to5google.com/2026/01/28/google-fiber-3-gig/",
    "summary": "Google Fiber (which is increasingly going by “GFiber” these days) is upgrading its service to start at 3 Gig as part of its multi-gig future, beginning in Des Moines. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T22:38:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b055a5f0cbcb5e3",
    "title": "Here’s an early look at Samsung’s premium cases for the Galaxy S26 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-kindsuit-cases-leak-3636161/",
    "summary": "Unofficial listings for Galaxy S26 Ultra Kindsuit cases have appeared online, complete with magnetic ring.",
    "body": "Credit: Jiji TL;DR What appear to be Galaxy S26 Ultra Kindsuit cases have surfaced online via early retailer listings and accessory sellers. A clearly visible magnetic ring supports expectations of Qi2 magnetic wireless charging. Based on the images, colors for the Kindsuit cases will include black, Navy blue, light gray, orange, and brown. With Samsung’s Galaxy S26 launch now widely expected for late February , early accessory leaks are starting to fill in some of the smaller details. The latest images circulating online appear to show official Galaxy S26 Ultra Kindsuit cases, reinforcing expectations around Qi2 magnetic charging. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-S26-Ultra-Kindsuit-Cases-Leak-1.jpg",
    "pubDate": "2026-01-28T21:47:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5360d9f1f01baeaa",
    "title": "Windows 11 is getting close to resuming your Android apps like Apple Handoff",
    "link": "https://www.androidauthority.com/windows-11-cross-device-resume-preview-channel-3636114/",
    "summary": "Switching between your Android device and PC is about to get even better.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Microsoft is expanding the functionality of Cross-Device Resume. Windows Insiders can now resume Spotify playback, browsing sessions, and more. The presence of Cross-Device Resume on the Release Preview Channel suggests a rollout could be imminent. Back in 2025, Microsoft introduced an Apple Handoff-like feature for Windows called Cross-Device Resume . This feature lets users switch from their Android device to their PC to resume their app activity. For example, if you were using OneDrive on your Android phone, you could pick up where you left off when you switch to your PC. The tech giant is now improving Cross-Device Resume with expanded functionality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Link-to-Windows-Samsung-screen-mirroring.jpg",
    "pubDate": "2026-01-28T21:04:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30e710f39f3a36e4",
    "title": "Google disables Take a Message on some Pixel phones to protect your privacy",
    "link": "https://www.androidauthority.com/google-disables-take-a-message-pixel-4-5-3636122/",
    "summary": "Google says the issue affects a small number of older devices, but it’s disabling the feature out of caution.",
    "body": "Take a Message Credit: Joe Maring / Android Authority TL;DR Google is disabling Take a Message on some Pixel phones after reports that it could expose background audio during missed calls. The company says the issue affects a very small subset of Pixel 4 and Pixel 5 devices under rare conditions. Manual and automatic Call Screen still work, and callers can continue using standard carrier voicemail instead. Most recent Pixel features have been welcome additions, but one meant to handle missed calls has instead caused a bit of a privacy snafu. Over the past few months, some users reported that callers could hear background audio during missed calls, rather than being cleanly prompted to leave a message. Google has now confirmed the issue and says it’s disabling Take a Message on the affected devices. In a post on its support forums , Siri Tejaswini, a Google community manager, said the company investigated the reports and confirmed they affect “a very small subset” of Pixel 4 and Pixel 5 devices under “very specific and rare circumstances.” Out of caution, Google is disabling Take a Message and its next-generation Call Screen features on those phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-phone-app-leave-a-message-scaled.jpg",
    "pubDate": "2026-01-28T20:20:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6233cc2ef9ec21a1",
    "title": "Snapchat is building an entire company around smart glasses efforts",
    "link": "https://9to5google.com/2026/01/28/snapchat-is-building-an-entire-company-around-smart-glasses-efforts/",
    "summary": "While they’re often not the one you think of first, Snapchat has pushing for smart glasses for quite some time now, and the company has just announced that its new “Specs Inc” subsidiary is pushing for smart glasses even harder. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1cf106751abc0158",
    "title": "Deal: The new Anker Nano Charger 45W is already $10 off!",
    "link": "https://www.androidauthority.com/anker-nano-charger-45w-deal-3636074/",
    "summary": "Chargers are getting smarter and much more convenient!",
    "body": "Credit: Anker Are you looking for a new charger? If you prefer something small and portable, yet still capable, the new Anker Nano Charger 45W is an excellent option. And while most things don’t go on sale right after launch, this one is already $10 off! Buy the Anker Nano Charger 45W for $29.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-Nano-Charger-45W-colors-scaled.jpg",
    "pubDate": "2026-01-28T20:03:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19b8c7982791ddfc",
    "title": "Nano Banana just hit the wall and landed in E Ink",
    "link": "https://www.androidauthority.com/switchbot-ai-art-frame-launch-3636105/",
    "summary": "SwitchBot turns a picture frame into an always-on AI art display.",
    "body": "TL;DR SwitchBot launched its AI Art Frame, a colorful E Ink picture frame with built-in AI art generation. The frames support text-to-image prompts, remixing, and doodle-to-art, plus up to two years of battery life. Prices start at $149.99 for the 7.3-inch model. AI-generated images just found a new canvas: your wall. SwitchBot’s latest isn’t a robot or a smart lock. It’s a collection of E Ink picture frames that double as always-on AI art displays. On the hardware side, the frames feature E Ink Spectra 6 technology, designed to mimic the layered look of real paint on real paper. As with other E Ink displays, the result is glare-free, backlight-free, and easy on the eyes, making it better suited as wall art than an LCD or OLED screen. Through the SwitchBot app, users can upload and organize artwork, store up to 10 images locally, sync new content, and schedule images to cycle on and off at given times of day. The frames are available in 7.3-inch, 13.3-inch, and 31.5-inch builds, each of which supports both horizontal and vertical orientations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/SwitchBot-AI-Art-Frame-scaled.jpg",
    "pubDate": "2026-01-28T19:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3327ad3f8021fa53",
    "title": "Nothing Phone (4a) Pro surfaces with bigger battery as launch nears",
    "link": "https://9to5google.com/2026/01/28/nothing-phone-4a-pro-bigger-battery-leak/",
    "summary": "We’re probably less than two months away from the launch of Nothing Phone (4a) series, with the Pro model having now surfaced through regulatory bodies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4aea45223589e0d",
    "title": "Galaxy S26 series pricing might be spared from RAM inflation",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-euro-pricing-leak-3636111/",
    "summary": "Samsung might absorb increased materials costs.",
    "body": "TL;DR A new leak suggests the Galaxy S26 series’s launch pricing may be the same as last year’s S25 series, at least in some markets. This is contrary to earlier reporting that suggested increased RAM prices would lead to higher S26 prices for consumers. The leak in question deals with pricing in Euros, and we can’t be totally sure what it means for US pricing. RAM prices have been soaring in recent months , a trend that’s caused product delays and fueled concern that new consumer electronics of all kinds will see reduced memory, higher sticker prices, or both. It was reported in November that the upcoming Galaxy S26 series was likely to see a RAM-induced price hike versus last year’s S25 phones, but a new leak suggests that might not be the case. Leaker Roland Quandt posted today on Bluesky that pricing for S26 base models will be “pretty much the same” as the S25 at launch, at least in European markets. His post goes on to say that the S26 Ultra may actually be less expensive, coming in about “100 Euro cheaper for 256 and 512GB” models, though he’s expecting the one-terabyte version’s pricing to remain the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2026-01-28T19:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da9eec1e96418c09",
    "title": "Hands-on: Oppo Reno 15 series just launched in Europe, and I wish it was coming to the US",
    "link": "https://9to5google.com/2026/01/28/oppo-reno-15-hands-on-europe-launch/",
    "summary": "Oppo has just launched its new Reno 15 series in Europe and, after spending some time with them in person, these are exactly the phone I wish we’d get in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e7bd121b1d6320",
    "title": "Today’s Android app deals and freebies: Front Armies, Undead City, Hexologic, Townopolis, more",
    "link": "https://9to5toys.com/2026/01/28/today-android-app-deals-city-hexologic/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Front Armies, Undead City, Hexologic, Townopolis, Caves of Lore, and more. On your way down, scope out today’s deals on the Samsung Galaxy Tab S11, this giant $700 discount on LG’s new 45-inch U…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T19:21:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddde6d3f92f27de9",
    "title": "Google confirms ‘Take a Message’ microphone bug, disabling on old Pixel phones",
    "link": "https://9to5google.com/2026/01/28/pixel-take-a-message-bug/",
    "summary": "For a small number of users, the Pixel Phone app’s “Take a Message” feature inadvertently sent audio to the caller. Google has now confirmed the issue and is disabling it on the Pixel 4 and 5 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:52:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e58895818d5284a4",
    "title": "Gas is expensive: Save with this Shell Gift Card deal!",
    "link": "https://www.androidauthority.com/50-shell-gift-card-deal-3636075/",
    "summary": "Save a bit at the pump!",
    "body": "Credit: Shell With this economy, it’s crucial to save wherever you can. Here’s a no-brainer for anyone who drives! Today, you can buy a $50 Shell Gift Card for just $45! Buy a $50 Shell Gift Card for just $45 ($5 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Shell-gift-card.jpg",
    "pubDate": "2026-01-28T18:48:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b625012719619e4f",
    "title": "Galaxy Buds 4 price leak could be a good sign for the US",
    "link": "https://www.androidauthority.com/galaxy-buds-4-eu-prices-3636037/",
    "summary": "Here is how much the Galaxy Buds 4 series could cost.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A leak may have revealed the European pricing for the Galaxy Buds 4 series. The base model will reportedly cost €179, while the Pro may come with a €249 price tag. These are the same prices as the Galaxy Buds 3 series at launch, which could be good news for those in the US. When the Galaxy S26 series launches, there’s a good chance Samsung’s flagship phones could be joined by the Galaxy Buds 4 series. Since the very first mention of the Galaxy Buds 4 by name , we have been covering all kinds of details about the true wireless stereo (TWS) earbuds, from the design to a new gesture controls . Now a new leak may have revealed some details we’ve long been waiting for — the price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-28T18:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "714f4c361ccdcbd6",
    "title": "Everyone wants to copy the iPhone Fold; Honor developing its own ‘wide’ foldable too",
    "link": "https://9to5google.com/2026/01/28/honor-wide-fold-iphone-fold-copy/",
    "summary": "The Android world is bracing for the debut of the first foldable from Apple, expected to be the “iPhone Fold.” With Apple using a different form factor, though, it seems everyone wants to chase that, now including Honor. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e89a75b88895f80",
    "title": "Circle to Search may be about to change how you experience its output",
    "link": "https://www.androidauthority.com/circle-search-ai-mode-3636023/",
    "summary": "Google's screen-search tool could make AI results your first stop.",
    "body": "TL;DR Circle to Search makes it easy to ask Google about what you’re seeing on your screen. Current Circle to Search results prioritize Google’s AI Overview. A new Circle to Search workflow could instead pull up AI Mode results first. If you’re not using Circle to Search on a regular basis, chances are you’re not getting the most out of your phone. Google’s screen-searching tool has emerged as one of Android’s most useful features, letting us effortlessly pull text out of images, track down where pictures where taken, and so much more. Today we’re taking a look at what could be coming up next for Circle to Search, with Google tweaking how it delivers its analysis. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. So far, you get started with Circle to Search with a long press on the home button or nav handle, then highlight the sect…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-using-Circle-to-Search-on-video-game-Genshin-Impact.jpg",
    "pubDate": "2026-01-28T18:16:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e81d9435caa4181",
    "title": "Verizon is offering a $200 gift card to switch, and here’s how it works",
    "link": "https://www.androidauthority.com/verizon-200-gift-card-switch-3636044/",
    "summary": "It’s not quite free money.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon is offering a $200 e-Gift Card if you switch, buy a new phone, and sign up for any unlimited plan. The gift card can be used on Verizon’s site or in corporate stores for devices, accessories, or even services. You’ll need to keep an eligible unlimited plan for six months or Verizon can charge the $200 back. We recently asked whether it’s still worth sticking with Verizon , and a lot of you sounded ready to walk. Prepaid plans keep getting cheaper, MVNOs are easier than ever to try, and patience with big carriers is wearing thin. Maybe someone at Verizon saw our polling, because the provider just dangled a tempting new offer. For a limited time, Verizon is offering a $200 e-Gift Card if you switch, buy a new smartphone, and sign up for any myPlan Unlimited plan . This includes its entry-level Unlimited Welcome plan, so you don’t need to commit to one of the pricier tiers to qualify.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2026-01-28T18:14:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0046d6db6dc814d0",
    "title": "Windows 11 will support resuming Spotify, web browsing, and other apps from Android",
    "link": "https://9to5google.com/2026/01/28/windows-11-android-cross-device-resume-spotify-office-browsing/",
    "summary": "Microsoft might’ve ditched Android apps in Windows 11 a couple of years ago, but that doesn’t mean it’s abandoned cross-platform support altogether. A new update is making it easier to resume mobile apps on your PC, but only with a select group of services for the time being. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:13:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8975bf3a96433894",
    "title": "Gemini in Chrome gets side panel UI, inline Gmail compose, & more",
    "link": "https://9to5google.com/2026/01/28/gemini-chrome-side-panel-more/",
    "summary": "Alongside auto browse, Google today announced a number of additional updates to Gemini in Chrome, including the new side panel. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c44c0c4320b6894",
    "title": "Gemini finds a new home in Chrome — along with one of our favorite Gemini tools",
    "link": "https://www.androidauthority.com/gemini-chrome-integration-3635307/",
    "summary": "Google is just doubling down on Gemini's role in its browser.",
    "body": "TL;DR Gemini is cozying up with Chrome through a new side panel and Nano Banana integration. Side panels can exist independent with their own Gemini conversation, or share awareness across tabs. For all the places Gemini has popped up since its inception, probably one of the most powerful has been in our browsers. And beyond just using them to access Gemini’s home on the web, last year we started seeing Google bake Gemini right into its Chrome browser . Now, in early 2026, Google’s only strengthening the connection between Gemini and Chrome, delivering a new side-panel Gemini view and integrating the utterly fantastic Nano Banana. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2026-01-28T18:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f19b3ebbe1e3df30",
    "title": "Chrome will borrow Gemini’s cross-app powers in upcoming agentic upgrade",
    "link": "https://www.androidauthority.com/google-chrome-agent-gemini-personal-intelligence-3635848/",
    "summary": "And let you use other Google apps, such as Gmail or Calendar, in the Gemini sidebar directly.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Chrome is being upgraded with new agentic abilities. With Gemini in the sidebar, Chrome will soon let you access information from other Google apps and services using “Personal intelligence.” Gemini in Chrome will also be able to perform tasks in other apps, such as Gmail, without opening them in a separate tab. For nearly two decades since its launch, Google Chrome has been the dominant choice as a web browser for most users. While that remains statistically true to date, newer browsers, such as Comet, Dia, and Opera Neon, have challenged its supremacy with agentic browsing . After months of teasing through other apps , Google is stepping up Chrome’s game with agentic capabilities that will browse the web — click links, scroll pages, type, and not just pull information — for you. And with this, Gemini in Chrome is also on its way to being more personalized. Google recently rolled out Personal Intelligence to Gemini across its mobile apps and the web interface. The function allows Gemini to pull context from different Google apps, including Gmail, Photos, and more, and combine it with your chats and recent history to give you bet…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-chrome-vertical-tabs-hero-2-scaled.jpg",
    "pubDate": "2026-01-28T18:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7206199ca95f59d6",
    "title": "Chrome’s latest feature lets you put your web browsing on autopilot",
    "link": "https://www.androidauthority.com/chrome-auto-browse-3635682/",
    "summary": "Chrome auto browse puts Gemini in the driver's seat for web browsing.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is introducing a new agentic browsing experience called Chrome auto browse. The feature is able to browse the web on your behalf, but will require your interaction in certain situations. Chrome auto browse is available as a preview starting today for AI Pro and Ultra subscribers in the US. Chrome’s autofill feature has been helping users save time when filling out forms since its introduction in 2010. Now Google is aiming to do something similar with navigating the web in general. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-Lenovo-Chromebook-Plus-14-Select-to-Search.jpg",
    "pubDate": "2026-01-28T18:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b482edab22225be8",
    "title": "Chrome rolling out Gemini 3-powered ‘auto browse’ with Google AI Pro",
    "link": "https://9to5google.com/2026/01/28/chrome-gemini-auto-browse/",
    "summary": "Google today announced “Chrome auto browse” as a “powerful agentic experience that handles multi-step chores on your behalf.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T18:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07edc521f5a6d5bc",
    "title": "Galaxy Buds 4 series will stick with the same price tag, leak reveals",
    "link": "https://9to5google.com/2026/01/28/galaxy-buds-4-series-will-stick-with-the-same-price-tag-leak-reveals/",
    "summary": "According to a new report, Samsung’s upcoming Galaxy Buds 4 series will carry the same price tag despite major design changes. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c09c19d8ec37720",
    "title": "Samsung’s Galaxy S26 may follow Pixel with satellite texting and SOS",
    "link": "https://9to5google.com/2026/01/28/samsung-galaxy-s26-satellite-texting-sos/",
    "summary": "As Galaxy S26 leaks start to pour in, a new certification indicates the new series is compatible with satellite calls/texts – a feature Google and Apple have utilized for some time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T17:27:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8faeb6d9c441405c",
    "title": "Sony breaking tradition? WF-1000XM6 leak hints at a change for this year’s premium earbuds",
    "link": "https://www.androidauthority.com/sony-wf-1000xm6-third-color-3635979/",
    "summary": "WF-1000XM6 leak reveals a third shade for Sony’s upcoming premium buds.",
    "body": "Credit: Harley Maranan / Android Authority TL;DR A rumor suggests that the Sony WF-1000XM6 could launch with an additional color option. The rumor claims this additional color option will be called “Sandpink.” Sony recently launched a new addition to its cheaper earbuds series (LinkBuds) with the LinkBuds Clip . But what about the follow-up to the company’s premium line of true wireless stereo (TWS) earbuds? The WF-1000XM6 is expected to launch this year, and a new rumor suggests it could arrive with more color options out of the gate than the WF-1000XM5. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Sony-WF-1000XM5-hand-holds-open-case-earbuds-scaled.jpg",
    "pubDate": "2026-01-28T17:05:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cc4594726f6c3f7",
    "title": "Late-Night Mutton and Superb Sardines: How We Eat in Paris",
    "link": "https://www.eater.com/dining-out/935200/mashama-bailey-john-morisano-restaurant-guide-paris-the-grey-larret",
    "summary": "We both came to France in our 20s, one of us (John) for work at Activision and the other (Mashama) for a cooking school, and we both fell in love with Paris in our own ways. After we got the Grey in Savannah off the ground, we talked about opening a restaurant in Paris. We came to France to revise …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:52.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463706fc7c7b0ab7",
    "title": "Teff Pasta, Modern Ethiopian Dining, and Piles of Spices: How I Eat Around Addis Ababa",
    "link": "https://www.eater.com/dining-out/935190/chef-marcus-samuelsson-restaurant-guide-addis-ababa-ethiopia",
    "summary": "The capital of my home country, and the location of my new restaurant, Marcus Addis Restaurant & Sky Bar, is both the center of Ethiopia and a core component of our nation’s culture. Restaurants and artistic institutions go hand and hand in Addis. Here, galleries, museums, and markets come together…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:50.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2802faf3b49184c5",
    "title": "Taiwanese Breakfast, Beef Noodle Soup, and Craft Beer: How I Eat My Way Around Taipei",
    "link": "https://www.eater.com/dining-out/935199/chef-eric-sze-restaurant-guide-taipei-taiwan",
    "summary": "After a decade in the restaurant industry, teaching myself how to make Taiwanese food and cooking in the pressure cooker that is New York City, I’ve learned that the most powerful ingredient in many recipes is nostalgia. It often makes you assume the food you were raised on is the best way to eat —…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:48:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "755688c01f19dc8e",
    "title": "Where to Eat in 2026",
    "link": "https://www.eater.com/dining-out/936672/best-places-to-eat-restaurants-travel-2026",
    "summary": "Of all the travel recommendations out there, the most convincing ones read more like personal stories than notches on a checklist. When a friend nostalgically raves about the guava dishes in their Mexican hometown, waxes poetic about late-night trays of masala aloo buns at an Indian bakery, or emph…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:47:38.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "79cad28e43b28d22",
    "title": "Getting ready for the big game? Here are 6 huge TV deals for the ideal Super Bowl experience",
    "link": "https://www.androidauthority.com/big-tv-deals-super-bowl-3635723/",
    "summary": "Save up to 50% on a giant screen that'll turn your couch into a front-row seat.",
    "body": "Credit: IDS Audio/Video With the Super Bowl right around the corner, you might be looking at your current TV and wondering if it’s really going to give you the experience you deserve. And if you were contemplating an upgrade anyway, then the lead-up to the biggest game of the year isn’t a bad time to do it. Retailers agree, which is why there are some strong discounts right now on genuinely massive TVs — the kind that turn your couch into a front-row seat. We’ve pulled together six large-screen deals we felt were worth your time. They’re all aimed at different budgets and priorities, but each one makes sense if big-screen sports are high on your list. They should all ship in time for the main event, too. After all, you deserve to treat yourself to the best of the action.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/People-Watching-Football-on-Large-TV.jpg",
    "pubDate": "2026-01-28T16:47:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f5ccc3b9835b8b2",
    "title": "Deals: Galaxy Tab S11 up to $290 off, LG OLED monitor $700 off, Google TVs, Nest Wi-Fi Pro, more",
    "link": "https://9to5google.com/2026/01/28/deals-galaxy-tab-s11-lg-oled-monitor-google-tv/",
    "summary": "Wednesday’s 9to5Toys Lunch Break deals await below starting off Samsung Galaxy Tab S11 – you’ll find configs at Amazon for $154 off the list price, while open-box units are as much as $290 off today. Those offers join ongoing deals on Samsung’s mid-range Galaxy Tab S10 FE/+ as well as this giant $7…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:47:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a0dce98e02ba7218",
    "title": "Google Pixel 10 is just $299 in crazy US Mobile deal",
    "link": "https://9to5google.com/2026/01/28/google-pixel-10-is-just-299-in-crazy-us-mobile-deal/",
    "summary": "As a part of its “Mid-Winter Blowout” sale, US Mobile is selling the Google Pixel 10 for just $299 if you buy a year of service, and just $399 even if you don’t! more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f13b000357fde9d",
    "title": "A fix is in the works for busted Google Home automations (Update)",
    "link": "https://www.androidauthority.com/google-home-scripted-automations-broken-3636001/",
    "summary": "Google's acknowledged the issue and says a fix is coming.",
    "body": "TL;DR Google Home’s scripted automations aren’t working for some users. Automations created outside Google Home’s script editor seem to be unaffected. Google says it’s aware of the issue and is working on a fix. Update, January 28, 2026 (2:18 PM ET): Google’s on it. In a comment on a separate thread about the same issue, the GoogleNestCommunity Reddit account says “Our team is aware of an issue impacting automations built in the script editor. We’re working on a fix ASAP and will update you all when it rolls out.” If your automations were affected, sit tight; they should be back up and running soon. Original article, January 28, 2026 (11:29 AM ET): Scripted automations in Google Home aren’t working right. A Reddit thread about scripted automations failing posted last night now has comments from more than a dozen users who all have a similar story: their automations stopped working sometime yesterday without explanation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/phone-showing-google-home-new-automation-builder-conditions.jpg",
    "pubDate": "2026-01-28T16:29:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e22d233589b05c22",
    "title": "Google Pixel’s Tensor chip said to help weather a rocky smartphone market in 2026",
    "link": "https://9to5google.com/2026/01/28/google-pixels-tensor-chip-said-to-help-weather-a-rocky-smartphone-market-in-2026/",
    "summary": "A new report forecasts the smartphone chipset market through 2026, and claims that Google’s efforts in building Tensor for Pixel phones will help the brand weather the coming tough year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6ff8b2616c07587",
    "title": "Galaxy S26 Qi2 25W wireless charger is a MagSafe puck, hints you’ll still need a case",
    "link": "https://9to5google.com/2026/01/28/galaxy-s26-qi2-25w-wireless-charger-is-a-magsafe-puck-hints-youll-still-need-a-case/",
    "summary": "It’s no secret that the Galaxy S26 series is rumored to add Qi2 magnets to the device itself, but if there was any remaining doubt, a new leak showing off Samsung’s Qi2 25W wireless charging puck should make it abundantly clear – it’s happening. Or is it? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5688b7fa650d9aa",
    "title": "Galaxy S26 might make the storage upgrade Google Pixel refuses to – ditching 128GB",
    "link": "https://9to5google.com/2026/01/28/galaxy-s26-might-make-the-storage-upgrade-google-pixel-refuses-to-ditching-128gb/",
    "summary": "As our phones become more and more important, storage does too, which is why the base storage tier on flagship phones has been moving up over the years. With the upcoming Galaxy S26, Samsung is reportedly finally moving away from a 128GB starting point, something we wish Google would do too. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f047a53e8af395d7",
    "title": "Sinner beats Shelton to set up Djokovic semi-final",
    "link": "https://www.bbc.com/sport/tennis/videos/cly3pk9p09no?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Jannik Sinner beats eighth seed Ben Shelton 6-3 6-4 6-4 to set up a semi-final with Novak Djokovic at the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T14:59:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebda4d30feb58ba5",
    "title": "Google’s Gemini logo is plastered all over McLaren’s new Formula 1 car [Gallery]",
    "link": "https://9to5google.com/2026/01/28/googles-gemini-ads-new-mclaren-f1-car/",
    "summary": "The 2026 F1 season is shaping up to be a massive one, with new teams, new regulations, and new sponsorships. Google’s partnership with McLaren F1 is still going strong, and this season’s ads are plastered all over the latest livery reveal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T14:55:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2fc651e6c1bf32eb",
    "title": "Gemini details AI Plus limits, rolls out NotebookLM integration on iOS",
    "link": "https://9to5google.com/2026/01/28/gemini-app-google-ai-plus/",
    "summary": "Google brought AI Plus to the US yesterday, and here’s how it upgrades usage limits in the Gemini app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2f20f8b6355bc91",
    "title": "'Are we animals in the zoo?' - Top tennis players call for more privacy",
    "link": "https://www.bbc.com/sport/tennis/videos/cvg1zypy8p9o?at_medium=RSS&at_campaign=rss",
    "summary": "Jessica Pegula, Iga Swiatek and Novak Djokovic have all supported Coco Gauff's concerns over the use of cameras away from the court at the Australian Open, insisting more privacy is needed for all players competing.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T13:39:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dfef2b3bd43a26d6",
    "title": "This new Samsung accessory could be the best way to charge your Galaxy S26 wirelessly",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-qi2-charger-leak-3635917/",
    "summary": "Only Galaxy S26 Ultra users might be able to take full advantage of this charger's 25W output, though.",
    "body": "Credit: Sammobile TL;DR The Galaxy S26 series is expected to feature built-in magnets for native MagSafe accessory compatibility. A new “Magnet Wireless Charger” (EP-P2900) has been spotted, and it could support up to 25W charging for the Ultra and 20W for the other S26 models. Older devices like the Galaxy S25 and Z Fold 7 will also work with this charger, though at reduced 15W speeds. The Samsung Galaxy S26 series is expected to launch next month, and one of the key upgrades across the lineup is expected to be the presence of Qi2 magnets built into the phones themselves. This would allow the Galaxy S26 series to be immediately compatible with a wide range of MagSafe accessories. Samsung plans to launch its own magnet accessories, too. Samsung’s upcoming magnetic wireless charging power bank has been spotted before, and now Samsung’s upcoming magnetic wireless charger has been spotted as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Magnetic-Wireless-Charger-25-Watts-1-scaled.jpg",
    "pubDate": "2026-01-28T13:32:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cd8f0a91b9ccdbd6",
    "title": "The next iPhone could use a telephoto extender to out-zoom Galaxy phones",
    "link": "https://www.androidauthority.com/apple-telephoto-extender-iphone-18-pro-3635871/",
    "summary": "Apple could follow vivo and OPPO in adopting add-on telephoto lenses, beating Samsung to the punch.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A leaker has claimed that Apple is testing telephoto converter lenses, ostensibly for the iPhone 18 Pro line. Vivo and OPPO debuted these new-generation add-on lenses, which can dramatically improve long-range camera zoom. The Galaxy S7 phones supported a 2x add-on lens back in 2016, but the Galaxy maker hasn’t adopted these new lenses just yet. The vivo X200 Ultra was the first Android phone to offer the new generation of telephoto extender lenses , and subsequent vivo and OPPO flagships support these add-on lenses too. These accessories attach to the phone’s telephoto camera to improve long-range zoom. Now, Apple could also be testing this tech for the iPhone 18 Pro series. Weibo leaker Smart Pikachu reported that Apple is evaluating teleconverter lenses, with an accompanying hashtag suggesting that this could land on the iPhone 18 Pro series. Check out the machine-translated post below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-external-lens-side-view.jpg",
    "pubDate": "2026-01-28T13:07:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "869a13171cbfe04a",
    "title": "Survey says thousands of users still waiting for the Pixel January 2026 update",
    "link": "https://www.androidauthority.com/pixel-january-2026-update-poll-results-3635904/",
    "summary": "Are Pixel updates ever on time nowadays?",
    "body": "On January 12, Google issued an update to Pixel phones to address a host of bugs and introduce minor improvements to core functionality. For one, the update targeted battery drain while also taming unruly ringback tones. But while a dozen Pixel devices should’ve received the update, not everyone’s device did. Several days later , users online noted that they still hadn’t received a peep of a patch on their devices, but we weren’t aware of how many of our readers were affected. So, we ran a poll, and it turns out that Google Pixel’s update delays are more prevalent than you probably think.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-update-screen-android-16-scaled.jpg",
    "pubDate": "2026-01-28T12:32:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0eb82aad399dfbc",
    "title": "Oppo returns to Germany with Find X9 and other phones now on sale",
    "link": "https://9to5google.com/2026/01/28/oppo-returns-to-germany-with-find-x9-and-other-phones-now-on-sale/",
    "summary": "After years of absence, Oppo has finally returned to Germany with several of its latest smartphones, including the Find X9 series, now available for purchase. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T12:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d08dccfd0a02a544",
    "title": "'I'm always the chaser?' - Djokovic unimpressed by reporter's question",
    "link": "https://www.bbc.com/sport/tennis/videos/cq6vp3ep9rmo?at_medium=RSS&at_campaign=rss",
    "summary": "24-time Grand Slam winner Novak Djokovic says he felt \"disrespectful\" after being asked how he felt \"chasing\" Jannik Sinner and Carlos Alcaraz, after previously \"chasing\" Roger Federer and Rafael Nadal during the early parts of his career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T12:08:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a17b8f0812f58bc",
    "title": "This small waterproof Ikea speaker is only $16, and the battery life is honestly ridiculous",
    "link": "https://www.androidauthority.com/ikea-vappeby-waterproof-bluetooth-shower-speaker-3635505/",
    "summary": "It lasts 80 hours on a charge; what else could I ask for?",
    "body": "Credit: Rita El Khoury / Android Authority I’ve been on the lookout for a shower-friendly waterproof Bluetooth speaker for a few years, but never really made the plunge. In my previous rentals, I had a bath with a shower curtain, which made it easy to prop up my phone on the nearby vanity to play podcasts while I got ready in the morning. Paying for a standalone speaker seemed like a luxurious upgrade then, not a necessity. But after moving to my new home a year ago, I missed this setup. My glass-enclosed shower blocks most of the sound coming from my phone; even with the Pixel 10 Pro XL’s louder speaker and the trick of using corners to amplify sound, I couldn’t hear it clearly in the shower. So I started looking for options from Soundcore, JBL, Tribit, Bose, and others, and eventually made an impulse buy in the unlikeliest of places: the IKEA home electronics section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ikea-vappeby-portable-bluetooth-speaker-10.jpg",
    "pubDate": "2026-01-28T11:45:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "564417ed7f19caf3",
    "title": "Banned on the wrist? WHOOP sends tennis players underwear to wear its trackers",
    "link": "https://www.androidauthority.com/australian-open-whoop-tracker-controversy-3635859/",
    "summary": "CEO Will Ahmed is overnighting the WHOOP Body collection to Melbourne to help athletes hide sensors from eagle-eyed umpires.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Tennis players at the Australian Open, including Alcaraz and Sabalenka, were instructed by umpires to remove under-wrist WHOOP trackers during matches, despite previous tournament allowances. The ITF has approved various models of the WHOOP tracker for match use so long as haptic feedback is disabled, but Grand Slam events can impose additional rules independently. WHOOP responded by sending its Body apparel collection, which conceals the tracker within undergarments, to players, though using them still risks violating competition regulations. WHOOP makes one of the most interesting fitness trackers around, focusing entirely on strain, recovery, and long-term performance rather than on-wrist features, to the point that it does not even have a display. It’s a niche device that works out well for athletes who want deeper insights into their bodies. Of late, WHOOP has landed in some unforeseen controversy during a tennis tournament, and the company has wittingly responded by sending players… underwear? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/Whoop-4-Review-scaled.jpg",
    "pubDate": "2026-01-28T11:31:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6fb90a2bd825c148",
    "title": "From cloud saves to a slick UI, this new launcher is a must for emulation fans",
    "link": "https://www.androidauthority.com/neostation-beta-launch-3635849/",
    "summary": "The best emulation frontend you've never heard of is headed to the Play Store.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR NeoStation is a new emulation frontend that just entered beta. It has a slick UI, built-in cloud saves, RetroAchievements support, and an easy setup process. The app is downloadable for free today, with a Play Store release coming very soon. If you’ve ever dabbled in the world of emulation, you know how quickly your collection can get out of hand. Emulation frontends help keep things nice and organized, but a new app called NeoStation goes above and beyond what traditional frontends like ES DE and Beacon offer, with a plethora of unique features. NeoStation, the brainchild of solo dev Miguel Soto, just hit beta with a slick new UI redesign. After a quick, easy setup (you have to delete the app if you have an older version), it displays all the games on your system, including Android games and apps on mobile devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/NeoStation-ANBERNIC-RG-477V.jpg",
    "pubDate": "2026-01-28T11:23:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ff130fc1cddde02",
    "title": "What RAM crisis? Google now lets Chrome eat your RAM as soon as you turn on your PC.",
    "link": "https://www.androidauthority.com/google-chrome-start-pc-toggle-3635828/",
    "summary": "Thankfully, this option isn't on by default.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Chrome Canary has reportedly added a new toggle to launch a Chrome window when the computer boots up. This could be very useful for many users, but also raises performance concerns due to Chrome’s resource usage. The feature doesn’t seem to be widely available in Chrome Canary yet, but we’re guessing this is a gradual release. Google Chrome is the world’s most popular web browser on PCs, but it also has a reputation for being a resource hog. Now, Google has implemented a toggle that’s convenient in theory, but also means the browser can suck up resources as soon as you start your computer. Chrome expert Leopeva64 reported on Twitter that Chrome Canary now offers an Open Chrome when my computer starts toggle on Windows. The toggle, which is apparently off by default but functional, opens a Chrome window as soon as you boot up your PC. The toggle can be found by tapping Settings &gt; On startup &gt; Open Chrome when my computer starts . Check out a screenshow below, via the tipster.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Google-Chrome-running-on-a-Windows-laptop-stock-photo-6.jpg",
    "pubDate": "2026-01-28T11:14:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b69561cc9e56fe7b",
    "title": "I did the math: You absolutely should not buy the $2,900 Galaxy Z TriFold",
    "link": "https://www.androidauthority.com/i-did-the-math-absolutely-dont-buy-galaxy-z-trifold-3635281/",
    "summary": "For the price of one TriFold, you can buy an entire ecosystem of Samsung devices.",
    "body": "Samsung has finally announced US availability details for the Galaxy Z TriFold. Samsung’s first tri-folding smartphone will officially hit store shelves on January 30, and if you want to buy one for yourself, it’ll set you back $2,900. No, that’s not a typo. The Galaxy Z TriFold costs $2,900 in the United States , making it the most expensive smartphone you can buy in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Z-TriFold-at-CES-2026-4-of-6.jpg",
    "pubDate": "2026-01-28T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "facb7f94afbe2da7",
    "title": "Android updates explained: Betas, Canary builds, and what you should use",
    "link": "https://www.androidauthority.com/android-release-cycle-explained-3633955/",
    "summary": "Along with some frequently asked questions.",
    "body": "If you have ever read about a new Android feature and wondered why your phone doesn’t have it, or why some people are talking about it months before Google officially announces anything, you are probably not alone. Android’s release cycle sounds simple on paper, but it’s anything but. Scratch the surface, and you’ll find a maze of previews, betas, and other mysterious builds that often just go over your head. Android releases don’t move in a straight line, from ‘under development’ to ‘released’. Multiple versions of the operating system exist at the same time, at different stages of development, and are meant for completely different audiences. What creates confusion is that all of them are discussed simultaneously on online forums. The confusion spirals further when you add Pixel-exclusive features , leaked experiments, and the constant noise enthusiasts create on social media.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2026-01-28T10:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54105995b5fa90d8",
    "title": "Google and Apple hosted dozens of AI “nudify” apps despite platform policies",
    "link": "https://www.androidauthority.com/google-apple-ai-nudify-apps-3635836/",
    "summary": "Investigation reveals app stores struggle to keep pace with the spread of harmful AI deepfake technology.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A new report found dozens of AI “nudify” and face-swap apps on the Apple App Store and Google Play Store. Despite policies against sexual nudity, these apps were distributed through the app stores. Many of the apps generated significant revenue from in-app purchases, of which the platforms take as much as a 30% cut. Many of these apps were removed following the report, but several are still available for download. AI is one of the most powerful tools available these days, and you can do so much with it. But, like any tool, it can be used for good or bad . Over the past few weeks, we’ve witnessed social media users using X’s Grok AI chatbot in lewd ways, primarily to create sexualized imagery of women without their consent. As it turns out, it’s not just Grok that has been at the center of this undressing scandal, as both the Apple App Store and the Google Play Store allegedly hosted “nudify” apps. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Google-Play-Store-app-next-to-other-Google-Apps-stock-photo.jpg",
    "pubDate": "2026-01-28T09:22:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad2fc68a5c3b97aa",
    "title": "Nothing Phone 4a Pro leak suggests improved IP rating, and that’s good news",
    "link": "https://www.androidauthority.com/nothing-phone-4a-pro-ip-rating-battery-leak-3635817/",
    "summary": "The battery also gets a meager upgrade, but charging speed remains the same.",
    "body": "TL;DR The Nothing Phone 4a Pro has leaked again, this time through a certification by the EU’s power ratings body. The Phone 4a Pro gets a subtle increment in the battery, but retains the same 50W charging speed. The other big improvement is the water protection rating, now IP65. Unlike the more premium Phone 3, which largely disappointed with its inflated pricing, Nothing’s Phone 3a and the 3a Pro impressed with their high value proposition and features absent from mid-range phones. Naturally, the successors, Nothing Phone 4a and Phone 4a Pro, have big shoes to fill. We expect the series to come with reasonable upgrades without a significant price increase, and a recent leak proves this assumption may be partially true. The Nothing Phone 4a Pro has been on the horizon for several months now. After the Phone 4a and 4a Pro first appeared back in September , some of their specifications were tipped last month alongside hints of a new affordable headphone from the brand. A more recent leak now reveals the charging speed and the slightly increased battery capacity.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-rear-hero.jpg",
    "pubDate": "2026-01-28T08:14:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "220490dd535cdb45",
    "title": "Are you excited or worried about Android 17’s blurry future?",
    "link": "https://www.androidauthority.com/android-17-blur-open-thread-3635820/",
    "summary": "We want to hear from you. With Android 17 seemingly making use of even more blur, is Google heading in the right direction?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-sit-stand-desk-toggles.jpg",
    "pubDate": "2026-01-28T07:22:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad54c2ed9c4d2583",
    "title": "YouTube TV just borrowed a handy YouTube feature that fixes DVR frustration",
    "link": "https://www.androidauthority.com/youtube-tv-dvr-update-3635811/",
    "summary": "Tired of scrubbing through long DVR recordings? YouTube TV's new feature is made for you.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV now lets subscribers jump directly to specific segments within DVR recordings. The feature uses chapter-style navigation similar to YouTube videos, making recordings easier to browse and rewatch. It’s currently limited to select programs such as ABC World News Tonight, but could expand to more shows over time. YouTube TV is making a major improvement to its DVR capabilities, allowing users to skip directly to specific segments of recorded programs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2026-01-28T07:15:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c79480408f680536",
    "title": "Google just gave us an accidental first look at Android’s PC future",
    "link": "https://www.androidauthority.com/google-aluminium-os-first-look-bug-report-3635801/",
    "summary": "Unsurprisingly, it's like Android 16 and Chrome OS had a baby.",
    "body": "TL;DR A Google bug report has given us a good look at Aluminium OS, which is meant to replace Chrome OS. The bug report contains two screen recordings showing off the system UI and split-screen multitasking. We also get a look at the Chrome browser and Play Store app running on the platform. We’ve known for a while now that Google plans to replace Chrome OS with Aluminium OS , which merges Chrome OS and Android into a single computer-focused platform. Now, it looks like Google has accidentally given the world an early look at this unified platform. 9to5Google spotted a Google bug report on the Chromium Issue Tracker that contains two screen recordings of Aluminium OS running on an HP Elite Dragonfly 13.5 Chromebook. Google has since restricted access to the report, but the outlet still retained the recordings. Check out the one screen recording at the top of the page, and the other below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Aluminium-OS-Google-bug-report-screenshot.jpg",
    "pubDate": "2026-01-28T06:45:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2baf6e1d22049bd2",
    "title": "EU warns Google: Gemini cannot be the only AI with deep Android integration (Updated: Statement)",
    "link": "https://www.androidauthority.com/google-dma-android-ai-search-data-proceedings-3635493/",
    "summary": "New DMA proceedings focus on giving rival AI services equal and effective access to the Android platform.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The European Commission has opened DMA proceedings against Google to ensure third-party AI services have equal access to Android features used by Gemini. Google must also provide rival search engines and AI chatbots with access to anonymized ranking, query, and click data to foster fair competition. The Commission will issue preliminary findings within three months, along with a draft of the measures it intends to impose on Google to comply with the DMA. Update: January 27, 2026 (11:03 PM ET): Google’s Senior Competition Counsel, Clare Kelly, shared the following statement on the matter with Android Authority : Android is open by design, and we’re already licensing Search data to competitors under the DMA. However, we are concerned that further rules which are often driven by competitor grievances rather than the interest of consumers, will compromise user privacy, security, and innovation .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-4.jpg",
    "pubDate": "2026-01-28T04:14:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dd5a01457b17b11",
    "title": "Samsung is no longer being subtle about its next big display trick",
    "link": "https://www.androidauthority.com/samsung-galaxy-privacy-layer-3635785/",
    "summary": "Samsung's new pixel-level privacy display one-ups traditional privacy screen protectors with customizable settings.",
    "body": "Credit: Samsung TL;DR Samsung has detailed a new privacy layer coming to Galaxy phones, confirming the previously leaked Privacy Display feature expected to debut in the Galaxy S26 series. The company has revealed that its solution is not just an always-on filter, but a pixel-level solution that can be customized to fit the user’s needs. Galaxy users will be able to apply the new privacy protection only to specific apps, automatically shield PINs and other sensitive inputs, limit what’s visible in notification pop-ups, and more. After several leaks and a previous slip-up inside One UI, Samsung has now officially detailed what it calls “a new Galaxy privacy layer,” and it lines up almost perfectly with the rumored Privacy Display feature for the Galaxy S26 series .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Privacy-Screen.jpg",
    "pubDate": "2026-01-28T03:33:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3d620f3acf17504",
    "title": "Google Messages uses Android’s new embedded photo picker",
    "link": "https://9to5google.com/2026/01/27/google-messages-embedded-photo-picker/",
    "summary": "A post on the Android Developers Blog today highlights the “new” embedded photo picker and its use in Google Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-28T02:33:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4541bd53a11d66e7",
    "title": "Samsung’s first Galaxy S26 teaser is for the ‘Privacy Display’ [Gallery]",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-s26-privacy-display-teaser/",
    "summary": "Samsung is teasing the Galaxy S26’s new “Privacy display” feature in a series of new videos that showcase how the feature will keep your screen private from nearby onlookers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T23:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94dddebbc96ce720",
    "title": "Nova Launcher users are experiencing major bugs following ownership change",
    "link": "https://www.androidauthority.com/nova-launcher-update-bugs-3635708/",
    "summary": "Nova Launcher is finally getting updates again, but they're coming with major bugs and an uncertain future.",
    "body": "TL;DR Nova Launcher’s recent updates lay the foundation for an ad-supported free tier — and add unfortunate bugs. App users on Reddit are reporting multiple issues that cause the launcher to crash during the setup process and hide their app icons. The latest Nova Launcher build is version 8.2.8, now rolling out across the beta and stable release channels. Nova Launcher, the popular Android launcher thought to have shut down in September 2025 , is officially back, but with a twist. The app started receiving regular updates in November ahead of an ownership change this month. Branch Metrics sold Nova Launcher to the Swedish company Instabridge, which quickly began laying the groundwork for in-app advertisements . Now, the recent updates to Nova Launcher appear to have broken the app, with users on Reddit reporting critical bugs and crashes. The most recent Nova Launcher beta build, version 8.2.8, started reaching users a few days ago. The latest version 8.2.8 is also rolling out across the stable channel as of Saturday, January 24, according to the app’s Google Play Store listing . Since the update’s release, multiple Reddit users ( 1 , 2 ) are experiencing crashes immediately after…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nova-Launcher-app-icon.jpg",
    "pubDate": "2026-01-27T22:09:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "269bb8d5f9987453",
    "title": "Android’s full desktop interface leaks: New status bar, Chrome Extensions, more [Video]",
    "link": "https://9to5google.com/2026/01/27/android-desktop-leak/",
    "summary": "A Google bug report on the Chromium Issue Tracker today has inadvertently leaked the Android desktop interface for the first time. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T22:02:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f7d1992f6063d05",
    "title": "Don’t scan another unknown QR code without running it by this threat detector",
    "link": "https://www.androidauthority.com/mcafee-scam-detector-update-qr-code-scam-3635696/",
    "summary": "McAfee upgrades Scam Detector to catch QR code and messaging scams in real time.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR McAfee’s latest Scam Detector update focuses on stopping scams before you click, scan, or reply. Real-time QR code scanning is a major upgrade, helping users avoid fake login pages and malware-filled sites instantly. Improved social message analysis makes it easier to catch scams that look like normal conversations. Online scams keep getting more advanced and harder to notice. Scammers use tricks like fake QR codes on restaurant tables and urgent messages from hacked social accounts to blend in with daily digital life. McAfee wants to tackle this growing problem with a new update to its Scam Detector service. McAfee just announced big improvements to its Scam Detector tool, like instant QR code scam checks and better protection for social messaging apps. Now, instead of only reacting after a scam happens, the software helps right when you’re about to click, scan, or reply. If you’ve ever paused before clicking a strange link or scanning a code in public, this update is meant for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/OnePlus-11-With-Oxygen-OS-14-Beta-Security-Privacy-Screen.jpg",
    "pubDate": "2026-01-27T21:27:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f00a15d920264088",
    "title": "Nothing says it’s planning a retail location in NYC",
    "link": "https://www.androidauthority.com/nothing-store-us-nyc-3635691/",
    "summary": "Beats joining the Beta Program.",
    "body": "TL;DR Nothing is opening a second retail location on February 14, in Bengaluru, India. In its announcement for the Bengaluru location, Nothing shared its plans to open stores in New York and Tokyo, as well. Nothing currently operates a single retail location in London. Nothing is planning to open a store in the United States. The company’s already got a store in London and is opening another soon in Bengaluru, India — and it’s also teasing two more: one in New York and one in Tokyo. In a post today on the Nothing Community forum, Nothing announced that it’s opening up a second retail location, in Bengaluru, on Valentine’s Day. The post doesn’t include much info about its future plans, telling fans to “Stay tuned.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-glyph-magic-eight-ball.jpg",
    "pubDate": "2026-01-27T21:11:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42f3ef55591dcb79",
    "title": "Razer’s new web tool removes the worst part about owning PC peripherals",
    "link": "https://www.androidauthority.com/razer-web-config-3635657/",
    "summary": "You can now configure your Razer keyboard without installing bulky apps.",
    "body": "TL;DR Razer supports hardware configuration through its Synapse utility for PC and Mac. If you’d rather not install software, you can now access Synapse over the web. The Synapse web beta is getting started with Huntsman V3 keyboard support. One day, our phones may fully replace our PCs , but until we make that leap, a lot of us are still investing big in our PC rigs. Whether you’ve got a multi-monitor setup built around productivity, a chill workspace accented with RGB lighting, or a ton of high-performance accessories for competitive gaming, the right hardware can add a lot to our PC experience. The problem is, for as great as some of that hardware can be, far too often using it means being stuck with some clunky software. And that’s exactly why Razer’s latest news has us sitting up to take notice. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/06/Razer-Blade-14-and-Razer-Raptor-27-2021.jpg",
    "pubDate": "2026-01-27T21:11:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0ac138c031ce231c",
    "title": "Can you believe the Yaber Projector L2s is only $102 right now?!",
    "link": "https://www.androidauthority.com/yaber-projector-l2s-home-cinema-deal-3-3635324/",
    "summary": "This projector has never been cheaper!",
    "body": "I grew up dreaming of having a projector, but they were expensive, bulky, and honestly, not that good! Things have definitely changed, and this deal gets you a pretty good projector like the Yaber Projector L2s Home Cinema for just a bit over $100! Buy the Yaber Projector L2s Home Cinema for just $101.97 ($68.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Yaber-Projector-L2s-Home-Cinema-front.webp",
    "pubDate": "2026-01-27T20:50:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bddf79a8b369dd7",
    "title": "Here are some things $2,900 will buy you instead of Samsung’s Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-z-trifold-pricing-2900-shopping-spree/",
    "summary": "Samsung’s Galaxy Z TriFold is finally going up for sale in the US this Friday, but as expected, it won’t come cheap. You’ll have to shell out $2,900 before tax for the company’s first tri-folding smartphone — nearly $1,000 more than Samsung’s already-expensive Galaxy Z Fold 7. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T20:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23d1462d19697b60",
    "title": "'I have my own opinion' - Slot responds to Liverpool criticism",
    "link": "https://www.bbc.com/sport/football/videos/cm2xpz7rvepo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool head coach Arne Slot admits he's aware of the \"noise\" around the club after just five wins in their past 18 Premier League matches, but refuses to define what an \"acceptable\" outcome to the season would look like to him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T19:42:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d14141997e95a84",
    "title": "Gemini 3 Flash’s new ‘Agentic Vision’ improves image responses",
    "link": "https://9to5google.com/2026/01/27/gemini-3-flash-agentic-vision/",
    "summary": "Agentic Vision is a new capability for the Gemini 3 Flash model to make image-related tasks more accurate by “grounding answers in visual evidence.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T19:40:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ca47ac38b5a50fe",
    "title": "Nothing says it wants to open a physical retail store in New York City",
    "link": "https://9to5google.com/2026/01/27/nothing-says-it-wants-to-open-a-physical-retail-store-in-new-york-city/",
    "summary": "Nothing is pushing further into brick-and-mortar retail, with the company set to open its first physical store in India next month and plans to open further locations in New York City and Tokyo in the future. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c211735781ed0554",
    "title": "Google TV’s future sounds a bit bleak even as TCL nears the crown",
    "link": "https://9to5google.com/2026/01/27/google-tvs-future-sounds-a-bit-bleak-even-as-tcl-nears-the-crown/",
    "summary": "A new overview of the global TV market reveals that TCL is nearing the crown for the world’s biggest TV brand, as it is about to surpass Samsung. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ae4617e60816e5e",
    "title": "What happens next after latest link between heading and brain disease?",
    "link": "https://www.bbc.com/sport/football/articles/cgm4pwxnxp4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the ramifications of the verdict that heading footballs is \"likely\" to have contributed to Gordon McQueen's death.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:53:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3558376edb695c4",
    "title": "Sonos bursts out of the shadows with a bespoke amplifier, says more is coming",
    "link": "https://9to5google.com/2026/01/27/sonos-launches-amp-multi-professional-amplifier/",
    "summary": "Sonos just announced the Amp Multi after going radio silent for over a year. The company says this is just the beginning, with more component devices on the way. Oh, and it doesn’t support Google Chromecast. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:38:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e1cbba2f0873cc46",
    "title": "Today’s Android app deals and freebies: Asdivine Dios, Gale of Windoria, Silver Nornir, Space Survival, more",
    "link": "https://9to5toys.com/2026/01/27/android-app-deals-free-asdivine-dios-gale-of-windoria-silver/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready, including titles like Asdivine Dios, Infinite Links, Gale of Windoria, Silver Nornir, Space Survival: Mars RPG Pro, and more. On your way down, scope out the up to 56% in savings on these official Samsung Galaxy Watch 8 band…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:36:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0cff895b25592be6",
    "title": "Google AI Plus comes to US for $7.99, Google One 2 TB upgraded",
    "link": "https://9to5google.com/2026/01/27/google-ai-plus-us/",
    "summary": "After introducing the plan internationally in September, Google is bringing its AI Plus subscription to 35 new countries, including the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T18:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a68557c6982daa76",
    "title": "Your next phone might have more RAM as AI-fueled shortage persists through 2027",
    "link": "https://9to5google.com/2026/01/27/your-next-phone-might-have-more-ram-as-ai-fueled-shortage-persists-through-2027/",
    "summary": "The ongoing memory (RAM) shortage has wide-reaching effects, but that’s not stopping new smartphones from apparently adding more RAM than prior generations, a new report states. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a2c4630166c6dd8",
    "title": "Guardiola defends referee remarks after Wolves win",
    "link": "https://www.bbc.com/sport/football/videos/c2lg2e1xdwdo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City manager Pep Guardiola and a reporter share a heated exchange over comments he made about new Premier League referee Farai Hallam following Manchester City's 2-0 win over Wolves.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T17:01:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a7634fb53d55c25",
    "title": "Google AI Overviews get Gemini 3 upgrade, seamless AI Mode transfer",
    "link": "https://9to5google.com/2026/01/27/gemini-3-ai-overviews/",
    "summary": "Google is rolling out two notable updates to AI Overviews in Search, starting with Gemini 3. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb8e90e21d832ff9",
    "title": "Deals: Galaxy Tab S10 FE $100 off + 50% off keyboard case, Galaxy Watch bands up to 56% off, charging stations, more",
    "link": "https://9to5google.com/2026/01/27/deals-galaxy-tab-s10-fe-galaxy-watch-bands/",
    "summary": "Tuesday’s 9to5Toys Lunch Break is kicking off with a $100 price drop on Samsung’s mid-range Galaxy Tab S10 FE/+ alongside a chance to score 50% off the companion Book Cover Keyboard Slim. We also spotted a host of official Samsung Galaxy Watch 8 bands at up to 56% off via Amazon as well as its 27-i…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:34:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15719acf47debae0",
    "title": "Samsung is betting bigger on iPhone-like ‘Wide Fold’ than it is on Galaxy Z TriFold",
    "link": "https://9to5google.com/2026/01/27/samsungs-wide-fold-planned-for-1-million-units/",
    "summary": "Samsung is reportedly planning to produce 1 million units of its upcoming “Wide Fold” device that emulates the rumored iPhone Fold, overshadowing the Galaxy Z TriFold’s limited run of around 200,000 units. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "341df0e405c30966",
    "title": "OnePlus says its anti-rollback measures are only temporary, downgrades returning soon",
    "link": "https://9to5google.com/2026/01/27/oneplus-anti-rollback-measures-only-temporary-downgrades-returning-soon/",
    "summary": "Last week, OnePlus found itself drawing the ire of enthusiasts looking to keep the custom ROM dream alive after implementing anti-rollback measures that could result in a bricked device. Thankfully, the company now says it’s a temporary situation that’ll return to normal soon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T16:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01336b72cb4ec5d5",
    "title": "WHO urges schools worldwide to promote healthy eating for children",
    "link": "https://www.who.int/news/item/27-01-2026-who-urges-schools-worldwide-to-promote-healthy-eating-for-children",
    "summary": "Healthy food in schools can help children develop healthy dietary habits for life, according to the World Health Organization (WHO), which released a new global guideline on evidence-based policies and interventions to create healthy school food environments.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:26:20.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "fa5b8e4dfb43b27c",
    "title": "Google Wallet developing redesign that shows more cards and passes [Gallery]",
    "link": "https://9to5google.com/2026/01/27/google-wallet-developing-redesign-that-shows-more-cards-and-passes-gallery/",
    "summary": "Google Wallet is apparently preparing a new app redesign on Android that will show more of your cards at once, as well as letting you pin cards. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28ca543a561a99eb",
    "title": "Samsung’s cheapest phones are getting more expensive as RAM shortage continues",
    "link": "https://9to5google.com/2026/01/27/samsung-galaxy-a07-5g-india-pricing-increase-ram-shortage/",
    "summary": "We’ve been hearing warnings for months about incoming price hikes for practically every consumer electronic on the market due, in large part, to an ongoing RAM shortage. Today, we’re getting our first hints on what’s to come from Samsung throughout 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9dcd000fdaba1a17",
    "title": "Alcaraz dominates De Minaur to reach last four",
    "link": "https://www.bbc.com/sport/tennis/videos/crkrp2k3022o?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz continues his quest to become the youngest ever man to complete the career Grand Slam with a dominant straight-sets win against home hero Alex de Minaur in their Australian Open quarter-final.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T14:46:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da83c2f6d6c15644",
    "title": "Galaxy Z TriFold lands in the US for $2,899, available January 30",
    "link": "https://9to5google.com/2026/01/27/galaxy-z-trifold-lands-in-the-us-for-2899-available-january-30/",
    "summary": "Samsung’s impressive new Galaxy Z TriFold has a US release date, with the foldable hitting select store shelves and online retail on January 30 for a price tag of $2,899. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6515a3da6794d068",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c2052d21gz6o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T12:58:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0252a280f9a88d0e",
    "title": "Carrick needs to be judged over a longer period - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/cy9y2d10qq1o?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Chapman is joined by Chris Sutton on The Monday Night Club as the former Premier League striker praises Michael Carrick after his \"brilliant start\" as interim head coach of Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T10:56:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c4ec3aa33a95b41",
    "title": "Palace could get dragged into this - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/cevnpxwkz9do?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Sutton tells the Monday Night Club that he believes Crystal Palace could be dragged into a relegation battle in the Premier League if they don't make a decision on manager Oliver Glasner soon.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T10:50:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f02562e316d81630",
    "title": "Latest Google Pixel update causing Wi-Fi and Bluetooth issues for some",
    "link": "https://9to5google.com/2026/01/26/latest-google-pixel-update-causing-wi-fi-and-bluetooth-issues-for-some/",
    "summary": "A number of Google Pixel owners have reported over the past few days that, following the latest update, their devices are running into issues with Wi-Fi and Bluetooth connectivity. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T03:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0364fc0a4181ed8b",
    "title": "Belkin reminds users that its Wemo smart home products are shutting down this week",
    "link": "https://9to5google.com/2026/01/26/belkin-reminds-users-that-its-wemo-smart-home-products-are-shutting-down-this-week/",
    "summary": "Belkin’s now-ancient Wemo smart home products are set to shut down later this week, years after their launch, in one of the most notable closures of smart home tech. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-27T01:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "552a1ec3c6abf579",
    "title": "Introducing 9to5Google Forums",
    "link": "https://9to5google.com/2026/01/26/introducing-9to5google-forums/",
    "summary": "We have a great community of commenters at 9to5Google. The team appreciates everyone who takes the time to read and further the discussion. To build upon that, we’re introducing 9to5Google Forums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T23:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fce0fe9e4621541b",
    "title": "What’s new in Android’s January 2026 Google System Updates [U]",
    "link": "https://9to5google.com/2026/01/26/january-2026-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T23:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13e871b30d708a66",
    "title": "Moyes praises Everton's 'much better' second half",
    "link": "https://www.bbc.com/sport/football/videos/cre21ez0l5yo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes praises a \"much better\" second-half display that saw French forward Thierno Barry equalise to give the Toffees a 1-1 Premier League draw with Leeds at the Hill Dickinson stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:50:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b8850a648c05d10",
    "title": "Leeds have good momentum right now - Farke",
    "link": "https://www.bbc.com/sport/football/videos/cgm4emv88rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds United manager Daniel Farke believes his side's 1-1 draw at Everton is another \"good result\" and another example of their improved form, having lost only once in the past 11 matches.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:39:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ba6da3272071693",
    "title": "Barry goal rescues draw for Everton against Leeds",
    "link": "https://www.bbc.com/sport/football/videos/cwy8j44xndvo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as Everton's Thierno Barry continues his good run of form with a second-half goal to earn the Toffees a 1-1 draw with Leeds United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a50165045255c17f",
    "title": "This is Android 17’s blur, new screen recorder, & more in leaked screenshots [Gallery]",
    "link": "https://9to5google.com/2026/01/26/android-17-leak/",
    "summary": "The Android 17 leaks continue today with a preview of the upcoming blur effect for System UI, as well as functional changes and updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:10:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9b682630ccbaa57",
    "title": "The Sideload 019: State of the Android industry",
    "link": "https://9to5google.com/2026/01/26/the-sideload-019/",
    "summary": "Welcome to The Sideload episode 19, a 9to5Google podcast. This week, Will is joined by Jason Howell, host of Android Faithful, to discuss the state of Android hardware in 2026. From major players like Samsung and Google, to smaller players like OnePlus, Jason and Will break down exactly how well An…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T22:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51944472941754dd",
    "title": "Gmail for iPhone getting ‘new Google Photos picker’",
    "link": "https://9to5google.com/2026/01/26/gmail-google-photos-picker-ios/",
    "summary": "Google today also announced a “new Google Photos picker in Gmail” for iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T21:13:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e87961330ed5f7cb",
    "title": "Today’s Android app deals and freebies: Lords of Waterdeep, Legends of Heropolis DX, more",
    "link": "https://9to5toys.com/2026/01/26/today-android-app-deals-waterdeep-legends-heropolis/",
    "summary": "This afternoon’s lineup of the best Android game and app deals is now ready for you below with titles like D&D Lords of Waterdeep, Forest Golf Planner, Beastie Bay DX, Legends of Heropolis DX, and much more. Just be sure to also dive into the 48-hour Best Buy Flash Sale that went live this morning …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:33:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d188754de481c1c9",
    "title": "Google Photos upgrading ‘Photo to video’ with custom prompts, audio",
    "link": "https://9to5google.com/2026/01/26/google-photos-to-video-update/",
    "summary": "After last year’s introduction, “Photo to video” generation in Google Photos is getting two notable upgrades today. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T19:15:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c78d723f0a15136f",
    "title": "Google TV update rolling out with homescreen tweak, new settings",
    "link": "https://9to5google.com/2026/01/26/google-tv-update-rolling-out-with-homescreen-tweak-new-settings/",
    "summary": "Google TV updates aren’t all that frequent or major anymore, but there are new tweaks here and there, including a homescreen fixes and a couple of settings changes rolling out now. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7be380ea2fd9df4",
    "title": "'Football doesn't need to take lives' - McQueen daughters on inquest",
    "link": "https://www.bbc.com/sport/football/videos/c5y57vrly1qo?at_medium=RSS&at_campaign=rss",
    "summary": "Repeatedly heading footballs is \"likely\" to have contributed to the brain disease which was a factor in the death of former Scotland and Manchester United footballer Gordon McQueen, an inquest found. His daughters spoke after the verdict.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T17:00:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "242ed4e66aec3681",
    "title": "Google redesigning web app launcher with Material 3 Expressive",
    "link": "https://9to5google.com/2026/01/26/google-app-launcher-m3e-redesign/",
    "summary": "The web app launcher available in the vast majority of Google apps online is getting a redesign with Material 3 Expressive. It follows the last Material You update in 2023. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T16:57:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "863e8fde8ffc9ba3",
    "title": "Deals: Galaxy Tab A11+ $219 all-time low, Galaxy Watch 8 $160 off, LG B5 OLED TV at $550, more",
    "link": "https://9to5google.com/2026/01/26/deals-galaxy-tab-a11-galaxy-watch-8-lg-b5-oled-tv/",
    "summary": "Today’s 9to5Toys Lunch Break deals are kicking off with the best cash discount yet on Samsung’s new Galaxy Tab A11+ from $219 shipped alongside an ongoing deal on the Galaxy Tab S10 Lite starting at $280 and a chance to land a 44mm Galaxy Watch 8 at $160 off. Those offers sit alongside a new 48-hou…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T16:45:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccc57fd6680705e2",
    "title": "Apple’s new AirTag 2 just makes me want a Google ‘Pixel Tag’ for Android even more",
    "link": "https://9to5google.com/2026/01/26/apples-new-airtag-2-just-makes-me-want-a-google-pixel-tag-for-android-even-more/",
    "summary": "For the first time since the original’s release in 2021, Apple finally has new AirTag hardware, with the “new AirTag,” aka AirTag 2, delivering some hardware improvements that make me a little jealous as an Android user. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T16:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bb5397f953d6d23",
    "title": "Seahawks see off Rams in thriller to reach Super Bowl",
    "link": "https://www.bbc.com/sport/american-football/videos/c1je724j470o?at_medium=RSS&at_campaign=rss",
    "summary": "The Seattle Seahawks beat the Los Angeles Rams 31-27 in a thrilling NFC Championship match to set up a rerun of the 2015 Super Bowl against the New England Patriots.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-26T13:31:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bce8a5135202c503",
    "title": "YouTube Music now syncs your queue across Android, iOS, & web",
    "link": "https://9to5google.com/2026/01/25/youtube-music-queue-sync/",
    "summary": "The YouTube Music queue will now sync between your signed-in devices to let you seamlessly continue listening. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T20:47:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8904f42ddd0f1b7",
    "title": "Pixel Weather was one of my least accurate weather apps ahead of major winter storm",
    "link": "https://9to5google.com/2026/01/25/google-pixel-weather-ice-storm-comment/",
    "summary": "A major ice and snow storm is hitting huge parts of the United States this week, and in preparing for the storm, I was watching the forecasts closely across a slew of different weather apps for Android. And, sadly, Pixel Weather was perhaps one of the least accurate I was using. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "457e160ba9303551",
    "title": "Why does the Pixel 10a look fake?",
    "link": "https://9to5google.com/2026/01/25/why-does-the-pixel-10a-look-fake/",
    "summary": "The Google Pixel 10a is expected to launch pretty soon and, as that approaches, there’s something super weird about the leaked images we’ve seen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f375e96d164a8b1",
    "title": "Google adding blur to Android 17’s system UI on Pixel",
    "link": "https://9to5google.com/2026/01/25/android-17-blur/",
    "summary": "Google is following last year’s Material 3 Expressive redesign on phones by introducing significantly more blur across Android 17. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c86825002a9baa0",
    "title": "Gmail’s automatic filters were broken, but Google says it’s been fixed [U]",
    "link": "https://9to5google.com/2026/01/25/gmail-promotional-filter-broken/",
    "summary": "Gmail’s filter system has been a strong way to quiet the noise of constant promotional emails and updates, but it might be broken. We are seeing several reports of Google’s email service not filtering emails as inboxes blow up. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-25T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06bd19771a6d1340",
    "title": "What Gemini app upgrades you get with Google AI Pro",
    "link": "https://9to5google.com/2026/01/24/gemini-app-free-pro-features/",
    "summary": "While the free tier of the Gemini app allows you to be quite productive, subscribing to Google AI Pro unlocks a lot more. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T22:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d60e3a96ae25474d",
    "title": "WHO statement on notification of withdrawal of the United States",
    "link": "https://www.who.int/news/item/24-01-2026-who-statement-on-notification-of-withdrawal-of-the-united-states",
    "summary": "WHO regrets the United States’ notification of withdrawal from WHO – a decision that makes both the United States and the world less safe. The notification of withdrawal raises issues that will be considered by the WHO Executive Board at its regular meeting starting on 2 February and by the World H…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T20:09:49.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4103733ea15901e9",
    "title": "You can now use Google Sans in Google Docs",
    "link": "https://9to5google.com/2026/01/24/google-docs-sans-flex/",
    "summary": "Google open-sourced Google Sans and Google Sans Flex in December, and the fonts are now available for you to add in Google Docs. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "362f69fe76837996",
    "title": "Buying a new phone in 2026 is going to suck, so it’s worth planning ahead",
    "link": "https://9to5google.com/2026/01/24/buying-new-phone-2026-sucks-ram-shortage-price-increase-tips/",
    "summary": "If you’re a regular 9to5Google reader, you probably already know the turbulence happening inside the consumer electronics space. We’re all collectively looking down the barrel of significantly higher prices across the board, primarily — though not exclusively — thanks to increased component demand …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-24T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2ea9ff9f61d3fceb",
    "title": "Google Keep for Wear OS can no longer set reminders after Tasks migration",
    "link": "https://9to5google.com/2026/01/23/google-keep-wear-reminders/",
    "summary": "On Android, iOS, and the web, Google Keep’s Tasks migration is fairly straightforward save for the loss of location reminders. However, Google Keep for Wear OS loses the ability to create reminders entirely. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T22:33:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e757d63d661b1a64",
    "title": "Pixelated 85: Goodbye Asus, hello Clicks",
    "link": "https://9to5google.com/2026/01/23/pixelated-85-goodbye-asus-hello-clicks/",
    "summary": "Welcome to episode 85 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through the end of Asus as a smartphone brand, as the company takes an indefinite hiatus from Android to focus on AI. After trying to figure out what’s next after the smartphone, we’re diving into s…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T22:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f29ade4dda146c80",
    "title": "Today’s Android app deals and freebies: Defenchick, Skel and Defense, Slime Craft, more",
    "link": "https://9to5toys.com/2026/01/23/today-android-app-deals-defense-slime/",
    "summary": "Your afternoon lineup of the best Android game and app deals is here, including Defenchick, Skel and Defense, Slime Craft, Super Onion Boy 2, BE-A Walker, and more. Just be sure also scope out the deals we have today on Anker’s 5-port travel adapter at $20 as well as its 140W 4-port USB-C laptop ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T20:06:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "d900f20fe623d47d",
    "title": "Marshall’s new Auracast hub turns Bluetooth speakers into a unified sound system",
    "link": "https://9to5google.com/2026/01/23/marshalls-auracast-hub-heddon/",
    "summary": "Bluetooth’s Auracast standard is starting to surface in new devices, like the Marshall Heddon hub that streams audio to multiple Bluetooth speakers at once. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:50:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16ebb8a8a90a746a",
    "title": "Do you have Gemini for Android Auto yet? [Poll]",
    "link": "https://9to5google.com/2026/01/23/gemini-android-auto-poll/",
    "summary": "Google’s Gemini upgrade for Android Auto is a long-awaited and sorely needed one, but it’s taking a while. Do you have it yet? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6710ca02974d35dd",
    "title": "Deals: Lenovo Tab One $90, Legion Go S $187 off, Bose QuietComfort headphones $229 off, more",
    "link": "https://9to5google.com/2026/01/23/deals-lenovo-tab-one-legion-go-s-bose-quietcomfort/",
    "summary": "Friday’s 9to5Toys Lunch Break is ready to roll starting of with another chance to nab the super affordable Lenovo Tab One Android tablet down at $90 – we also spotted the brand’s Legion Go S SteamOS gaming handheld at $187 off the list price. From there, we have some additional monitor deals, inclu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:51:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64143891515f0f74",
    "title": "Countries progress negotiations in support of WHO Pandemic Agreement",
    "link": "https://www.who.int/news/item/23-01-2026-countries-progress-negotiations-in-support-of-who-pandemic-agreement",
    "summary": "The World Health Organization (WHO) Member States this week advanced their negotiations on the Pathogen Access and Benefit‑Sharing (PABS) system in a resumed session of the Intergovernmental Working Group (IGWG) on the WHO Pandemic Agreement. The PABS system is a core element of the agreement adopt…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T16:24:59.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2bc3bf5b9ce691b5",
    "title": "Google Vids now supports social-friendly animated captions in your videos",
    "link": "https://9to5google.com/2026/01/23/google-vids-stylized-animated-captions/",
    "summary": "With the web now dominated by short-form videos, captions have stopped just being an accessibility tool, becoming essential to allow for users to quickly watch content on mute. Today, Google Vids is delivering a big upgrade to its built-in automated captions tool. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8fb513d14a0512",
    "title": "Google Chrome ending support for macOS ‘Monterey’ in July 2026",
    "link": "https://9to5google.com/2026/01/23/google-chrome-ending-support-for-macos-monterey-in-july-2026/",
    "summary": "Google has confirmed that, starting with a release scheduled for July 2026, Chrome will end support for macOS 12 – “Monterey.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49f91a16e1e1b8bc",
    "title": "Where to Buy Truffles and Bonbons for Valentine’s Day, According to Eater Editors",
    "link": "https://www.eater.com/22904373/best-chocolate-truffle-bonbon-valentines-day-gift",
    "summary": "I am an avowed supporter of Valentine’s Day — not because I have a particularly rosy-eyed view of love and friendships, although I’m also pro those things. But I’m really here for the chocolate, which on Valentine’s Day, deservedly takes pride of place, conversation hearts and luxury vegetable bouq…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:11:11.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a84825e9c2f6bf37",
    "title": "Google Discover makes messy AI headlines a ‘feature’ because they ‘perform well’",
    "link": "https://9to5google.com/2026/01/23/google-discover-ai-headlines-feature/",
    "summary": "Following prior testing, Google Discover is keeping AI headlines around as they “perform well” with users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "688faf3a29a14a70",
    "title": "Gboard adding ‘auto-switch after apostrophes’ as M3 Expressive Settings redesign rolls out",
    "link": "https://9to5google.com/2026/01/22/gboard-apostrophes/",
    "summary": "As we wait for the broader redesign, Gboard for Android is getting a nice quality-of-life improvement with the “auto-switch after apostrophes” shortcut. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T05:28:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7c43642f08dea32",
    "title": "Google and Epic Games struck a secretive $800 million deal, ‘helping Google market Android’",
    "link": "https://9to5google.com/2026/01/22/google-epic-games-deal-court-reveal/",
    "summary": "As revealed in the ongoing court saga, Google and Epic Games have apparently struck a new deal that involves Android, Unreal Engine, and some sort of “product development,” and it’s going to remain a secret for the time being. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T03:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "507b2a929845ee6b",
    "title": "Google Clock 8.5 rolls out ‘swipe to dismiss’ for alarms on Android [U]",
    "link": "https://9to5google.com/2026/01/22/google-clock-alarm-swipe-dismiss/",
    "summary": "Version 8.5 of Google Clock for Android was released last week and it’s rolling out the ability to dismiss alarms by swiping. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-23T00:38:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eacb1d22851f4d57",
    "title": "Google Photos rolling out AI-powered ‘Me Meme’ generator",
    "link": "https://9to5google.com/2026/01/22/google-photos-me-meme/",
    "summary": "Google Photos continues to build out the Create tab with a new “Me Meme” feature in the Android and iOS apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T22:20:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4d3f853d2c13ec45",
    "title": "Google Play Store not showing Android, Pixel system app updates [U]",
    "link": "https://9to5google.com/2026/01/22/google-play-system-app-updates/",
    "summary": "In what could be a bug or behavior change, the Google Play Store is not showing available updates for system-level apps if you have automatic updates disabled. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:53:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "27af2071675d7748",
    "title": "Mint Mobile’s Unlimited plan is just $15/mo for a full year",
    "link": "https://9to5google.com/2026/01/22/mint-mobile-sponsored-post-jan-2026/",
    "summary": "The old adage that “you get what you pay for” shouldn’t necessarily have a negative connotation. Take, for instance, NYC’s famous “dollar slice,” which locals and tourists have trusted for decades as a reliable and delicious after-hours dinner. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T20:18:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb2d40feaf08c64",
    "title": "Today’s Android app deals and freebies: Dinkigolf, SpongeBob, Cyberlords, One Hand Clapping, more",
    "link": "https://9to5toys.com/2026/01/22/today-android-app-deals-dinkigolf-spongebob/",
    "summary": "Today’s lineup of new Android game and app deals has arrived, including titles like Dinkigolf, SpongeBob – The Cosmic Shake, Cyberlords – Arcology, One Hand Clapping, Guns’n’Glory Zombies, and more. On your way down, scope out the deals we have today on Samsung’s 27-inch 3D 4K Odyssey gaming monito…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T19:10:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed07a3daa6a24cdf",
    "title": "1Password will now warn you of potential phishing scams before they steal your password",
    "link": "https://9to5google.com/2026/01/22/1password-phishing-protection/",
    "summary": "1Password is launching new phishing protection tools in its browser extension to help users avoid scams that, as the company puts it, are being “supercharged” by AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T18:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9478b664ee312940",
    "title": "What happened to custom ROMs? [Video]",
    "link": "https://9to5google.com/2026/01/22/what-happened-to-custom-roms-video/",
    "summary": "Rewind almost 15 years, and the Android ROM scene was thriving. Nightly builds, tons of projects, we truly were living in a golden age. Nowadays, things have changed significantly. Just what happened to the custom ROM scene, and can it be revived? more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "3a498c722e785698",
    "title": "Deals: Samsung Galaxy Ring $100 or more off, 3D 4K Odyssey gaming monitor $684 off, Anker Smart Display Dock $100 off, more",
    "link": "https://9to5google.com/2026/01/22/deals-galaxy-ring-3d-odyssey-monitor-anker-dock/",
    "summary": "Thursday’s 9to5Toys Lunch Break awaits below with $100 off all Samsung Galaxy Ring models (as well as up to $225 off open-box units). Alongside the ongoing $500 price drop on Galaxy Z Fold 7 and the best prices of the year on Galaxy Tab S10 Lite, this morning we spotted Samsung’s 27-inch 3D 4K Odys…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-22T16:47:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b4aa1b11c42aacf",
    "title": "WHO renews commitment to a leprosy-free world, spotlighting partnership and progress ahead of World Leprosy Day",
    "link": "https://www.who.int/news/item/21-01-2026-who-renews-commitment-to-a-leprosy-free-world--spotlighting-partnership-and-progress-ahead-of-world-leprosy-day",
    "summary": "Access to treatment for leprosy is essential to global efforts to eliminate leprosy, says the World Health Organization (WHO) ahead of World Leprosy Day, to be observed on 25 January. Leprosy is an infectious disease caused by a type of bacteria, Mycobacterium leprae, and is one of the oldest disea…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T17:14:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3539f745cf48a37d",
    "title": "Here Are the 2026 James Beard Awards Restaurant and Chef Semifinalists",
    "link": "https://www.eater.com/jbfa/936395/james-beard-awards-2026-semifinalists-chefs-restaurants-jbfa",
    "summary": "The James Beard Foundation has unfurled its list of semifinalists today, all of which will be in consideration to win an award at the eponymous 2026 James Beard Awards. Considered one of the restaurant industry’s most prestigious honors, the award spans categories such as Restaurant and Chef Awards…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T15:48:56.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3da88819bb86e81",
    "title": "Cheaper drinks will see a rise in noncommunicable diseases and injuries",
    "link": "https://www.who.int/news/item/13-01-2026-cheaper-drinks-will-see-a-rise-in-noncommunicable-diseases-and-injuries",
    "summary": "In two new global reports released today, the World Health Organization is calling on governments to significantly strengthen taxes on sugary drinks and alcoholic beverages. The reports warn that weak tax systems are allowing harmful products to remain cheap while health systems face mounting finan…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:04.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]