[
  {
    "id": "fce662b126bfe89e",
    "title": "Saracens produce superb display to beat Toulouse",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c20g9gqlv8wo?at_medium=RSS&at_campaign=rss",
    "summary": "Saracens produce an oustanding performance in testing conditions to beat Toulouse 20-14 and all but secure their place in the last 16 of the Champions Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T20:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a333776c9cc7ca9",
    "title": "NFL Wild Card: How to Watch the Eagles vs. 49ers Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-eagles-49ers-nfl-wild-card-game-online-1236152785/",
    "summary": "The NFC Wild Card matchup kicks off at 4:30 p.m. ET.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The Philadelphia Eagles are taking on the San Francisco 49ers in a must-see NFL Wild Card game matchup. Kicking off at Lincoln Financial Field in Philly, the Birds aim to become back-to-back Super Bowl champs while the niners are fighting for their third finals appearance since 2020. Eagles vs. 49ers game, at a Glance: Date: Sunday, Jan. 11, 2026 Time: 4:30 p.m. ET TV channels: Fox Streaming: DirecTV , Fubo, Sling TV, Hulu + Live TV Will the defending Super Bowl champs make it back to the big game? With a star-studded cast of athletes, including Jalen Hurts, Saquon Barkley and A.J. Brown, you can never count out the Eagles. On the flipside, San Francisco&#8217;s big three: Brock Purdy, Christian McCaffrey and George Kittle will give Philly&#8217;s defense plenty of problems all game. We expect a shoutout at Lincoln Field today. Want to watch the NFL Wild Card game live? Below is a quick guide on the best ways to watch Philadelphia vs. San Francisco …",
    "image": null,
    "pubDate": "2026-01-11T20:39:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Jan. 17) for the 34th consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 220, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 62-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black art…",
    "image": null,
    "pubDate": "2026-01-11T20:27:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ac470eb908a039c",
    "title": "Welbeck scores as Brighton knock Man Utd out of FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdw7j79po?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Danny Welbeck helps Brighton dump his former club Manchester United out of the FA Cup at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T20:26:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a951da4c2875eb88",
    "title": "Taylor Swift, The Beatles, Elvis & More Artists With the Most Weeks at No. 1 on the Billboard 200: Full List",
    "link": "https://www.billboard.com/lists/most-weeks-at-no-1-billboard-200-taylor-swift-the-beatles/",
    "summary": "Swift is the top solo artist on the list, and the top American artist.",
    "body": "By returning to No. 1 on the Billboard 200 (dated Jan. 17) for a 13th nonconsecutive week with I’m the Problem, Morgan Wallen ups his career total of weeks at No. 1 on that chart to 42. That tally is topped by only seven acts in history — and by only three male solo artists: Elvis Presley , Garth Brooks and Michael Jackson . Wallen, 32, is the youngest artist on our list of artists who have logged 30 or more weeks at No. 1 on the Billboard 200. Taylor Swift , who he bumped from the No. 1 spot this week, is 36. A few quick notes: While Presley&#8217;s feats on the Billboard Hot 100 are shortchanged by the fact that his breakthrough in 1956 pre-dated the launch of Billboard ’s flagship songs chart by more than two years, the Billboard 200 captures Presley’s entire career. His debut album, Elvis Presley , entered the chart at No. 11 in the issue dated March 31, 1956 — which was the chart’s second week. If you count the&nbsp; Saturday Night Fever &nbsp;soundtrack (which logged 24 weeks at No. 1 in 1978) as a&nbsp; Bee Gees&nbsp; album, the trio had 31 weeks on top. Bee Gees had six tracks on the album — five of which were No. 1 hits on the Hot 100. But&nbsp; Billboard &nbsp;counts it …",
    "image": null,
    "pubDate": "2026-01-11T20:22:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56a3e9614ac139ae",
    "title": "West Brom appoint ex-Man Utd coach Ramsay as boss",
    "link": "https://www.bbc.com/sport/football/articles/czx1n0wdl5do?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United coach Eric Ramsay is named head coach of West Bromwich Albion to replace the sacked Ryan Mason.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T20:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd107eaa86caeb8c",
    "title": "Morgan Wallen’s ‘I’m the Problem’ Rebounds for 13th Week at No. 1 on Billboard 200",
    "link": "https://www.billboard.com/music/chart-beat/morgan-wallen-problem-13th-week-number-one-billboard-200-1236152774/",
    "summary": "Plus, Olivia Dean’s The Art of Loving reaches the top three for the first time.",
    "body": "For the first time in four months, Morgan Wallen ’s I’m the Problem is back at No. 1 on the Billboard 200 albums chart, as the set climbs 2-1 on the list dated Jan. 17. The set collects its 13th nonconsecutive week atop the list, and its first since the Aug. 30, 2025-dated chart. The album debuted at No. 1 on the May 31, 2025, chart and spent 12 nonconsecutive weeks in the lead beginning with its debut frame. Related Taylor Swift, The Beatles, Elvis &amp; More Artists With the Most Weeks at No. 1 on the Billboard 200: Full&nbsp;List Iman Honors David Bowie on 10th Anniversary of His Death Bob Weir Remembered by Andy Cohen, Don Felder &amp; More After His Death at 78 I’m the Problem earned 85,000 equivalent album units in the United States in the week ending Jan. 8, according to Luminate, with the bulk of that sum driven by streaming activity of its songs. Meanwhile, Olivia Dean ’s The Art of Loving continues to scale to new heights on the Billboard 200, hitting a new peak as it rises 4-3. It also posts new plateaus on the Top Album Sales and Top Streaming Albums charts. The Billboard 200 chart ranks the most popular albums of the week in the U.S. based on multi-metric consumption …",
    "image": null,
    "pubDate": "2026-01-11T20:00:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a071379038d61e0",
    "title": "Daly and Hanson spark Villa comeback against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdpwdwdyo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa score twice in two second-half minutes as they come from behind to beat Brighton in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "082076a817df86b6",
    "title": "How could Bradley's injury impact Northern Ireland?",
    "link": "https://www.bbc.com/sport/football/articles/c62rkeey1g4o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool defender Conor Bradley will miss March's World Cup play-offs with a knee injury, but just how could his absence impact Northern Ireland?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:25:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5ea0c698354124e",
    "title": "‘Wicked: For Good’ Nears $525 Million in Worldwide Grosses: Full List of Top-Grossing Film Adaptations of Broadway Musicals",
    "link": "https://www.billboard.com/lists/broadway-musical-films-biggest-box-office-wicked/",
    "summary": "The smash sequel is just the third adaptation of a Broadway musical to top the $500 million mark.",
    "body": "Wicked: For Good has grossed $522.3 million worldwide in its first eight weeks at the boxoffice, which puts it at No. 3 on Billboard ’s list of the top-grossing films that are adapted from Broadway musicals. Our list is drawn from boxofficemojo.com’s running tally of the 1,000 top-grossing films of all time in terms of worldwide grosses. Both Wicked: for Good and its predecessor, 2024’s Wicked , were adapted from the 2003 Broadway musical Wicked . The first Wicked film opened on Nov. 22, 2024. In just five weeks, it pulled ahead of Mamma Mia! to become the top-grossing film adapted from a Broadway musical. Wicked received 10 Oscar nominations on Jan. 23, 2025, including nods for both of its stars, Cynthia Erivo and Ariana Grande . It won two awards at the Oscars ceremony on March 2, 2025 — best costume design and best production design. Nominations for the 2026 Oscars will be announced on Thursday Jan. 22. Both Wicked and Wicked: For Good were directed by Jon M. Chu, whose hit-studded résumé includes a previous film adaptation of a Broadway musical, the 2021 movie version of Lin-Manuel Miranda ’s breakout hit In the Heights . Eight film adaptations of Broadway musicals appear on B…",
    "image": null,
    "pubDate": "2026-01-11T19:23:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04a5ddc7ccf5c0d0",
    "title": "Goals, shocks and fan power on a record-breaking FA Cup weekend",
    "link": "https://www.bbc.com/sport/football/articles/c07x1ezk3pro?at_medium=RSS&at_campaign=rss",
    "summary": "If anyone needed convincing that the FA Cup still matters, this season's record-breaking third round provided all the necessary evidence.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:21:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1de2a4399e6ef49a",
    "title": "Castellanos scores in extra time as West Ham edge past QPR",
    "link": "https://www.bbc.com/sport/football/videos/c0q4nqeq8yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Valentin 'Taty' Castellanos scores his first goal for West Ham United as they beat Queens Park Rangers in extra time and progress to the fourth round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:19:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c272598045c87f90",
    "title": "Lucy Dacus Joined by Chappell Roan for ‘The Book of Love’ Cover at Artists for Aid Benefit Show",
    "link": "https://www.billboard.com/music/music-news/lucy-dacus-chappell-roan-book-of-love-cover-benefit-concert-1236152756/",
    "summary": "The L.A. show on Jan. 10 also featured performances by Shawn Mendes, Clairo and Blood Orange.",
    "body": "Lucy Dacus surprised fans by bringing out Chappell Roan during a benefit concert for Sudan and Palestine relief efforts in Los Angeles. During her set at the Artists for Aid show at the Shrine Auditorium on Saturday (Jan. 10), the singer-songwriter invited Roan onstage for a cover of the Magnetic Fields’ “The Book of Love.” &#8220;My friend cold FaceTimed me a few days ago and said, &#8216;Can I come sing with you at the show?&#8217; So I&#8217;d like to invite my friend Chappell Roan to the stage,&#8221; Dacus told the crowd , which erupted in cheers. The Boygenius member added that the pair &#8220;picked a song that we both really love&#8221; before launching into the emotional indie pop ballad from the Magnetic Fields’ 1999 album, 69 Love Songs . The track was later covered by Peter Gabriel on 2010&#8217;s Scratch My Back. The third edition of activist Mustafa’s Artists for Aid also featured performances by Shawn Mendes, Clairo, Faye Webster, Blood Orange, Jazmine Sullivan and Geese. Additional guests included Noname, Daniel Caesar, 070 Shake, Rayvn Lenae, Omar Apollo and Mustafa. The inaugural Artists for Aid benefit took place in New Jersey in 2024, followed by the second in …",
    "image": null,
    "pubDate": "2026-01-11T19:15:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a1dace38442aa6a",
    "title": "‘Springsteen: Deliver Me From Nowhere’ Wins Best Period Film at 2026 AARP Movies for Grownups Awards: Full Winners List",
    "link": "https://www.billboard.com/music/awards/aarp-movies-for-grownups-awards-2026-full-winners-list-1236152749/",
    "summary": "Adam Sandler received a career achievement award from pal Henry Winkler.",
    "body": "Springsteen: Deliver Me From Nowhere , the biopic about a pivotal period in the life of Bruce Springsteen , was named best period film at the 2026 Movies for Grownup Awards with AARP, which were presented on Saturday (Jan. 10) at the Beverly Wilshire Hotel in Beverly Hills, Calif. The Springsteen film, which fell short of expectations but was by no means a bomb, beat Dead Man’s Wire , Marty Supreme , Nuremberg and Sinners in that category. Related ‘Springsteen: Deliver Me From Nowhere’ Ranks in the Top 20 on Billboard’s List of Music Biopics With the Highest Worldwide&nbsp;Grosses Adam Sandler&#8217;s All &#8216;Grownup&#8217;: Actor to Receive AARP Career Achievement&nbsp;Award &#8216;Becoming Led Zeppelin&#8217; Directors Share the Story of the Rock Doc&#8217;s Uphill&nbsp;Battle Another film about a legendary rock act came up short at the Movies for Grownup Awards. Becoming Led Zeppelin lost best documentary to My Mom Jayne , actress Mariska Hargitay’s film about her late mother, 1960s sex symbol Jayne Mansfield. The Movies for Grownups Awards honor films and television projects that celebrate the voices and stories of those who are 50-plus. This year’s show, hosted by Alan Cum…",
    "image": null,
    "pubDate": "2026-01-11T18:48:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e5c44c3f3b856e3",
    "title": "Sargent made himself unavailable for Norwich cup win - Clement",
    "link": "https://www.bbc.com/sport/football/articles/cn42qyedwjdo?at_medium=RSS&at_campaign=rss",
    "summary": "Philippe Clement says Josh Sargent will not be leaving Norwich in January, after claiming the striker made himself unavailable for Sunday's FA Cup tie with Walsall.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:31:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1840d87806b38791",
    "title": "Magic Makama hat-trick as Norwich beat Walsall",
    "link": "https://www.bbc.com/sport/football/videos/cn7jx7m7jkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Twenty-one-year-old Jovon Makama scores a hat-trick as Norwich City beat Walsall in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a695654615c52de9",
    "title": "Two for Reed as Mansfield upset Sheff Utd in thriller",
    "link": "https://www.bbc.com/sport/football/videos/cvgn7g5100zo?at_medium=RSS&at_campaign=rss",
    "summary": "Mansfield Town cause one of the shocks of the FA Cup third round with a stunning victory over Sheffield United in a seven-goal thriller at Bramall Lane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:26:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b62e83a90baf1f85",
    "title": "Own goal gives Spurs narrow home win over Leicester",
    "link": "https://www.bbc.com/sport/football/videos/c9314dprez0o?at_medium=RSS&at_campaign=rss",
    "summary": "Signe Gaupset impresses on her Women's Super League debut as Tottenham defeat Leicester City to boost their push for a Champions League place.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:20:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5af3cd22ef4813bc",
    "title": "Kelly Clarkson Shares Rare Update on Her Kids After Ex Brandon Blackstock’s Death",
    "link": "https://www.billboard.com/music/music-news/kelly-clarkson-update-kids-brandon-blackstock-death-1236152737/",
    "summary": "Blackstock passed away in August 2025 after a battle with cancer.",
    "body": "Kelly Clarkson is sharing a rare update about her family following the death of her ex-husband, Brandon Blackstock. In a brief fan Q&amp;A posted on the official Kelly Clarkson Show YouTube channel , the 43-year-old pop star and talk show host was asked about one thing she does every day that brings her joy. Her answer centered on her two children with Blackstock, daughter River and son Remington. &#8220;Snuggle,&#8221; Clarkson said. &#8220;My kids, they&#8217;re 9 and 11. They&#8217;re at that special little fun stage where they can wipe their own behinds, but they&#8217;re still small enough to love cuddling and love snuggles.&#8221; She continued, &#8220;There&#8217;s been a lot for our family recently, and so I have allowed my kids to sleep with me quite a bit. It&#8217;s my two dogs, my two kids and me. It&#8217;s a lot. It&#8217;s been really special, though, because the conversations you have during that time are pretty cute. So that&#8217;s probably my favorite time of day.&#8221; The Q&amp;A, shared Saturday (Jan. 10), comes five months after Blackstock’s passin g at 48 in August 2025 from cancer. He had been diagnosed with melanoma three years earlier. Clarkson was marr…",
    "image": null,
    "pubDate": "2026-01-11T18:16:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06265ca228e8ba17",
    "title": "Chelsea kick off new year by thrashing West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cy05x8nglzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea begin the new year with an impressive victory over West Ham in visiting manager Rita Guarino's first match in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:07:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52a7ea4eee992de1",
    "title": "Arsenal beat Portsmouth thanks to Martinelli hat-trick",
    "link": "https://www.bbc.com/sport/football/videos/cq5yw5d6vppo?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli scores the first hat-trick of his senior career as an Arsenal side showing 10 changes come from a goal down to beat Championship side Portsmouth 4-1 in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:06:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b61247cde12ab18",
    "title": "Bills vs. Jaguars: How to Watch the NFL Wild Card Game Online",
    "link": "https://www.billboard.com/culture/product-recommendations/bills-jaguars-how-to-watch-nfl-wild-card-game-online-1236152626/",
    "summary": "The AFC Wild Card Game kicks off at 1: p.m. ET on Sunday, Jan. 11.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The NFL Wild Card weekend is here and so far it hasn&rsquo;t disappointed. On Saturday, the Carolina Panthers almost pulled off a major upset against the Los Angeles Rams and the Chicago Bears put on a show against their heated rivals, the Green Bay Packers. Next up, the Buffalo Bills head to Jacksonville to take on a young and motived Jaguars squad let by Trevor Lawrence. This matchup isn&rsquo;t a long-standing rivalry game, but it does have major career stakes for both quarterbacks: Lawrence and Josh Allen. Josh, who&rsquo;s undoubtedly a top QB in the league has continued to fall short in the playoffs against his AFC counterpart Patrick Mahomes. With the Chiefs, alongside the Lamar Jackson and the Ravens and Joe Burrow and the Cincinnati Bengals all out of the postseason, there isn&rsquo;t an easier path for Allen to finally make it to the Super Bowl. However, defeating the Jaguars hard-hitting defense is no easy take. Bills vs Jaguars game, at …",
    "image": null,
    "pubDate": "2026-01-11T18:04:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb7225d02684c2f",
    "title": "Man City beat Everton at home to strengthen grip on WSL title",
    "link": "https://www.bbc.com/sport/football/videos/c2k9vzj9lnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City consolidate their place at the top of the Women's Super League table with a convincing win over Everton.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "251fe785aeee48fb",
    "title": "Substitute Gordon, 43, produces save of season to keep Hearts beating",
    "link": "https://www.bbc.com/sport/articles/clymgl6lnlro?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Gordon, 43 years young, having not played since Scotland's World Cup qualification heroics over Denmark, produces the save of the season to earn Hearts victory.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:49:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "251fe785aeee48fb",
    "title": "Substitute Gordon, 43, produces save of season to keep Hearts beating",
    "link": "https://www.bbc.com/sport/articles/clymgl6lnlro?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Gordon, 43 years young, having not played since Scotland's World Cup qualification heroics over Denmark, produces the save of the season to earn Hearts victory.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:49:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "414c2b0422da5e62",
    "title": "'Big personality' Martinelli goes from 'idiot' to hat-trick hero",
    "link": "https://www.bbc.com/sport/football/articles/c3685180x26o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli was branded an \"idiot\" a few days ago - but showed great personality to respond with an FA Cup hat-trick, according to Arsenal manager Mikel Arteta.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:39:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "78ab64c425e72257",
    "title": "Maestre wants London City players to match his ambition",
    "link": "https://www.bbc.com/sport/football/articles/c4glkr54mjyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eder Maestre challenges London City Lionesses players to match his ambition after his managerial tenure with the Women's Super League club begins with a drab goalless draw against Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:36:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf72947c73093808",
    "title": "Bordeaux thump Northampton in Champions Cup repeat",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c20dnr10kv5o?at_medium=RSS&at_campaign=rss",
    "summary": "Prem leaders Northampton are handed a European lesson by Champions Cup holders Bordeaux in a repeat of last year's final.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:26:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "072e780ac49352c9",
    "title": "Liverpool remain bottom after goalless home draw to London City Lionesses",
    "link": "https://www.bbc.com/sport/football/videos/cr4knexe4kno?at_medium=RSS&at_campaign=rss",
    "summary": "Bottom club Liverpool remain without a win in the Women's Super League after being held to a drab goalless draw by London City Lionesses.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:21:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1000aa4f9b25ce41",
    "title": "Title holder Murphy loses to Wu in Masters opener",
    "link": "https://www.bbc.com/sport/snooker/articles/c93vy5j73vxo?at_medium=RSS&at_campaign=rss",
    "summary": "Reigning Masters champion Shaun Murphy is eliminated on day one of the 2026 event, losing 6-2 to China's Wu Yize in the first round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T16:46:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65f6be32c6f4f50a",
    "title": "Are 'efficient' Chelsea ready to chase down titles?",
    "link": "https://www.bbc.com/sport/football/articles/c0jvzjj940do?at_medium=RSS&at_campaign=rss",
    "summary": "Having won the last six Women's Super League titles, Chelsea have not had to chase for a while. But they are up for the challenge this time.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T16:20:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c686c77a20f5c30",
    "title": "Connacht let slip 17 point lead in Montpellier",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clyn1ypzrx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Montpellier score three tries in the final 15 minutes to claim a thrilling 33-31 victory over Connacht in Pool One in the Challenge Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:57:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5063f8013bc39a20",
    "title": "Leeds avoid upset with second-half comeback against Derby",
    "link": "https://www.bbc.com/sport/football/videos/c87rp7g4pg2o?at_medium=RSS&at_campaign=rss",
    "summary": "James Justin scored his first goal for Leeds United since joining from Leicester City in the summer, in a second-half comeback after Derby County took the lead thanks to a Ben Brereton Diaz strike.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:56:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47b9b4a58f82d851",
    "title": "David hat-trick seals Harlequins knockout spot",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgj1rxlrpvo?at_medium=RSS&at_campaign=rss",
    "summary": "Nick David scores a hat-trick to help Harlequins book their spot in the Investec Champions Cup last 16 by thrashing a much-changed Stormers side.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:04:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "113fbc1b4fce7f7a",
    "title": "Ospreys lose to Zebre but secure Europe knockout spot",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp80j63n2r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Ospreys qualify for the Challenge Cup knockout stages despite a 23-19 defeat to Zebre.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:01:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5defb01cd8e1f2ac",
    "title": "Poland beat Switzerland for debut United Cup title",
    "link": "https://www.bbc.com/sport/tennis/articles/cd9el3z85yxo?at_medium=RSS&at_campaign=rss",
    "summary": "Poland battle back to beat Switzerland 2-1 in the United Cup final in Sydney to win the mixed-gender tournament for the first time.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T14:28:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4da72416f130ea7d",
    "title": "What will new signing Chukwuani bring to Rangers?",
    "link": "https://www.bbc.com/sport/football/articles/cn829n0zp5yo?at_medium=RSS&at_campaign=rss",
    "summary": "Defensive midfielder Tochi Chukwuani joins Rangers on a three-and-a-half-year deal for an undisclosed fee.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T14:17:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06ca265ab145039c",
    "title": "Clovers go third in hard-fought win over Thunder",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy8pe00xmd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Clovers climbed to third in the Celtic Challenge after a hard-fought win over Brython Thunder at the Cardiff Arms Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T13:57:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e96017770bca1821",
    "title": "'I legged it' - Macclesfield chairman joined pitch invasion",
    "link": "https://www.bbc.com/sport/football/articles/c4gr8gl3ygko?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield chairman Rob Smethurst says he feels like his side \"won the FA Cup\" with Saturday's third-round win over holders Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T13:19:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d686435389a5df58",
    "title": "Liverpool's Bradley out for season with knee injury",
    "link": "https://www.bbc.com/sport/football/articles/cgqevx5pvk1o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool defender Conor Bradley is ruled out for the rest of the domestic season after suffering a significant knee injury, involving damage to bone and ligament.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T13:04:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f716c996b7684228",
    "title": "McColgan reclaims European 10km record in Valencia",
    "link": "https://www.bbc.com/sport/athletics/articles/c205z3jdk6do?at_medium=RSS&at_campaign=rss",
    "summary": "Briton Eilish McColgan reclaims her women's European 10km record in Valencia in a time of 30 minutes seven seconds.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T12:36:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13bfebf1fde00573",
    "title": "'What a catch!' - Rams avoid play-off upset with 38 seconds remaining",
    "link": "https://www.bbc.com/sport/american-football/videos/c801788p3mdo?at_medium=RSS&at_campaign=rss",
    "summary": "Colby Parkinson scores a touchdown with 38 seconds remaining as the Los Angeles Rams leave it late to beat the Carolina Panthers 34-31 to avoid a play-off upset.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T12:22:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf8998996947f247",
    "title": "Sabalenka beats Kostyuk to win third Brisbane title",
    "link": "https://www.bbc.com/sport/tennis/articles/cy59rddr7klo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Aryna Sabalenka prepares for the Australian Open with a 6-4 6-3 victory over Marta Kostyuk to win a third Brisbane International title.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T12:22:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3e977b752562501",
    "title": "Iman Honors David Bowie on 10th Anniversary of His Death",
    "link": "https://www.billboard.com/music/music-news/iman-david-bowie-tattoo-10th-anniversary-death-1236152726/",
    "summary": "\"Jan 10th. The pain didn’t vanish .. it left in its place a loving permanent mark,” Iman wrote of her late husband.",
    "body": "Iman is honoring the memory of her late husband, David Bowie, with a new tattoo marking the 10th anniversary of his death. On Saturday (Jan. 10), the model and fashion icon shared a sentimental Instagram post revealing the fresh ink, which she described as a lasting tribute to the musician, who died in 2016 at age 69. Posting a video of the tattoo process on her arm, Iman wrote in the caption, “Jan 10th. The pain didn’t vanish .. it left in its place a loving permanent mark,” adding the hashtag #BowieForever. The post was set to Bowie’s song “Subterraneans,” a track from his 1977 album Low . While Iman did not specify the design’s exact meaning, the message framed the tattoo as both an act of remembrance and a symbol of enduring love. Bowie died on Jan. 10, 2016, following a private 18-month battle with cancer. At the time, a statement shared on his official Facebook page confirmed that he had “died peacefully today surrounded by his family after a courageous 18-month battle with cancer,” and asked fans to respect the family’s privacy during their grief. Iman and Bowie met in 1990 after being set up on a blind date and married two years later in 1992. The couple welcomed their dau…",
    "image": null,
    "pubDate": "2026-01-11T08:28:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5ff0e564a9e9812",
    "title": "Briton Smith stuns Matias to become world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/cly5w9ne426o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Dalton Smith shocks champion Subriel Matias with a fifth-round stoppage to claim the WBC light-welterweight title in New York.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T07:48:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6ad788a9abbab05",
    "title": "Which players could England turn to for 2027 Ashes?",
    "link": "https://www.bbc.com/sport/cricket/articles/c4gr3l0eqw4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the players who may force their way into England contention before the 2027 Ashes series.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T06:40:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcb46c37b1c2ebd4",
    "title": "Bears score 25 points in epic final-quarter comeback to beat Packers",
    "link": "https://www.bbc.com/sport/american-football/articles/czr4ve05xy0o?at_medium=RSS&at_campaign=rss",
    "summary": "The NFL play-offs get off to a thrilling start as the Chicago Bears make a stunning fightback and the Los Angeles Rams avoid a huge upset on Wildcard Weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T05:54:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d101fb1526c4448",
    "title": "Rosenior wins first game as Chelsea thrash Charlton",
    "link": "https://www.bbc.com/sport/football/videos/c75xd4le32qo?at_medium=RSS&at_campaign=rss",
    "summary": "Liam Rosenior begins his reign as Chelsea head coach by overseeing a dominant display that saw off Championship side Charlton in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T23:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fcda3a621697f746",
    "title": "Another door closes for Spurs and Frank with damaging FA Cup exit",
    "link": "https://www.bbc.com/sport/football/articles/cvg1p1vgvg3o?at_medium=RSS&at_campaign=rss",
    "summary": "After Spurs' damaging FA Cup exit at home to Aston Villa, chief football writer Phil McNulty asks how long can head coach Thomas Frank survive?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T22:18:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "625d42e5b28fa749",
    "title": "Barcelona want Rashford to stay - Sunday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cddgem7mp9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona want Marcus Rashford to stay beyond his loan, Aston Villa eyeing a return for Tammy Abraham, Manchester United hoping to beat Arsenal and sign teenager Igor Tyjon, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T21:51:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5536fbce435ebbc9",
    "title": "'He just nails it every time' - Emery's tactics too good for Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/c5y2529xxpko?at_medium=RSS&at_campaign=rss",
    "summary": "Former FA Cup winners Danny Murphy and Micah Richards praise the work manager Unai Emery is doing at Aston Villa and analyse the tactics behind Villa's first goal in their 2-1 win against Tottenham in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T21:47:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c8aa37bcdae5480",
    "title": "NASA Marshall Removes 2 Historic Test Stands",
    "link": "https://www.nasa.gov/centers-and-facilities/marshall/nasa-marshall-removes-2-historic-test-stands/",
    "summary": "NASA’s Marshall Space Flight Center in Huntsville, Alabama, removed two of its historic test stands – the Propulsion and Structural Test Facility and the Dynamic Test Facility – with carefully coordinated implosions on Jan. 10, 2026. The demolition of these historic structures is part of a larger p…",
    "body": "To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video NASA’s Marshall Space Flight Center in Huntsville, Alabama, removed two of its historic test stands – the Propulsion and Structural Test Facility and the Dynamic Test Facility – with carefully coordinated implosions on Jan. 10, 2026. The demolition of these historic structures is part of a larger project at Marshall that began in spring 2022, targeting several inactive structures and building a dynamic, interconnected campus ready for the next era of space exploration. Crews began demolition in December 2025 at the Neutral Buoyancy Simulator . Learn more about these iconic facilities. Credits: NASA",
    "image": "https://www.nasa.gov/wp-content/uploads/2026/01/msfc-demolition-t-stand-dynamic-test-stand-broll-wsoundorig.mp4",
    "pubDate": "2026-01-10T21:01:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e4155efb45784867",
    "title": "Frank's failing Spurs knocked out of FA Cup by Aston Villa",
    "link": "https://www.bbc.com/sport/football/videos/c24gqz3379eo?at_medium=RSS&at_campaign=rss",
    "summary": "Goals from Emiliano Buendia and Morgan Rogers knock a wasteful Tottenham Hotspur side out of the FA Cup to pile more pressure on manager Thomas Frank.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T20:22:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4566c51b0e6a6733",
    "title": "Newcastle win on penalties after epic six-goal thriller",
    "link": "https://www.bbc.com/sport/football/videos/cr57dvg2090o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United and Bournemouth play out a six-goal thriller, after a Harvey Barnes goal in the 118th minute is cancelled out by Marcus Tavernier's equaliser minutes later, with Newcastle progressing on penalties.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T19:38:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22e59b62d7267d9f",
    "title": "'Crisp, concise, clinical' - Rogers doubles Villa's lead at Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/clygq09y2qpo?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers doubles Aston Villa's lead at Tottenham in their FA Cup third round match as the pressure increases on Spurs manager Thomas Frank.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T19:24:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae89a9bebe89ac31",
    "title": "'Humble' Semenyo steals show in FA Cup mauling",
    "link": "https://www.bbc.com/sport/football/articles/c5y24vw1vd2o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo signed off at Bournemouth in fairytale fashion and makes start to life at Manchester City in a similarly dreamy manner during 10-1 FA Cup win over League One Exeter City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T19:13:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50134165430650d9",
    "title": "Stunning late Cisse strike sees Stoke beat Coventry",
    "link": "https://www.bbc.com/sport/football/videos/c0mk98d7702o?at_medium=RSS&at_campaign=rss",
    "summary": "Lamine Cisse's wonder goal two minutes from time sees Stoke City snatch victory against Championship rivals Coventry City and move into round four of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T17:48:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46b1d4ad568c0d70",
    "title": "Is Macclesfield beating Crystal Palace greatest FA Cup upset?",
    "link": "https://www.bbc.com/sport/football/articles/c20dxzezx0qo?at_medium=RSS&at_campaign=rss",
    "summary": "After Macclesfield beat FA Cup holders Crystal Palace in the third round, BBC Sport looks at 10 of the biggest upsets in the competition's history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T17:41:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3094a270968fe8d",
    "title": "'It's double figures' - Manchester City score 10 as they thrash Exeter",
    "link": "https://www.bbc.com/sport/football/videos/cm2x40d1rgzo?at_medium=RSS&at_campaign=rss",
    "summary": "Seven-time winners Manchester City cruise into the fourth round of the FA Cup by thrashing League One side Exeter City 10-1, with new signing Antoine Semenyo scoring a debut goal at Etihad Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T17:40:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "24e750caf31200b4",
    "title": "'My best foot's my head!' - Dawson proud after shock Macclesfield win",
    "link": "https://www.bbc.com/sport/football/videos/c5y4rld9pn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield captain Paul Dawson says \"it means the world\" after his side secured a shock win against Premier League side Crystal Palace, as the non-league team knocked out the defending champions with a 2-1 win.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T17:22:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c738e77adf8bb2d",
    "title": "Roefs the hero as Sunderland beat Everton on penalties",
    "link": "https://www.bbc.com/sport/football/videos/cy4g8y2engpo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Roefs saves three out of three penalties as Sunderland knocked out Everton in the third round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T17:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c549153bdf3c0f39",
    "title": "Strand Larsen scores hat-trick as Wolves thrash Shrewsbury",
    "link": "https://www.bbc.com/sport/football/videos/ce3evnq1z9no?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Jorgen Strand Larsen's hat-trick ends his Wolves goal drought as he fires them past League Two Shrewsbury into the FA Cup fourth round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T16:07:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe7c23183cc4f4ec",
    "title": "Non-league Macclesfield stun FA Cup holders Crystal Palace",
    "link": "https://www.bbc.com/sport/football/videos/c0q4n83xq59o?at_medium=RSS&at_campaign=rss",
    "summary": "Sixth-tier Macclesfield FC beat reigning champions Crystal Palace. With 117 places between the teams, it's the biggest upset in FA Cup history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:46:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e436d73c2b51b2ce",
    "title": "Macclesfield fans invade the pitch after beating Palace",
    "link": "https://www.bbc.com/sport/football/videos/clyzqrz8gl5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Macclesfield fans invade the pitch after beating last season's FA Cup winners Crystal Palace, in the biggest upset in FA Cup history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3973cc8467a7e69e",
    "title": "Wrexham's story 'written in the stars, literally'",
    "link": "https://www.bbc.com/sport/football/articles/cj0nz85nplpo?at_medium=RSS&at_campaign=rss",
    "summary": "Wrexham's remarkable rise continues as they knock Premier League side Nottingham Forest out of the FA Cup in dramatic fashion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T00:03:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2cda1296288b08b",
    "title": "Final Steps Underway for NASA’s First Crewed Artemis Moon Mission",
    "link": "https://www.nasa.gov/missions/artemis/artemis-2/final-steps-underway-for-nasas-first-crewed-artemis-moon-mission/",
    "summary": "As NASA moves closer to launch of the Artemis II test flight, the agency soon will roll its SLS (Space Launch System) rocket and Orion spacecraft to the launch pad for the first time at the agency’s Kennedy Space Center in Florida to begin final integration, testing, and launch rehearsals. NASA is …",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. NASA/Joel Kowsky As NASA moves closer to launch of the Artemis II test flight, the agency soon will roll its SLS (Space Launch System) rocket and Orion spacecraft to the launch pad for the first time at the agency’s Kennedy Space Center in Florida to begin final integration, testing, and launch rehearsals. NASA is targeting no earlier than Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B. The four-mile journey on the crawler-transporter-2 will take up to 12 hours. Teams are working around the clock to close out all tasks ahead of rollout. However, this target date is subject to change if additional time is needed for technical preparations or weather. “ We are moving closer to Artemis II, with rollout just around the corner,” said Lori Glaze, acting associate administrator for NASA’s Exploration Systems Dev…",
    "image": null,
    "pubDate": "2026-01-10T00:00:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "58f7bcec05bc5027",
    "title": "Shaken, Not Stirred: NASA’s StarBurst Aces Extreme Temperature Tests",
    "link": "https://www.nasa.gov/general/shaken-not-stirred-nasas-starburst-aces-extreme-temperature-tests/",
    "summary": "Heated, cooled, shaken, and settled – NASA’s StarBurst instrument is several steps closer to being ready for launch. The small satellite is now awaiting instrument calibration following a successful integration in Canada and rigorous testing by engineers at the agency’s Marshall Space Flight Center…",
    "body": "NASA’s StarBurst instrument outside a thermal vacuum chamber at NASA’s Marshall Space Flight Center in Huntsville, Alabama. NASA/Daniel Kocevski Heated, cooled, shaken, and settled – NASA&#8217;s StarBurst instrument is several steps closer to being ready for launch. The small satellite is now awaiting instrument calibration following a successful integration in Canada and rigorous testing by engineers at the agency’s Marshall Space Flight Center in Huntsville, Alabama. StarBurst is designed to detect the initial emission of short gamma-ray bursts, some of the most powerful explosions in the universe and a key indicator of neutron star mergers. This would provide valuable insight into such events, which are also detected through gravitational waves by observatories on Earth. These events are where most of the heavy metals in the universe, such as gold and platinum, are formed. To date, only one such event has been observed simultaneously in gravitational waves and gamma-rays; StarBurst is expected to find up to 10 per year. StarBurst arrived at NASA Marshall in March 2025. During its time at the center, the instrument underwent thermal testing in a vacuum chamber and flight vibrat…",
    "image": null,
    "pubDate": "2026-01-09T21:41:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "055228bf67e6917e",
    "title": "Flight Engineers Give NASA’s Dragonfly Lift",
    "link": "https://www.nasa.gov/missions/dragonfly/flight-engineers-give-nasas-dragonfly-lift/",
    "summary": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most…",
    "body": "In sending a car-sized rotorcraft to explore Saturn’s moon Titan, NASA’s Dragonfly mission will undertake an unprecedented voyage of scientific discovery. And the work to ensure that this first-of-its-kind project can fulfill its ambitious exploration vision is underway in some of the nation’s most advanced space simulation and testing laboratories. From left, Johns Hopkins APL engineers Tyler Radomsky and Felipe Ruiz install a rotor on the Dragonfly test model at the Transonic Dynamics Tunnel at NASA’s Langley Research Center in Virginia. NASA Set for launch in in 2028, the Dragonfly rotorcraft is being designed and built at the Johns Hopkins Applied Physics Laboratory (APL) in Laurel, Maryland, with contributions from organizations around the world. On arrival in 2034, Dragonfly will exploit Titan&#8217;s dense atmosphere and low gravity to fly to dozens of locations, exploring varied environments from organic equatorial dunes to an impact crater where liquid water and complex organic materials essential to life (at least as we know it) may have existed together. Aerodynamic testing When full rotorcraft integration and testing begins in February, the team will tap into a trove o…",
    "image": "https://www.nasa.gov/wp-content/uploads/2026/01/25-02451-putting-the-lift-in-dragonfly-nasa-cut-main-v5-delivery.mp4",
    "pubDate": "2026-01-09T18:17:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a5b7295c4dd963ae",
    "title": "I Am Artemis: Dave Reynolds",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-dave-reynolds/",
    "summary": "As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy,…",
    "body": "3 Min Read I Am Artemis: Dave Reynolds Dave Reynolds, the booster manager for SLS (Space Launch System), works inside the Next Generation Booster Avionics Mockup at NASA’s Marshall Space Flight Center in Huntsville, Alabama. Reynolds is responsible for the design, development, and flight of the boosters for the rocket that carry NASA’s Orion spacecraft and astronauts to the Moon as part of the Artemis II mission. Credits: NASA As booster manager for NASA’s SLS (Space Launch System), Dave Reynolds’ path to NASA is embodied by his childhood poster of the space shuttle’s Return to Flight initiative, which hangs in his office, serving as a constant reminder that his journey to the agency began decades ago. Growing up in Roy, Utah, Reynolds remembers standing outside to watch the billowing smoke rise from booster tests at Northrop Grumman’s Promontory facility. Rockets were the backdrop of his childhood, and growing up during the shuttle missions sparked his fascination for space exploration. As the booster manager for the SLS, Dave is responsible for the design, development, and flight of the boosters—work that echoes the sense of significance that inspired him as a child to study spa…",
    "image": null,
    "pubDate": "2026-01-09T17:29:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "237942183a6f84c7",
    "title": "NASA’s Pandora Satellite, CubeSats to Explore Exoplanets, Beyond",
    "link": "https://science.nasa.gov/universe/exoplanets/nasas-pandora-satellite-cubesats-to-explore-exoplanets-beyond/",
    "summary": "Editor’s Note, Jan. 11, 2026: NASA’s Pandora and the NASA-sponsored BlackCAT and SPARCS missions lifted off at 8:44 a.m. EST (5:44 a.m. PST) Sunday, Jan. 11. A new NASA spacecraft called Pandora is awaiting launch ahead of its journey to study the atmospheres of exoplanets, or worlds beyond our sol…",
    "body": "6 min read NASA’s Pandora Satellite, CubeSats to Explore Exoplanets, Beyond Editor’s Note, Jan. 11, 2026: NASA’s Pandora and the NASA-sponsored BlackCAT and SPARCS missions lifted off at 8:44 a.m. EST (5:44 a.m. PST) Sunday, Jan. 11. A new NASA spacecraft called Pandora is awaiting launch ahead of its journey to study the atmospheres of exoplanets, or worlds beyond our solar system, and their stars. Along for the ride are two shoebox-sized satellites called BlackCAT (Black Hole Coded Aperture Telescope) and SPARCS (Star-Planet Activity Research CubeSat) , as NASA innovates with ambitious science missions that take low-cost, creative approaches to answering questions like, “How does the universe work?” and “Are we alone?” All three missions are set to launch Jan. 11 on a SpaceX Falcon 9 rocket from Space Launch Complex 4 East at Vandenberg Space Force Base in California. The launch window opens at 8:19 a.m. EST (5:19 a.m. PST). SpaceX will livestream the event. Artist’s concept of NASA’s Pandora mission, which will help scientists untangle the signals from the atmospheres of exoplanets — worlds beyond our solar system — and their stars. NASA’s Goddard Space Flight Center/Conceptual…",
    "image": null,
    "pubDate": "2026-01-09T14:40:59.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ed7590e79a18411",
    "title": "How to follow the FA Cup on the BBC this weekend",
    "link": "https://www.bbc.com/sport/football/articles/cpq40np2j3do?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Ask Me Anything explains how to follow the FA Cup third round on TV and radio this weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T10:21:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9f4e9db5cab8286",
    "title": "Winning in England is Australia's Everest - McGrath column",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8eyj3e4x7o?at_medium=RSS&at_campaign=rss",
    "summary": "After a comfortable 4-1 series win in the Ashes, Australia's next goal will be winning in England for the first time in 26 years when they tour next summer, says Glenn McGrath.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T10:02:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4714d0f259ac4e23",
    "title": "Ganges Delta Under a Winter Shroud of Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/ganges-delta-under-a-winter-shroud-of-fog/",
    "summary": "Low clouds blanketed the delta while parallel cloud bands rolled over the Bay of Bengal during a January cold wave.",
    "body": "Earth Observatory Science Earth Observatory Ganges Delta Under a Winter… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us January 6, 2026 Winter weather took hold across the Indo-Gangetic Plain in early January 2026, bringing dense fog and cold temperatures to much of the flat, fertile lands that span from Pakistan and northern India to Bangladesh. This image shows low-lying clouds over the delta on the morning of January 6, captured by the MODIS (Moderate Resolution Imaging Spectroradiometer) on NASA’s Terra satellite. Dense fog, particularly radiation fog , is common this time of year, forming when ground temperatures are cool, winds are light, and moisture is abundant near the surface. The meteorological departments of both Bangladesh and India called for moderate to very dense fog over the region that day amid an…",
    "image": null,
    "pubDate": "2026-01-09T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b32a87f86bda31fb",
    "title": "NASA to Provide Media with International Space Station Update Today",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-media-with-international-space-station-update-today/",
    "summary": "NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical…",
    "body": "Credit: NASA NASA will host a live news conference at 5 p.m. EST on Thursday from the agency’s headquarters in Washington to discuss the International Space Station and its crew. On Jan. 7, the agency announced it was postponing a planned spacewalk originally scheduled for Jan. 8 while teams monitored a medical concern with a crew member currently living and working aboard the orbital laboratory. The matter involved a single crew member, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. Participants in the news conference include: NASA Administrator Jared Isaacman Amit Kshatriya, associate administrator Dr. James Polk, chief health and medical officer, NASA Headquarters NASA will provide live coverage of the news conference on NASA+ , Amazon Prime , and the agency’s YouTube channel . Learn how to stream NASA content through a variety of online platforms, including social media. To participate in the news conference virtually or in-person, media must RSVP for details no later than one hour before the start of the event to the NASA Newsroom at: hq-media@mail.nasa.gov . NASA’s media credentialing policy is online. To l…",
    "image": null,
    "pubDate": "2026-01-08T19:26:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81d88e9e01fcbca9",
    "title": "NASA Starts Up Gateway’s Power System for First Time",
    "link": "https://www.nasa.gov/centers-and-facilities/glenn/nasa-starts-up-gateways-power-system-for-first-time/",
    "summary": "Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can pr…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The primary structure of Gateway’s Power and Propulsion Element (PPE) undergoing assembly, integration, and testing at Lanteris Space Systems in Palo Alto, California, on September 29, 2025. Lanteris Space Systems Development continues on NASA’s Power and Propulsion Element, a solar electric propulsion spacecraft designed to provide power for Gateway in lunar orbit. Able to generate 60 kilowatts of power, the element was successfully powered on earlier last year. The milestone demonstrates the element can provide the spacecraft with power, high-rate communications, attitude control, as well as the ability to maintain and maneuver between orbits. The Power and Propulsion Element is managed by NASA’s Glenn Research Center in Cleveland and built by industry partner Lanteris Space Systems in Palo Alto, California, where teams have secured the element’s main electrical system inside protective exterior panels. On deck for installation at Lanteris Space Systems are three 12-kilowatt advanced electric propulsion system thrusters, manufactured by L3Harris, and four 6-kilowatt Busek-built BHT-6000 thrusters. Th…",
    "image": null,
    "pubDate": "2026-01-08T17:04:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "762afe8e126289b7",
    "title": "'Whoever signed off England's tour has to go' - Agnew column",
    "link": "https://www.bbc.com/sport/cricket/articles/c3r1wg5407lo?at_medium=RSS&at_campaign=rss",
    "summary": "England's 4-1 Ashes defeat is the most disappointing I have covered and whoever signed off on the tourists' preparation has to go, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T04:34:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c18ef00178dff5a4",
    "title": "Jennifer Lawrence stars in this high-stakes dystopian film",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p5wm?at_mid=bcepQHaSWW&at_campaign=The_Hunger_Games&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002p5wm&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Hunger_Games&at_bbc_team=BBC",
    "summary": "The 12 districts of Panem must offer up two tributes to fight in the annual Hunger Games",
    "body": null,
    "image": null,
    "pubDate": "2026-01-01T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]