[
  {
    "id": "07a5dc605a907553",
    "title": "HUNTR/X’s ‘Golden’ Tops Hot 100 for Sixth Week, the Most for a Soundtrack Hit in 10 Years",
    "link": "https://www.billboard.com/lists/huntr-x-golden-number-one-hot-100-sixth-week/",
    "summary": "The KPop Demon Hunters smash breaks out of a tie with Encanto’s signature song for the most weeks at No. 1 for a soundtrack single since 2015.",
    "body": "HUNTR/X ’s “Golden,” from Netflix’s smash film KPop Demon Hunters , leads the Billboard Hot 100 for a sixth week — becoming the sole longest-leading No. 1 from a soundtrack this decade, and the longest-ruling such song in more than 10 years. “Golden” surpasses Encanto ensemble anthem “We Don’t Talk About Bruno,” which led the Hot 100 for five weeks in 2022, for the most time on top among movie music this decade. No soundtrack song has led longer since “See You Again,” by Wiz Khalifa featuring Charlie Puth, from Fast &amp; Furious 7 , revved to a 12-week reign in 2015. Related HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel The honor is the latest for “Golden,” which first crowned the Hot 100 in August, making HUNTR/X — the singing trio of EJAE, Audrey Nuna and REI AMI, in the roles of KPop Demon Hunters characters Rumi, Mira and Zoey — the first female group associated with Korean pop to reach No. 1 on the chart. “Golden” is also the sole longest-leading hit by an animated group in the Hot 100’s 67-year history, while KPop Demon Hunters is the first soundtrack to generate four simultaneous Hot 100 top 10s . The songs…",
    "image": null,
    "pubDate": "2025-09-22T17:32:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 September 2025 Sept. 23 &#8211; Nashville Songwriter Awards (Nashville) Sept. 25 &#8211; Premios Juventud (Panama City, Panama) Sept. 25-26 &#8211; Volumes: The Music Business Student Summit (virtual) Sept. 26 &#8211; Beatport Connect (Los Angeles) Sept. 25-28 &#8211; Levitation festival (Austin) Sept. 26-28 &#8211; All Things Go Festival (New York &amp; Columbia, Md.) Sept. 26-28 &#8211; Monterey Jazz Festival (Monterey, Calif.) Sept. 26-28 &#8211; Ohana Festival (Dana Point, Calif.) Sept. 27 &#8211; Global Citizen Festival (New York) Sept.…",
    "image": null,
    "pubDate": "2025-09-22T17:21:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff9a9ce98250a3b",
    "title": "‘The Swift Effect’ Doc Series Exploring Taylor Swift’s Economic Impact Returning With New Episodes",
    "link": "https://www.billboard.com/culture/tv-film/swift-effect-series-taylor-swift-economic-impact-nbcu-return-1236071830/",
    "summary": "The upcoming season of the Emmy-nominated series will kick off with \"A New Era\" ep next week, timed to coincide with singer's upcoming album.",
    "body": "A new season of NBCUniversal Local&#8217;s Emmy-nominated series The Swift Effect — which covers Taylor Swift &#8216;s economic and brand power — will kick off its second season on Oct. 2 on Peacock and the NBC-owned stations&#8217; free, ad-supported streaming TV (FAST) channels with the debut episode &#8220;A New Era.&#8221; Related Taylor Swift&#8217;s &#8216;The Official Release Party of a Showgirl&#8217; Headed to Theaters: &#8216;I Invite You to a Dazzling&nbsp;Soiree&#8217; New Taylor Swift Radio Channel Will Play Her Music 24 Hours a Day &#8212; And It&#8217;s Channel 13, Of&nbsp;Course NASCAR Cup Series Playoffs: How to Watch the Race at New Hampshire Motor Speedway With Sling TV The show&#8217;s return will coincide with the Oct. 5 release of Swift&#8217;s upcoming album, The Life of a Showgirl , with the episode airing on the FAST channels at 10:30 p.m. and 11:30 p.m. ET and then encoring on CNBC and NBC News Now on Oct. 4, before hitting NBC-owned stations on album release day. “We’re thrilled to present the next installment our series just as she embarks on the next phase of her groundbreaking career with her highly anticipated new album and the personal news she rece…",
    "image": null,
    "pubDate": "2025-09-22T17:02:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ce374a71b3ef868",
    "title": "How England 2025 boomed into biggest Women's Rugby World Cup ever",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dzn1m6xro?at_medium=RSS&at_campaign=rss",
    "summary": "England 2025 has attracted more than three times the number of fans than the previous Rugby World Cup with a clever strategy and competitive prices.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0505b8a9dd631d01",
    "title": "Jason Kelce Says Mom Donna Is Ready for Travis & Taylor Swift to Have Kids: ‘She’s Put Some Pressure on Him’",
    "link": "https://www.billboard.com/music/music-news/travis-kelce-mom-donna-ready-taylor-swift-have-kids-1236071760/",
    "summary": "The tight end also explained why his older brother is No. 1 in their mother's eyes — for now.",
    "body": "It sounds like Donna Kelce is ready for Travis Kelce and Taylor Swift to have 10 kids and teach them how to dream. Related Taylor Swift &amp; Travis Kelce Party at Patrick Mahomes&#8217; 30th Birthday Bash in New Photo From Kane&nbsp;Brown Taylor Swift &amp; Travis Kelce Inspire Massive Kansas City Corn Maze Celebrating Their&nbsp;Engagement Travis Kelce Talks Proposing to Taylor Swift for the &#8216;Right Reasons,&#8217; Says Calling Her His &#8216;Fiancée&#8217; Makes Him &#8216;Giddy&#8217; On the latest episode of New Heights posted Monday (Sept. 22), Jason Kelce revealed that his mom is turning up the &#8220;pressure&#8221; on her younger son to start a family following the Kansas City Chiefs tight end&#8217;s engagement to the pop star. The topic first came up as the two brothers were talking to Deion Sanders, who joked about how he keeps a running ranking of his children. In response, the former Philadelphia Eagles center said of Donna, “Mom&#8217;s always had Travis [at] No. 1.&#8221; Travis, however, thinks that the ranking has been reversed ever since his older brother started having children. Jason is a dad of four girls, sharing 5-year-old Wyatt, 4-year-old Elliotte, 2…",
    "image": null,
    "pubDate": "2025-09-22T16:57:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bdf41016cd894733",
    "title": "Read Sylvia Rhone’s Farewell Message to Epic and Sony Staff: ‘The Stage Is Yours Now. Make It Sing’",
    "link": "https://www.billboard.com/pro/sylvia-rhone-farewell-message-epic-sony-staff/",
    "summary": "The trailblazing executive, who is leaving her post as chair/CEO of Epic after 11 years at the company, penned a heartfelt goodbye to her record label \"family.\"",
    "body": "In the wake of today’s (Sept. 22) announcement of Sylvia Rhone &#8216;s departure as chairwoman/CEO of Epic Records at the end of this month, Billboard has obtained two letters that Rhone wrote to her Sony and Epic families. Related Sylvia Rhone Leaving Role As Chair/CEO of Epic Records&nbsp; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 Rhone exits Epic after 11 years, coming on board as president of the company in 2014 before being elevated to chair/CEO in 2019. Her trailblazing career has seen her become the first Black executive and first woman to chair a major record company, having been appointed to oversee Elektra Entertainment Group in 1994. Over the course of her five-decade career, the pioneering executive has been honored with such accolades as the City of Hope’s Spirit of Life Award, the Black Music Collective’s Recording Academy Global Impact Award, the Black Music Action Coalition’s BMAC Clarence Avant Trailblazer Award and the Vanguard Award at the inaugural Black Women in Music dinner last year. In 2023, she was named Billboard’s Women in Music executive of the year , w…",
    "image": null,
    "pubDate": "2025-09-22T16:51:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "625b15b62ded61d5",
    "title": "Mike Tyson Settles Lawsuit Over Jay-Z, DMX, Ja Rule Song In Jake Paul Fight Video",
    "link": "https://www.billboard.com/pro/mike-tyson-settles-lawsuit-jay-z-song-jake-paul-fight-video/",
    "summary": "The case, filed by a producer of the 1998 track \"Murdergram,\" was the latest to target promotional videos that pull music from vast social media libraries.",
    "body": "Mike Tyson has settled a lawsuit claiming he illegally used the Jay-Z , DMX and Ja Rule song “Murdergram” an Instagram video promoting his boxing match against Jake Paul . The deal, filed in court Monday, will resolve a case filed last month against the boxing legend by Ty Fyffe , a producer and co-writer of the 1998 track who claimed that Tyson had willfully infringed his copyrights by using the song in a training video ahead of his much-hyped fight with Paul. The terms of the settlement were not disclosed in court filings, and neither side immediately returned requests for comment on Monday. Jay-Z (Shawn Carter), DMX (Earl Simmons) and Ja Rule (Jeffrey Atkins) were not involved in the case. “Murdergram” was recorded by Jay-Z, with DMX and Ja Rule featured, as part of the soundtrack to the star’s 1998 film Streets Is Watching. Fyffe, a veteran hip-hop producer with a long list of prominent credits, says he served as a producer and co-writer on the song and owns a portion of the copyright. Fyffe sued in August over a 33-second video Tyson posted to his 33 million Instagram followers in November 2024, just weeks before the bout with Paul. The video allegedly showed Tyson training f…",
    "image": null,
    "pubDate": "2025-09-22T16:49:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41511c49e13edc85",
    "title": "Beard left a legacy at Liverpool - Reds boss Taylor",
    "link": "https://www.bbc.com/sport/football/articles/c1wgld72y54o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Beard left a \"legacy\" at Liverpool and his death will leave \"a big void\", says current Reds women's team manager Gareth Taylor.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:48:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbc04d350e076ed4",
    "title": "La NASA selecciona a los candidatos a astronauta de la promoción 2025, totalmente estadounidense",
    "link": "https://www.nasa.gov/news-release/la-nasa-selecciona-a-los-candidatos-a-astronauta-de-la-promocion-2025-totalmente-estadounidense/",
    "summary": "Read this press release in English here. Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de po…",
    "body": "La NASA anunció su promoción de candidatos a astronautas de 2025 el 22 de septiembre de 2025. Los diez candidatos, que aparecen aquí en el Centro Espacial Johnson de la NASA en Houston, son: el suboficial mayor de 3.ª clase del Ejército de los Estados Unidos Ben Bailey, el mayor de la Fuerza Aérea de los Estados Unidos Cameron Jones, Katherine Spies, Anna Menon, la capitana de corbeta de la Marina de los Estados Unidos Erin Overcash, el mayor de la Fuerza Aérea de los Estados Unidos Adam Fuhrmann, la Dra. Lauren Edgar, Yuri Kubo, Rebecca Lawler y la Dra. Imelda Muller. Crédito: NASA Read this press release in English&nbsp; here . Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de poder optar a asignaciones de vuelo en apoyo de futuras misiones científicas y de exploración a la órbita terrestre baja, la Luna y Marte. El administrador interino de la NASA, Sean Duffy, dio la bienvenida a la promoción de candidatos a astronautas estadounidenses de 2025 durante una ceremonia celebrada…",
    "image": null,
    "pubDate": "2025-09-22T16:45:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e3a066828d3f661",
    "title": "NASA Selects All-American 2025 Class of Astronaut Candidates",
    "link": "https://www.nasa.gov/news-release/nasa-selects-all-american-2025-class-of-astronaut-candidates/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for fligh…",
    "body": "NASA announced its 2025 Astronaut Candidate Class on Sept. 22, 2025. The 10 candidates, pictured here at NASA’s Johnson Space Center in Houston are: U.S. Army CW3 Ben Bailey, U.S. Air Force Maj. Cameron Jones, Katherine Spies, Anna Menon, U.S. Navy Lt. Cmdr. Erin Overcash, U.S. Air Force Maj. Adam Fuhrmann, Dr. Lauren Edgar, Yuri Kubo, Rebecca Lawler, and Dr. Imelda Muller. Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí . NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for flight assignments supporting future science and exploration missions to low Earth orbit, the Moon, and Mars. Acting NASA Administrator Sean Duffy welcomed the all-American 2025 astronaut candidate class during a ceremony at the agency’s Johnson Space Center in Houston. “I’m honored to welcome the next generation of American explorers to our agency! More than 8,000 people applied – scientists, pilots, engineers, dreamers from every corner of this nation. The 10 men and women sitting here today embody th…",
    "image": null,
    "pubDate": "2025-09-22T16:45:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7acc44e4ea157c9",
    "title": "Cardi B Just Dropped a T-Shirt in Celebration of New Album ‘Am I the Drama?’ & It’s Currently on Sale",
    "link": "https://www.billboard.com/culture/product-recommendations/cardi-b-am-i-the-drama-shirt-where-to-buy-1236071710/",
    "summary": "The tee comes in a variety of sizes and can be purchased right now.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Have you ever asked yourself, &#8220;Am I the drama?&#8221; If so, Cardi B&#8217;s latest merch drop at Hot Topic is for you. The &#8220;Press&#8221; rapper just launched a T-shirt at the retailer in support of her new album, Am I the Drama? , which was released on Sept. 19. The 23-track album marks Cardi&#8217;s full-length return after a seven-year gap following her 2018 album Invasion of Privacy , which took the music world by storm. For fans eager to rep the star and her long-awaited new album, Cardi&#8217;s Drama T-shirt is currently available to shop at Hot Topic in store and online . The best part? It&#8217;s currently 20% off. Retailing for $21.52 , the unisex tee comes in sizes XS through 3X and depicts a graphic of the rapper&#8217;s face on the front in muted hues above the album&#8217;s title in bold white lettering. The black tee is made of breathable and easy-to-clean 100% cotton and comes in a standard, slightly baggy fit. Cardi B Dra…",
    "image": null,
    "pubDate": "2025-09-22T16:28:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d808da9aa8fc1932",
    "title": "Chefs and Owners Share Their Most Unhinged Yelp Reviews",
    "link": "https://www.eater.com/pre-shift/912589/chefs-share-unhinged-yelp-reviews",
    "summary": "A version of this post originally appeared on September 22, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. We’re here to talk about a dreaded four-letter word in the industry: Yelp. Yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:22:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b77542126961c80",
    "title": "SEVENTEEN Side Project CxM Drop Beat-Heavy Video Highlight Medley From ‘Hype Vibes’ Debut EP",
    "link": "https://www.billboard.com/music/pop/seventeen-side-project-cxm-video-medley-hype-vibes-ep-1236071742/",
    "summary": "S.COUPS AND MINGYU previewed six songs from the mini album in the three-minute visual that dropped on Monday morning (Sept. 22).",
    "body": "With just a few more days until its official release date, SEVENTEEN spin-off group CxM — comprised of members S.COUPS and MINGYU — provided a preview of their upcoming debut mini album, HYPE VIBES , on Monday morning (Sept. 22). The sneak peek at the six-track mini album due out on Friday (Sept. 29) came in the form of a three-minute mash-up of visuals for the songs from the K-pop boy band&#8217;s members. The wild ride kicks off with the flute-looping hip-hop track &#8220;Fiesta,&#8221; in which the men take a road trip and party on the beach with some of their pals, before dipping into the more pop-oriented, &#8220;5, 4, 3 (Pretty Woman)&#8221; featuring Lay Bankz. That track rides on a bouncy Chic-like disco vibe while interpolating the chorus from Roy Orbison&#8217;s signature 1964 Billboard Hot 100 No. 1 hit, &#8220;Oh, Pretty Woman.&#8221; Next up is &#8220;Worth it,&#8221; a Bieber-esque Korean-English language pop banger and the breezy &#8220;For You,&#8221; in which the duo take a run, cook a meal, play corn hole and frolic on the beach with adorable puppy. The reel ends with the sweeping ballad &#8220;Young Again,&#8221; accompanied by footage of the pair diving into th…",
    "image": null,
    "pubDate": "2025-09-22T16:17:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e44b0acef81398",
    "title": "Selena Gomez, Olivia Rodrigo & 400+ More Artists Sign ACLU Letter Protesting Jimmy Kimmel’s Suspension",
    "link": "https://www.billboard.com/culture/tv-film/jimmy-kimmel-suspension-protest-aclu-letter-selena-gomez-1236071692/",
    "summary": "The comedian's show was yanked from ABC following his comments after the fatal shooting of Charlie Kirk.",
    "body": "Selena Gomez , Olivia Rodrigo and hundreds of other artists are speaking up after Jimmy Kimmel Live! was pulled from the airwaves. Related What’s Next for Music in a Post-&#8216;Kimmel&#8217; World? Jon Stewart Addresses Jimmy Kimmel’s Late-Night TV&nbsp;Ouster Margo Price Is Glad She Got the &#8216;Last Word&#8217; With Anti-Fascist Song on &#8216;Kimmel&#8217; Before&nbsp;Suspension In an ACLU letter signed by more than 400 entertainers, some of the most famous names in pop culture rallied together to show support for Jimmy Kimmel following the suspension of his late-night program on ABC. &#8220;We the people must never accept government threats to our freedom of speech,&#8221; the letter reads. &#8220;Last week, Jimmy Kimmel was taken off the air after the government threatened a private company with retaliation, marking a dark moment for freedom of speech in our nation,&#8221; it continues. &#8220;In an attempt to silence its critics, our government has resorted to threatening the livelihoods of journalists, talk show hosts, artists, creatives and entertainers across the board.&#8221; Ben Platt, Cyndi Lauper, Debbie Gibson, Joe Keery, Lin-Manuel Miranda, Rufus Wainwright, Sher…",
    "image": null,
    "pubDate": "2025-09-22T16:05:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c349ed49a19a868d",
    "title": "Plea bargains by ex-Juventus executives accepted",
    "link": "https://www.bbc.com/sport/football/articles/cgq4l9yl90go?at_medium=RSS&at_campaign=rss",
    "summary": "A judge accepts a plea bargain request by former Juventus executives, including ex-chairman Andrea Agnelli, to settle a false accounting case relating to their time with the Italian club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:03:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e93a025bb6638833",
    "title": "Sherratt to Wales: Why now and what next?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdr6zyyyjgyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales assesses the talking points around Matt Sherratt's appointment with Wales just days before the new season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:02:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f391ca1dc7ac6147",
    "title": "A Humble Roast Chicken Dish Shines at This Michelin-Starred Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/912567/hong-kong-chicken-louise-michelin-star-french-restaurant",
    "summary": "Loïc Portalier, executive chef at Michelin-starred Louise in Hong Kong, walks through the preparation of his most popular dishes that use classic French techniques and local ingredients, like the renowned Hong Kong chicken. The first step in the five-day process for preparing the fatty “three-yello…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:28:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "386c644565654e89",
    "title": "All-British top three in World Para Championships",
    "link": "https://www.bbc.com/sport/swimming/articles/cn82vrzg700o?at_medium=RSS&at_campaign=rss",
    "summary": "Poppy Maskill wins gold, Bethany Firth silver and Georgia Sheffield bronze as Great Britain clinch the top three places in the S14 100m backstroke at the World Para Swimming Championships in Singapore.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc78264bb7f8193c",
    "title": "Scotland women to host Switzerland in Dunfermline",
    "link": "https://www.bbc.com/sport/football/articles/c39r7vn1mx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland announce a friendly against Switzerland next month in Ballon d'Or nominee Caroline Weir's home city of Dunfermline.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7fe1edd3b7fdcc9",
    "title": "Backstedt claims gold in U23 time trial at Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cpq51ll5yj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Zoe Backstedt claims a dominant victory in the under-23 time trial at the Road World Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:49:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8a832090be4d92c",
    "title": "Why do West Ham keep conceding from corners?",
    "link": "https://www.bbc.com/sport/articles/cp8je3qn27qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses the reasons for West Ham's poor record when defending corners and the tactics that teams are using against them this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:27:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd08dc2748da60c0",
    "title": "Fixture schedule unfair to Man City - Silva",
    "link": "https://www.bbc.com/sport/football/articles/cx230pvw3nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City midfielder Bernardo Silva says his side were at a disadvantage against Arsenal because of the Premier League's scheduling.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:25:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "672ded69e008f2cf",
    "title": "Voyce was over drink-drive limit during storm - inquest",
    "link": "https://www.bbc.com/news/articles/cj4y1vkpqrgo?at_medium=RSS&at_campaign=rss",
    "summary": "An inquest hears ex-England star Tom Voyce died when his vehicle was washed into a river in a storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9251e76690b57993",
    "title": "Newcastle sign Wales and Lions full-back Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89d00zlqvvo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales full-back Liam Williams signs a one-year deal to become the latest signing for Newcastle Red Bulls.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:33:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90b555ba68d7a09f",
    "title": "Jones nominated for World Rugby player of the year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dz4g86lgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Meg Jones, Canada's Sophie de Goede and New Zealand's Jorja Miller form the shortlist for the World Rugby women's 15s player of the year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:31:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2731f4aa8d003bc6",
    "title": "Pick your County Championship team of the season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "415763f865d50462",
    "title": "South Africa recall De Kock as he ends retirement",
    "link": "https://www.bbc.com/sport/cricket/articles/cn76ey066r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Wicketkeeper Quinton de Kock reverses his retirement for one-day internationals and is recalled by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:11:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e81db55db4b27b2",
    "title": "Seven biggest names to move to Prem Rugby this summer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crkj28xmdxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the big signings moving to Prem Rugby this summer, including Owen Farrell, Louis Rees-Zammit and Newcastle's new owners.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "64f9239ffe6995b7",
    "title": "Fritz secures Laver Cup win for Team World",
    "link": "https://www.bbc.com/sport/tennis/articles/c2ejmd3vnleo?at_medium=RSS&at_campaign=rss",
    "summary": "American Taylor Fritz beats Germany's Alexander Zverev to complete a 15-9 victory for Team World against Team Europe in the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7504dc5a1c046bae",
    "title": "Why Friday's opening session is likely to shape Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cm2ddrxy9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "The foursomes is arguably the format that most accurately tells us where a Ryder Cup team are at in terms of mood and form, writes golf correspondent Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:35:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393d341260416939",
    "title": "Cox refuses to let injury deny him another England tilt",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yvvw3qd95o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jordan Cox says he was always prepared to \"battle on\" through a knee injury in his side's T20 win over Ireland in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:22:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72b4d2c3d33728d3",
    "title": "Special teams shine as five games settled on final play",
    "link": "https://www.bbc.com/sport/american-football/articles/crkjj5387vko?at_medium=RSS&at_campaign=rss",
    "summary": "Super Bowl champions the Philadelphia Eagles produce a big comeback to stun the Los Angeles Rams as the Cleveland Browns upset the well-fancied Green Bay Packers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:01:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "289aa85765753950",
    "title": "PlayStation game was key to Man Utd success - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cn822kkve9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says Manchester United's success during his playing days was down to the communication the squad built up playing video games on the team bus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f3cca7fe0bf25f6",
    "title": "Allen survives Zhou comeback to win English Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cp8ww42jkpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Allen survives a spirited comeback from Zhou Yuelong to win the English Open in a final-frame decider and claim his first ranking title in 19 months.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e5435e4adc2aa07",
    "title": "'There's no one else who would do that' - Walcott on Martinelli",
    "link": "https://www.bbc.com/sport/football/videos/cm2ddrnkr07o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Theo Walcott looks at Gabriel Martinelli's attitude coming off the bench to score a late equaliser for Arsenal in their 1-1 draw against Man City in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:12:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d4ad4d702fc7d71",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/ckgzz4vl9vdo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T21:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aebe999e6db0ef97",
    "title": "Chelsea consider Maignan again - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cn0rrk04ry6o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea turn attention back to AC Milan keeper Mike Maignan, Brighton boss Fabian Hurzeler warns Carlos Baleba and Everton plan move for Sergio Reguilon, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:31:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0932c8f23c9b257e",
    "title": "Martinelli's 'controlled anger' shows why he is important to Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/c1477yx5d37o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli's last minute equaliser shows why it is too early to write his Arsenal career off just yet.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb42e702dbc71fa1",
    "title": "Guardiola gamble almost pays off as Liverpool cash in",
    "link": "https://www.bbc.com/sport/football/articles/cy4rr131pnro?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola's attempt at parking the bus to help Manchester City pinch three vital points at Arsenal almost paid off - but leaders Liverpool were winners from their 1-1 draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97d5e19486111d9",
    "title": "No handshakes again in heated India-Pakistan T20",
    "link": "https://www.bbc.com/sport/cricket/articles/cj077pr1mn6o?at_medium=RSS&at_campaign=rss",
    "summary": "India comfortably beat Pakistan by six wickets in a feisty second meeting between the two sides in the Asia Cup, with players again not shaking hands.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cced46b13c44f925",
    "title": "Bournemouth and Newcastle cancel each other out in goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/cy4rrwm88z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nick Pope denies substitute Justin Kluivert a winner in injury time as Newcastle United and Bournemouth play out a scrappy goalless draw at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cbff24a0f5c0583",
    "title": "'A joy to play with' - Tounekti stars again for Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c0ezz7xqg45o?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran Tierney describes Sebastian Tounekti as \"a joy to play with\" after the Tunisia winger delivers another sparkling display in Celtic's Premier Sports Cup victory over Partick Thistle.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84153014a619ea3b",
    "title": "Piastri 'drops ball' but did Norris miss opportunity?",
    "link": "https://www.bbc.com/sport/formula1/articles/ce3yy50d7dko?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris finished seventh after Oscar Piastri crashed in Azerbaijan. Was this a missed opportunity or the result of a difficult set of circumstances?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "475608fe84101018",
    "title": "'Not the team they were' - should winless Villa be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cz7rr8y3xv9o?at_medium=RSS&at_campaign=rss",
    "summary": "No wins, one Premier League goal, and out of the Carabao Cup before the end of September. What has gone wrong at Aston Villa?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:13:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efe0023c29859cf9",
    "title": "Newcastle 'evolving' - but must add goals to clean sheets",
    "link": "https://www.bbc.com/sport/football/articles/cn7668znn1po?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United kept a third successive clean sheet on the road against Bournemouth but Eddie Howe's side failed to score in any of those matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37fcb67a434b328e",
    "title": "Celtic face Rangers & Well draw St Mirren in semis",
    "link": "https://www.bbc.com/sport/football/articles/cgq44kglwv2o?at_medium=RSS&at_campaign=rss",
    "summary": "Premier Sports Cup holders Celtic will face Rangers in the semi-finals of this season's competition as Motherwell take on St Mirren.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:37:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "355658f84cd06d7f",
    "title": "GB fail to win gold for first time in 20 years - where it went wrong",
    "link": "https://www.bbc.com/sport/athletics/articles/c9dxxvgeg5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain and Northern Ireland fail to win a gold medal at a World Championships for the first time in 22 years in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a954de3379781a3f",
    "title": "'It's a tough day' - Williams and Scott pay tribute to Beard",
    "link": "https://www.bbc.com/sport/football/videos/crmee8x9d1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams, who was part of Matt Beard's Liverpool side that won back-to-back Women's Super League titles, pays tribute to the former Liverpool manager after his death aged 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a65f2284957ea15b",
    "title": "Botswana snatch gold from USA in dramatic 4x400m finish",
    "link": "https://www.bbc.com/sport/athletics/videos/c3w559wpxepo?at_medium=RSS&at_campaign=rss",
    "summary": "Botswana's Busang Collen Kebinatshipi overtakes the USA's Rai Benjamin in the final metres top snatch 4x400m relay gold at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T11:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d16721ae9b0ee72e",
    "title": "Why Arsenal and Man City are bringing back long-ball football",
    "link": "https://www.bbc.com/sport/football/articles/cvg00wx7j42o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal and Manchester City have been known for their intricate football, so why are they now starting to go long more often?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T05:15:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f062c4e1fc979f35",
    "title": "Sliding doors moment? From revolt to respite for Martin",
    "link": "https://www.bbc.com/sport/football/articles/ce866yemygeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at a rare moment of contentment for Rangers and Russell Martin as they advance to the Premier Sports Cup last four.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T21:07:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310a30347709a222",
    "title": "Sheff Utd's identity crisis and 'optimism' at QPR - EFL takeaways",
    "link": "https://www.bbc.com/sport/football/articles/ce800e32p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Final Score pundit Sam Parkin gives his five takeaways from Saturday's EFL action.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:13:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0eb79e560bd80b7",
    "title": "NASA’s Deep Space Communications Demo Exceeds Project Expectations",
    "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/deep-space-optical-communications-dsoc/nasas-deep-space-communications-demo-exceeds-project-expectations/",
    "summary": "The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, r…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In this infrared photograph, the Optical Communications Telescope Laboratory at JPL’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications flight laser transceiver aboard NASA’s Psyche spacecraft. NASA/JPL-Caltech The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, received, and decoded after traveling millions of miles from Earth at distances comparable to Mars. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the technology demonstration recently completed its 65th and final pass, sending a laser signal to Psyche and receiving the return signal, from 218 million miles away.&nbsp; “NASA is setting America on the path to Mars, and advancing laser communications technologies brings us one step closer to streaming high-definition video and delivering valuable data fr…",
    "image": "https://www.youtube.com/embed/PDLSM97vmKw",
    "pubDate": "2025-09-18T19:43:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1da27626bebc5325",
    "title": "NASA Gateways to Blue Skies 2026 Competition",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-gateways-to-blue-skies-2026-competition/",
    "summary": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business …",
    "body": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business interactions within and globally, boosting productivity and prosperity. However, the industry faces numerous challenges, particularly the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. Issues such as aging aircraft and components, technological advancements, and staffing shortages further complicate these challenges, hindering efforts to balance passenger safety with operational efficiency. To address these challenges, the industry needs to swiftly innovate and implement more efficient and resilient aircraft maintenance practices, including the adoption of new technologies. In the 2026 Gateways to Blue Skies Competition, teams will conceptualize&nbsp;novel aviation maintenance advancements that can be implemented by 2035 or sooner with the goal of improving efficiency, safety, and/or costs for the …",
    "image": null,
    "pubDate": "2025-09-18T19:29:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "060d9b71fd9e45ef",
    "title": "This Year, Passion Fruit Is a Star of the Menu",
    "link": "https://www.eater.com/dining-out/909570/passion-fruit-packs-a-punch-to-the-years-trends",
    "summary": "Passion fruit is prominent of this year’s menus. At San Francisco’s Peruvian fine dining restaurant Altamirano, the tuna sashimi is practically an abstract painting stroked with cilantro oil and bright orange splashes of passion fruit. My waiter explains the plentiful options for cocktails with mar…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0846534b84ded143",
    "title": "Order the Eater Guide to Mexico City, Our Newest Travel Guide",
    "link": "https://www.eater.com/dining-out/906289/eater-books-guide-to-mexico-city-travel",
    "summary": "In 2017, Eater published its first travel package dedicated to an international destination — and it should surprise no one that it focused on Mexico City, where stellar meals, snacks, and sips engulf the 570-square-mile metropolis. So for the next installment in our series of travel books publishe…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "88e6a5d106b73751",
    "title": "Eater and Thrillist Win Awards From the Society of American Travel Writers",
    "link": "https://www.eater.com/press-room/911155/eater-wins-silver-medal-society-american-travel-writers-heartland",
    "summary": "Today, the University of Missouri School of Journalism announced the winners of its 2025 Lowell Thomas Travel Journalism Competition, overseen and funded by the Society of American Travel Writers Foundation. Eater was awarded a silver medal in the Special Packages/Series category for its multi-face…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:07:10.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]