[
  {
    "id": "1110d8438aa672df",
    "title": "Looking Ahead: A Release Calendar of Upcoming Albums in 2025",
    "link": "https://www.billboard.com/lists/new-albums-2025-calendar-new-music-releases-this-year/",
    "summary": "We'll be updating our list as musicians announce their new music, so keep checking back for the latest!",
    "body": "Long before 2025 even kicked off, many artists were already starting to tease fans, hinting or downright saying they should expect new music in the upcoming year. Take The Weeknd, for example. The artist born Abel Tesfaye began teasing his fans on Jan. 7, 2024, via social media. In an Instagram carousel, he shared the covers for After Hours and Dawn FM , followed by a black square with a giant white question mark in the center and a tiny parental advisory sticker in the bottom left. His caption? A single &#8220;3.&#8221; He finally revealed the title of the final album of his trilogy &#8212; Hurry Up Tomorrow &#8212; in September, and the day before Thanksgiving, shared its release date . But on Jan. 13, the musician announced that due to the deadly Los Angeles area wildfires, he was canceling his Jan. 25 Rose Bowl concert, and also delaying his album out of respect and concern for those in the impacted areas. Related The 50 Best Albums of 2025 So Far (Staff&nbsp;Picks) Then there was Lady Gaga. Mother Monster surprised the Little Monsters with a simple message at the end of the Gaga Chromatica Ball concert film, confirming that her seventh album is indeed in the works: &#8220;LG7…",
    "image": null,
    "pubDate": "2025-10-20T20:44:26.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9f0e73ce4e9507f",
    "title": "Sombr Responds to TikToker Who Went Viral for Calling His Concert ‘Cringe’: ‘It’s Just a Skill Issue’",
    "link": "https://www.billboard.com/music/music-news/sombr-responds-viral-tiktok-concert-cringe-1236093536/",
    "summary": "\"You guys need to find problematic people to hate on, because I am just existing,\" the singer said.",
    "body": "Sombr is weighing in after a TikToker went viral for her harsh criticism of his concert. In a recent TikTok captioned &#8220;rant&#8221;, the 20-year-old singer-songwriter addressed the polarizing remarks of a 25-year-old creator who said she wasn&#8217;t charmed by Sombr&#8217;s &#8220;vulgar&#8221; jokes, &#8220;cringe&#8221; stage presence and &#8220;terrible&#8221; singing and dancing at a recent live performance. Though the disgruntled concertgoer said that she&#8217;d been a fan of the musician going into the show, she wouldn&#8217;t advise anyone &#8220;over the age of 16&#8221; to buy a ticket to see Sombr, whom she compared to &#8220;Slenderman.&#8221; Related Sombr Is No. 1 on Hot 100 Songwriters Chart: &#8216;Songwriting Is Where It All Began for&nbsp;Me&#8217; Sombr Replaces Himself at No. 1 on Hot Rock &amp; Alternative Songs&nbsp;Chart Sombr &amp; Olivia Dean to Make &#8216;Saturday Night Live&#8217; Debuts, With Glen Powell Set to Host for First&nbsp;Time &#8220;I thought I was chronically online, but it’s just come to my attention that there’s a TikTok drama going around,&#8221; Sombr told followers in his video. &#8220;Because a 25-year-old attended my concert and…",
    "image": null,
    "pubDate": "2025-10-20T20:43:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f5a97ea9fb343d50",
    "title": "Man Utd want Sporting's Hjulmand - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cly49de3vgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United target Morten Hjulmand to strengthen their midfield, Marc Guehi is wanted by Barcelona and Real Madrid, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T20:40:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9bfa193e2b995914",
    "title": "How Latin Artists Conquered Stages Worldwide: Highlights From Billboard Latin Music Week’s Touring Panel",
    "link": "https://www.billboard.com/music/latin/latin-music-week-2025-global-touring-panel-1236090633/",
    "summary": "The Globalization of Latin Touring panel took place at The Fillmore Miami Beach on Monday (Oct. 20).",
    "body": "How do Latin artists transcend borders to conquer stages worldwide? On Monday (Oct. 20), global tour manager Jorge García (Live Nation), festival director Leizer Guss (OCESA), and top agent Mac Clark (CAA) teamed up to discuss the rise of Latin touring on the global stage, and the opportunities and challenges that come with exporting Latin music internationally. Related Anuel AA &amp; DJ Khaled Call Bad Bunny&#8217;s Super Bowl Choice &#8216;Legendary&#8217; at Latin Music Week&nbsp;2025 Carín León &amp; Jorge Juárez Reveal the Key to Their Success at Latin Music Week&nbsp;2025 &#8216;Music Connects People With Content&#8217;: Karime, La Segura &amp; More Talk Influencer Effect at Latin Music Week&nbsp;2025 Moderated by Billboard ’s senior editor of Latin Griselda Flores and presented by Live Nation, the panel unpacked the changing dynamics of the live Latin music market – from breaking into untapped regions to capitalizing on the genre’s cultural crossover appeal. Clark emphasized the importance of growing thoughtfully in new regions, adjusting strategies to ensure sustainability: &#8220;You still have to be very thoughtful with the markets. In one year, tickets might sell at $40…",
    "image": null,
    "pubDate": "2025-10-20T20:38:18.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music October 2025 Oct. 20-24 &#8211; Billboard Latin Music Week (Miami) Oct. 22 &#8211; Hollywood &amp; Mind On Location in Nashville (Nashville) Oct. 22 &#8211; Personal Managers Hall of Fame (Las Vegas) Oct. 22-23 &#8211; NAB Show New York (New York) Oct. 22-25 &#8211; International Music Expo (Shanghai) Oct. 22-26 &#8211; Amsterdam Dance Event (Amsterdam) Oct. 22-26 &#8211; Worldwide Music Expo (Tampere, Finland) Oct. 23 &#8211; AIMP Los Angeles Presents: Executive Talk with Mike Knobloch: The Business of Film Music (Los Angeles) Oct. 23 &#821…",
    "image": null,
    "pubDate": "2025-10-20T20:25:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d8312596f66ac133",
    "title": "Anitta Wins Court Ruling Dismissing ‘Funk Rave’ Copyright Lawsuit: ‘Speculative at Best’",
    "link": "https://www.billboard.com/pro/anitta-funk-rave-lawsuit-rejected-judge-court-ruling/",
    "summary": "Two songwriters claimed the Brazilian star ripped off their 2006 song, but a federal judge now says the case has a \"fatal\" flaw.",
    "body": "Anitta has won a court ruling dismissing a lawsuit that claimed she stole key elements of her 2023 hit &#8220;Funk Rave” after a judge said the star likely never even heard the accuser’s song. Giorgio Trovato and Giuseppe Di Caccamo Jr. claimed in a January lawsuit that the Brazilian superstar (Larissa de Macedo Machado) lifted the rhythm and chorus of their 2006 song &#8220;Sácalo.&#8221; But in a ruling Monday, Judge K. Michael Moore says the case has a “fatal” flaw. Related French Montana Wins Sampling Lawsuit, Even Though Judge Says Beats Seem &#8216;Indistinguishable&#8217; &#039;VIBE&#039; Is Joining Forces With &#039;Rolling Stone&#039; Solange Appointed First Scholar-in-Residence at USC Thornton School of Music It’s unlikely, the judge says, that Anitta, 32, ever even “heard plaintiffs’ song when she was a 14-year-old resident of Brazil.” Though the two accusers also argued that her co-writer Diplo might have heard the earlier track, the judge says that claim is “speculative at best.” “Allowing plaintiffs’ claims to proceed on such unsubstantiated and unpled theories would not pass muster,” Judge Moore writes. Trovato and Di Caccamo sued Anitta in January, claiming that po…",
    "image": null,
    "pubDate": "2025-10-20T20:22:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba7ca7d174d70dda",
    "title": "Halle Bailey Will Reunite With Sister Chlöe on Debut Album ‘Love? Or Something Like It’: See the Tracklist",
    "link": "https://www.billboard.com/music/rb-hip-hop/halle-bailey-love-or-something-like-it-tracklist-1236093455/",
    "summary": "The 15-track LP will be released on Friday (Oct. 24) via Parkwood Entertainment and Columbia Records.",
    "body": "Halle Bailey is prepping fans for the release of her debut album Love? Or Something Like It this week by revealing the tracklist on Monday (Oct. 20). Related Halle Bailey Is Bringing &#8216;Love, Heartbreak, and Everything&#8217; to Debut Album &#8216;Love? Or Something Like&nbsp;It&#8217; DDG Appears to Comment on Halle Bailey Custody Battle in New Song: &#8216;I Don&#8217;t Wanna Fight No&nbsp;More&#8217; DDG &amp; Halle Bailey Custody Battle: Rapper Requests Permission to Visit Son in Italy at L.A. Court&nbsp;Hearing The 15-track LP includes a reunion with her sister and bandmate Chlöe (&#8220;So I Can Feel Again&#8221;) as well as more collaborations with stars including GloRilla (&#8220;Know Bout Me&#8221;), Mariah the Scientist (&#8220;Alone&#8221;) and H.E.R. (&#8220;No Warning&#8221;). Bailey previously appeared on &#8220;Want Me&#8221; from Chlöe&#8217;s 2024 sophomore album Trouble in Paradise . As part of their duo&nbsp; Chloe x Halle , they&#8217;ve released a pair of albums: 2018’s&nbsp; The Kids Are Alright&nbsp; and 2020’s&nbsp; Ungodly Hour .&nbsp; The Kids Are Alright earned a best urban contemporary album nod at the 2019 Grammys, where Chloe x Halle was also up f…",
    "image": null,
    "pubDate": "2025-10-20T20:18:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13c28204006a937e",
    "title": "Mourinho is a visionary - Howe",
    "link": "https://www.bbc.com/sport/football/articles/c781wxeev6wo?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle manager Eddie Howe says Benfica boss Jose Mourinho is a \"visionary\" as they prepare to meet in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T20:12:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55f168c0227da9f5",
    "title": "Google is selling refurb Pixel 8 phones for $489 — but is it worth it?",
    "link": "https://www.androidauthority.com/google-pixel-8-refurbished-3608757/",
    "summary": "A brand-new Pixel 9a will set you back $500 at retail.",
    "body": "TL;DR Google now sells refurbished Pixel 8 and Pixel 8 Pro phones starting at $489 and $699, respectively. Both phones are guaranteed updates well into 2030. The Pixel 9a or a Pixel 9 or 9 Pro XL (if discounted) may be a better bargain, depending on your priorities. Google started selling refurbished Pixel phones about a year ago , starting with the Pixel 6 and Pixel 7. A few weeks ago, it dropped the aging Pixel 6 — currently guaranteed OS updates through October 2026 — from the rotation. Now, Google’s added a newer old phone to its refurb offerings: the Pixel 8 is back on the Google Store, starting at $489. 9to5Google spotted today that the Pixel 8 and Pixel 8 Pro have joined the Pixel 7, Pixel 7 Pro, and Pixel 7a on Google’s Certified Refurbished storefront. The 128-gig Pixel 8 goes for $489, down from its $699 MSRP; the 256-gig model is $539. As of publication, the refurbished 8 Pro is only available with 128 gigabytes of storage for $699, down from $999.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-8-cactus-scaled.jpg",
    "pubDate": "2025-10-20T20:08:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "504ff9bbd8d7ffbd",
    "title": "Anuel AA & DJ Khaled Call Bad Bunny’s Super Bowl Choice ‘Legendary’ at Latin Music Week 2025",
    "link": "https://www.billboard.com/music/latin/anuel-aa-dj-khaled-bad-bunny-latin-music-week-1236087569/",
    "summary": "The pair also spoke about the relationship between hip-hop and Latin music during a conversation Monday (Oct. 20).",
    "body": "Anuel AA and DJ Khaled joined forces at 2025 Billboard Latin Music Week to discuss the connection between Hip-Hop and Latin music, future projects, and more. Related Carín León &amp; Jorge Juárez Reveal the Key to Their Success at Latin Music Week&nbsp;2025 &#8216;Music Connects People With Content&#8217;: Karime, La Segura &amp; More Talk Influencer Effect at Latin Music Week&nbsp;2025 Matt Louis &amp; Producers Share Secrets to Lasting Success at Latin Music Week&nbsp;2025 During the intimate conversation on Monday afternoon (Oct. 20), moderated by Sirius XM&#8217;s Bryan Pino, the two superstars also reacted to Bad Bunny headlining the 2026 Super Bowl Halftime Show in February. &#8220;For me it’s legendary,&#8221; Anuel said. &#8220;I see a lot of shit happening, but it shouldn&#8217;t matter if it’s going to be in Spanish or English. We loved Shakira and Jennifer Lopez, right? Nobody said anything. This is history, and it&#8217;s a super blessing for a Spanish-speaking artist. I think it’s going to be legendary.&#8221; Khaled, who was one of Bad Bunny&#8217;s special guests at his hometown residency, agreed: &#8220;It&#8217;s a super choice, well deserved, and one of the best …",
    "image": null,
    "pubDate": "2025-10-20T20:02:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09311ce03b969376",
    "title": "Here’s How You Can Score Tickets to TWICE’s This Is For World Tour",
    "link": "https://www.billboard.com/culture/product-recommendations/twice-tickets-this-is-for-world-tour-shop-online-1236093315/",
    "summary": "The band embarks on their 2025 trek starting in January 2026.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Renowned K-Pop girl group TWICE just played the 2025 Victoria&#8217;s Secret Fashion Show. Their next stop? A 2026 world tour. The nine member group consisting of Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung and Tzuyu will embark on the next leg of their ongoing This Is For World Tour in early 2026, starting in Canada before moving to the U.S and Europe, with the shows kicking off on Jan. 9 at Rogers Arena in Vancouver. This marks TWICE&#8217;s sixth overall concert tour. This 2026 tour is in support of the group&#8217;s fourth studio album of the same name released in July of this year. The band&#8217;s last world tour was titled Ready to Be , in support of their 12th EP dropped in 2023 of the same name, and ran from April 2023 to July 2024. The new tour is separated into multiple acts and an encore. Based on their This Is For concert in Incheon, the setlist looks like it will include a multitude of TWICE&#8217;s biggest hits inclu…",
    "image": null,
    "pubDate": "2025-10-20T19:47:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ba0ef0d49ec451e",
    "title": "Panic! At the Disco Announces ‘A Fever You Can’t Sweat Out’ 20th Anniversary Box Set",
    "link": "https://www.billboard.com/music/rock/panic-at-the-disco-fever-you-cant-sweat-out-deluxe-release-1236093318/",
    "summary": "The band made the announcement after performing the entire album at the When We Were Young Festival.",
    "body": "Panic! At the Disco is issuing a special re-release of their seminal debut, A Fever You Can&#8217;t Sweat Out . After performing a highly anticipated reunion show at Las Vegas&#8217; When We Were Young Festival over the Oct. 18-19 weekend, Panic! hopped on Instagram on Monday (Oct. 20) to announce that the nostalgic show in Vegas wasn&#8217;t the only special thing planned. Panic! At the Disco revealed that it would be dropping off a limited edition boxset on Jan. 23 that would include a remastered copy of A Fever You Can&#8217;t Sweat Out , 11 unreleased demos and a release of 2006’s Live In Denver exclusively on vinyl. They also announced the premiere Live In Denver would drop on YouTube on Monday as well. Panic! At the Disco performed what was believed to be their final show in Manchester in 2023. The concert had capped off Panic!&#8217;s Viva Las Vengeance Tour, and frontman Brandon Urie wrote in a lengthy statement on social media at the time that his band&#8217;s &#8220;chapter&#8221; had come to an end. More specifically, Urie said he would be embarking on a new journey into fatherhood. &#8220;Sometimes a journey must end for a new one to begin,&#8221; Urie wrote in part. &…",
    "image": null,
    "pubDate": "2025-10-20T19:45:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6218943fad5f5977",
    "title": "'Bigger than football' - how Mjallby gatecrashed Sweden's elite",
    "link": "https://www.bbc.com/sport/football/articles/crm4wjdr7xpo?at_medium=RSS&at_campaign=rss",
    "summary": "Mjallby AIF almost went bust nine years ago, but now they have won the Swedish Allsvenskan. BBC Sport analyses their rise.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a76f7014a5de966",
    "title": "Google continues to make Sheets easier to use with latest Gemini update",
    "link": "https://www.androidauthority.com/google-sheets-gemini-multi-table-analysis-3608696/",
    "summary": "Google Sheets is making easier to get the data you need from multiple tables.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is expanding Gemini’s capabilities in Sheets. The AI can now understand and analyze multiple tables. Users will be able to get Gemini to generate formulas based on several tables, generate charts from table data, and more. Since Google integrated Gemini into Sheets, it’s been increasingly easier to manage spreadsheets. Whether you need to create a chart, correct errors, or explain how a formula works, the company’s AI can do it for you. And Gemini’s capabilities in Sheets continue to grow, as it received an update last week that allows it to handle more complex, multi-stage edits . Now a new update has arrived and it improves how the AI understands and analyzes tables. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-2.jpg",
    "pubDate": "2025-10-20T19:26:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2d7cbde625eaf26d",
    "title": "Google’s Pixel 10 can now run Linux apps better than other Android phones",
    "link": "https://www.androidauthority.com/pixel-10-linux-apps-gpu-acceleration-3608754/",
    "summary": "Unlike other Android phones, the Pixel 10 supports GPU-accelerated rendering for Linux apps in Android 16 QPR2.",
    "body": "TL;DR Google is adding GPU acceleration for graphical Linux apps to Android’s Terminal app, but the feature is currently exclusive to the Pixel 10. This feature relies on Gfxstream, a library that forwards graphics API calls from the guest Linux virtual machine to the host Android device’s GPU for accelerated rendering. Though the feature is live for Pixel 10 users in Android 16 QPR2 Beta 3, it’s still buggy and doesn’t yet offer the near-native performance expected. Back in March, Google introduced the Linux Terminal app to Android, which uses virtualization to run full-fledged Linux programs on Android devices. While the initial release only supported command-line apps, Google is addressing that limitation in the upcoming Android 16 QPR2 update. Even though Android 16 QPR2 will add support for graphical desktop Linux apps , they will run poorly on most Android devices. This is because the Linux Terminal app currently relies on a software-based renderer called Lavapipe. Lavapipe uses the device’s CPU for complex calculations and rasterization (the process of converting vector graphics into pixels) — tasks that the device’s GPU can perform much more quickly and efficiently.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-back-holding-scaled.jpg",
    "pubDate": "2025-10-20T19:20:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "56893665d6f8f04f",
    "title": "'Rohl jumps from Wednesday frying pan into Rangers furnace'",
    "link": "https://www.bbc.com/sport/football/articles/cwynpxndqn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Rohl has taken on one of the toughest managerial jobs in world football by succeeding Russell Martin at Rangers, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:19:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56893665d6f8f04f",
    "title": "'Rohl jumps from Wednesday frying pan into Rangers furnace'",
    "link": "https://www.bbc.com/sport/football/articles/cwynpxndqn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Rohl has taken on one of the toughest managerial jobs in world football by succeeding Russell Martin at Rangers, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T19:19:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac675b19511f426e",
    "title": "Here’s an early look at how you’ll use your Apple Watch with OxygenOS 16’s health features",
    "link": "https://www.androidauthority.com/oxygenos-16-apple-watch-pairing-door-access-apk-teardown-3608699/",
    "summary": "And Apple Watch support might not be the only thing arriving in the OHealth app.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Our APK teardown found that the latest OHealth app update includes steps for setting up pairing with an Apple Watch. Code strings detail syncing calls, messages, and health data via OHealth. A new “Cardless entry” feature also appears, potentially letting your OnePlus watch act as an NFC door key. We already knew that the OxygenOS 16 update would be bringing Apple Watch connectivity to the OnePlus ecosystem through the OHealth app. Now, a teardown of the latest OHealth release gives us a better look at how this cross-platform pairing might actually work. Beyond that, it also hides a separate feature that could turn your OnePlus watch into an NFC access card. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. According to strings and screenshots we spotted in version 4.40.7_6a8017d_2510…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/OnePlus-Watch-2-OHealth-scaled.jpg",
    "pubDate": "2025-10-20T19:11:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4ed81d729b1f8fd6",
    "title": "What football can learn from NFL's international games",
    "link": "https://www.bbc.com/sport/american-football/articles/c0qpwg03pzpo?at_medium=RSS&at_campaign=rss",
    "summary": "With La Liga and Serie A set to stage regular-season matches overseas, how successful have the NFL's international games been, and what do players and fans think of them?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T18:31:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5cc03209482e90ee",
    "title": "Echo Dots with Jack Skellington and Sally shell bundle drops to record-low price!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-jack-skellington-sally-bundle-deal-3608618/",
    "summary": "Get in the Halloween spirit with this bundle deal!",
    "body": "Credit: Amazon Halloween is just around the corner, but you’re still in time to get your decorations. Right now is the time to pull the trigger if you’ve been thinking of snagging Amazon’s bundle with two Echo Dots and both the Jack Skellington and Sally Shells. The bundle was already on sale, but it has dropped $5 more, bringing the cost down to just $124.99. Buy two Amazon Echo Dots with the Jack Skellington and Sally shells for just $124.99 ($54.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-10-20T18:13:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "591b45b29187b919",
    "title": "Trick-or-treaters got you spooked? This smart security camera bundle is for you",
    "link": "https://www.androidauthority.com/ring-outdoor-cam-pro-candy-cam-bundle-3608655/",
    "summary": "If you take two Reese's Cups I'm calling the police.",
    "body": "TL;DR Ring is selling a Candy Cam Bundle that includes a 4K security camera, a Halloween-themed camera cover, and a candy bowl with a camera mount. The camera covers are cute, but pointing a security camera at trick-or-treaters may be seen as invasive. 3D printer files for the camera covers are available for free. Amazon-owned Ring is a leading name in DIY connected home security, offering just about every kind of smart camera you could want. Now, with Halloween coming up, Ring’s offering a seasonal bundle built for an unusual purpose: recording trick-or-treaters. Ring’s new Candy Cam bundle includes the company’s latest Outdoor Cam Pro plus a 3D-printed Costume Cover. There’s a selection of five different costumes, each coming with a camera mount attached to a bowl for candy. Fully assembled, the kit points your new Ring camera toward the candy bowl.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ring-cam-pro-outdoor-weather.jpg",
    "pubDate": "2025-10-20T18:09:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1188b24fb2ead192",
    "title": "Sri Lanka knock out Bangladesh after dramatic final over",
    "link": "https://www.bbc.com/sport/cricket/videos/cq50g75gnqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka take four wickets in four balls in a dramatic final over to seal a seven-run win against Bangladesh and knock them out of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T18:05:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "141bac968f5ea1fa",
    "title": "Sri Lanka take four wickets in four balls of final over against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/cj9718xk8v2o?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka captain Chamari Athapaththu produces an \"outstanding\" final over as her side take four wickets in four balls to beat Bangladesh in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:56:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d2ac95d0b2932e4",
    "title": "Google’s Play Store overhaul continues with work on new Expressive changes",
    "link": "https://www.androidauthority.com/play-store-expressive-ui-3608641/",
    "summary": "Google isn't done yet with its work on these UI tweaks.",
    "body": "TL;DR Google’s been working to modernize the Play Store’s interface, recently giving it a new gradient-shaded status bar. The app’s also working on a couple more Expressive updates, including a new loading indicator. Card UI may also be updated to move text away from graphics. Material 3 Expressive finally landed in full force last month, and based on your feedback, the changes it implements are well appreciated. But as we’ve seen this past summer, Expressive revamps to existing Android apps haven’t been hitting all at once, and Google continues to whittle away at them. Right now we’ve spotted some new tweaks to one of the company’s apps, and some hints at what could be changing next. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We are looking at the Play Store itself today, and Google’s version 48.4.38-31 release in particular…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Google-Play-Store-app-next-to-other-Google-Apps-stock-photo.jpg",
    "pubDate": "2025-10-20T17:54:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ffa80b48cbbea0f",
    "title": "Players have 'long' list of possible changes - Murphy",
    "link": "https://www.bbc.com/sport/snooker/articles/cq6zgz3mpp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Murphy says players have \"a list as long as your arm\" of potential changes they would like to see after the establishment of a new body to represent their interests.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:33:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "807bc59139117699",
    "title": "Sri Lanka take four wickets in four balls to keep hopes alive",
    "link": "https://www.bbc.com/sport/cricket/articles/czxk8w88pzzo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka took four wickets in the final over to complete a nail-biting victory over Bangladesh and keep their slim hopes of qualifying for the World Cup semi-finals alive.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:19:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eba126e9ffd2d4c6",
    "title": "T-Mobile is celebrating Halloween with some of its best free device promotions of the year",
    "link": "https://www.androidauthority.com/t-mobile-halloween-promo-3608660/",
    "summary": "T-Mobile has a wide variety of free device offers you might want to check out this month.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s “Treat Season” promotion offers free flagship phones like the Galaxy S25 Edge, Pixel 10 Pro, and iPhone 17 Pro with 24 monthly bill credits for new Experience Beyond customers. Additional deals include a free Galaxy Watch 8 or SyncUP KIDS Watch 2 with new lines, plus tablet discounts like 50% off iPads and a free Galaxy Tab A9 Plus and up to 25% off most accessories. Metro by T-Mobile and Mint Mobile are also joining with up to $300 off the iPhone 17 Pro and $250 off the Pixel 10 respectively. Halloween is right around the corner and, as first spotted by TmoNews , the company is celebrating the holiday season wit hsome of its best free phone and device promotions of the year. Dubbed “Treat Season” by T-Mobile, the carrier will offer several free flagship phone offers to new customers who sign up for Experience Beyond. The device will be free, but the catch is you’ll still technically have a device repayment plan, you’ll just get 24 monthly credits that cover the total cost. While there are several free phone offers some of the best promotions include the Samsung Galaxy S25 Edge, Google Pixel 10 Pro, and the Apple iPhone 17 Pr…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-10-20T17:16:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5c2b248f893f80fd",
    "title": "'Resources will be found' to police Maccabi Tel Aviv game",
    "link": "https://www.bbc.com/news/articles/cj971rwyzlgo?at_medium=RSS&at_campaign=rss",
    "summary": "UK Culture Secretary Lisa Nandy tells MPs local authorities in Birmingham should reverse the ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:09:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0edbd612d2ed3ccc",
    "title": "Borthwick excited by 'very, very powerful' Ilione",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93dlj8e8e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Emeka Ilione's ball-carrying ability has been praised by England coach Steve Borthwick after Saracens number eight Tom Willis slipped out of Test contention.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T17:06:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b0f9e9ab2d72283",
    "title": "Google confirms when Android 16 QPR2 Beta 3 will return",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-return-3608643/",
    "summary": "Here's when you'll be able to install Android 16 QPR2 Beta 3 again.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently halted the roll out of Android 16 QPR2 Beta 3. The update had a bug that caused system UI to crash when desktop mode was enabled. Google has confirmed that the rollout will resume this week. Last week, Google released Android 16 QPR2 Beta 3 for eligible Pixel devices. While some users were able to install the update, others were not. That’s because shortly after the company released the update, it appeared the beta was pulled . If you were looking forward to this update, you won’t have to wait that much longer to jump on board. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-20T16:49:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3d789acb8b7e46c",
    "title": "Barca boss Flick to change behaviour 'for grandchildren'",
    "link": "https://www.bbc.com/sport/football/articles/ckgzrkplyvmo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona manager Hansi Flick says he does not want his grandchildren to see the behaviour which earned him a red card against Girona on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:39:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "604412afbc4888e8",
    "title": "Qualcomm’s new Snapdragon chip misses out on one of Android 16’s best features",
    "link": "https://www.androidauthority.com/snapdragon-chips-android-linux-terminal-3608648/",
    "summary": "The Snapdragon 8 Elite Gen 5 doesn’t support Android’s Linux Terminal, making Qualcomm the only vendor to not support it.",
    "body": "TL;DR Qualcomm’s powerful new Snapdragon 8 Elite Gen 5 chip unfortunately doesn’t support Android’s new Linux Terminal feature. This is because the feature requires support for “non-protected” virtual machines, which Qualcomm’s latest high-end chip does not offer. As a result, users wanting to run desktop Linux apps on Android must currently use a device with a Google, MediaTek, or Samsung chip. When Qualcomm unveiled its new Snapdragon 8 Elite Gen 5 last month, the question on most people’s minds was: “How well does it perform?” The answer, it turns out, is incredibly well — at least in benchmarks . Qualcomm has always done a great job at building powerful, yet efficient, mobile processors, but it’s hard to find real-world tasks that can really push those processors to their limits. That’s because most Android apps are built for the lowest common denominator — cheap devices with vastly slower processors than flagship phones. On the other hand, many Linux apps are built for people with powerful workstations, as Linux is popular among power users and developers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Snapdragon-8-Elite-Gen-5-vs-Tensor-G5-phones.jpg",
    "pubDate": "2025-10-20T16:27:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a0a10a6cacebaa99",
    "title": "Amazon admits its color Kindles aren’t the best option for bookworms (Updated: Amazon response)",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-worse-for-reading-3607560/",
    "summary": "Amazon had indicated that black-and-white Kindle models deliver a sharper reading experience, but has since clarified this.",
    "body": "Credit: Amazon TL;DR Amazon updated its Kindle Colorsoft FAQs with a candid disclaimer. The company says that black-and-white Kindles, like the Paperwhite, offer crisper text. Colorsoft screens still suit comics and PDFs, but trade sharpness for color. Update: October 20, 2025 (12:25 PM ET): Following the publication of the original article below, Amazon contacted us to highlight an amendment to the FAQ section on the Kindle Scribe Colorsoft. In response to the question “How is the reading experience different on Kindle Colorsoft than on Kindle Paperwhite?” the answer now reads “The Colorsoft display is distinct from the Paperwhite display, and includes a fully optimized display stack to deliver high quality color reading. The black and white resolution (300ppi) is the same across devices.” It’s an understandable change. While the original intention of the company might have been to honestly outline the optimizations of each device, signposting a different Kindle for reading black and white text could be construed by some as an indication that the Colorsoft is lacking in this regard. The new FAQ answer removes this part to avoid such confusion and makes clear that the resolution o…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2025-10-20T16:25:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ac5f58896d13edb",
    "title": "Outstanding Simeone would succeed anywhere - Arteta",
    "link": "https://www.bbc.com/sport/football/articles/ckg4yxp303lo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta speaks of his admiration for Atletico Madrid boss Diego Simeone before the two sides meet in the Champions League on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:25:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8475735a14d6939",
    "title": "'You dream of the World Cup' - new  Sweden boss Potter",
    "link": "https://www.bbc.com/sport/football/videos/cddr9g3rqmlo?at_medium=RSS&at_campaign=rss",
    "summary": "Graham Potter says having the chance to help Sweden reach the World Cup is \"incredibly exciting\" after being announced as their head coach on an initial short-term basis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:17:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57836fd6ce04ca23",
    "title": "Why a Reservation Is Almost Impossible at this Modern Indian Spot in NYC",
    "link": "https://www.eater.com/dining-out/918143/bungalow-vikas-khanna-modern-indian-nyc",
    "summary": "With a waitlist that diners can be sitting on for over a year and a half, New York’s Bungalow makes every meal at the Indian restaurant special. Celebrity chef Vikas Khanna, known for being one of the original judges of MasterChef India, goes through a whole day of prep, as he reflect on the Michel…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T16:11:34.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf38c3cd3942e651",
    "title": "Sinner to miss Italy's Davis Cup title defence",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gj7v7ep61o?at_medium=RSS&at_campaign=rss",
    "summary": "Four-time Grand Slam champion Jannik Sinner will not be part of the Italy team aiming to win a third consecutive Davis Cup title in November.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:58:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0223d09f5e445755",
    "title": "The Android 16 QPR2 Beta 3 update has gone MIA (Update: Return window)",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-pulled-3608040/",
    "summary": "The update has a bug that causes the SystemUI to crash.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently released Android 16 QPR2 Beta 3 for eligible Pixel devices. Now, it appears the tech giant may have pulled the update. The reason could be related to bootlooping issues caused by desktop mode. Update: October 20, 2025 (12:56 PM ET): A Google spokesperson has confirmed to Android Authority that Android 16 QPR2 Beta 3 will be available again this week. Original article: October 16, 2025 (4:29 PM ET): Yesterday, Google released the third and final beta of Android 16 QPR2 for eligible Pixel devices. This update resolves several issues, such as home screen shortcuts appearing as gray circles, selected themes not being applied on the first attempt, and Google Play System updates failing to install. If you waited on installing Android 16 QPR2 Beta 3 , it looks like you’ll have to continue waiting. Google may have pulled the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-20T15:56:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8a978ab65e49bad",
    "title": "This smart lighting app has some spooky freebies to get you in the Halloween mood",
    "link": "https://www.androidauthority.com/smart-light-app-halloween-scene-3608619/",
    "summary": "iConnectHue adds free Halloween scenes for a limited time.",
    "body": "Credit: LIFX TL;DR Halloween scenes are now available in the iConnectHue app. The animation set has expanded to include “Blood Moon” and “Abyss.” These animations are free to all users until mid-November. Time really flies by, as we’re already at that spooky time of the year again. Halloween is only a little more than a week away. If you’re in the Halloween spirit, the smart light app iConnectHue has a little something special for you. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/A-kitchen-lit-up-with-LIFX-smart-bulbs-and-lightstrips.jpg",
    "pubDate": "2025-10-20T15:47:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7330b4dba8f950e",
    "title": "What awaits new Rangers manager Rohl?",
    "link": "https://www.bbc.com/sport/football/articles/cvgv0wv098lo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at what needs to be fixed at Rangers after Danny Rohl's appointment.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:43:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "565a864e8b1a8a1c",
    "title": "Rangers end head coach search by appointing Rohl",
    "link": "https://www.bbc.com/sport/football/articles/c8x1pvj5gp1o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Rohl says it is \"a huge privilege\" to be named Rangers manager and that he is ready to embrace the \"huge expectations\" of the club's fans.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:37:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8aa7c06a0ae8555c",
    "title": "Deflected touchdowns headline NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1wlezg3rp0o?at_medium=RSS&at_campaign=rss",
    "summary": "Deflected touchdowns from Denver Broncos wide receiver Troy Franklin and New York Giants tight end Theo Johnson headline the best plays from NFL week seven.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T15:29:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dc8154381b87b41",
    "title": "Oura’s got new tools to help you manage long-term stress",
    "link": "https://www.androidauthority.com/oura-ring-cumulative-stress-blood-pressure-3608605/",
    "summary": "Cumulative Stress tracking and a Blood Pressure Profile study are coming soon.",
    "body": "TL;DR In the next few weeks, the Oura app is getting a major update with new stress management and period tracking functionality. Oura is also kicking off a trial to estimate users’ risk of high blood pressure in the coming months. The blood pressure trial will be open to Oura Labs participants. Smart ring maker Oura introduced stress tracking to its platform in 2023. Today, the company announced that it’s building on these shorter-term stress features with an upcoming tool that’s meant to give you insight into how your body is handling stress over time. Oura’s also taking the first steps to develop features that’ll warn users when their blood pressure may be creeping up. In a press release , Oura detailed a busy end to the year. Over the next few weeks, Oura will be rolling out a new Cumulative Stress feature, improvements to its Cycle Insights, and a major update to its app. It’s also kicking off a study to develop a feature it’s calling Blood Pressure Profile, which combine trends measured by Oura Ring wearables with questionnaire responses to give users a rough idea of whether their blood pressure may be cause for concern.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/oura-ring-4-flare-scaled.jpg",
    "pubDate": "2025-10-20T15:18:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5aa00a82286eaa21",
    "title": "How five days of sumo 'charmed' Britain",
    "link": "https://www.bbc.com/sport/articles/cy7egpe5jg1o?at_medium=RSS&at_campaign=rss",
    "summary": "How sumo fever took over Kensington as the Grand Sumo Tournament came to the UK for the first time in more than three decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:45:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a081e71bc46790b",
    "title": "Everton defender Branthwaite to have operation",
    "link": "https://www.bbc.com/sport/football/articles/c620e3yz5k8o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender Jarrad Branthwaite needs an operation on an injured hamstring and is set for an extended spell on the sidelines.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:29:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ffcbc00946f1577d",
    "title": "Son of ex-England defender Pearce dies in tractor crash",
    "link": "https://www.bbc.com/news/articles/cly949187xeo?at_medium=RSS&at_campaign=rss",
    "summary": "Harley Pearce died after his tractor crashed in Gloucestershire last week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:24:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec502d2a48cda710",
    "title": "Retired Brook returning to ring for Hatton tribute",
    "link": "https://www.bbc.com/sport/boxing/articles/c7v8dm03q4jo?at_medium=RSS&at_campaign=rss",
    "summary": "Kell Brook will fight for the first time in four years in February, at a show that will pay tribute to fellow former world champion Ricky Hatton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T14:21:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6de8d0c54e430f3a",
    "title": "An Exynos-powered S26 Ultra could be a thing, but would you buy it?",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-exynos-2600-open-thread-3608588/",
    "summary": "We want to hear from you. Is an Exynos Galaxy S26 Ultra a no-go, or a hell yeah?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-10-20T12:53:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a3bc8e0ce5e9eadf",
    "title": "OnePlus reveals OnePlus 15 battery size, and it puts S25 Ultra to shame",
    "link": "https://www.androidauthority.com/oneplus-15-battery-size-3608565/",
    "summary": "The OnePlus 13 already had a big battery, but the OnePlus 15 ups the ante.",
    "body": "Credit: OnePlus/Weibo TL;DR OnePlus has revealed the OnePlus 15’s battery capacity, and it’ll offer a 7,300mAh battery. That means the phone’s battery is over 1,000mAh bigger than the OnePlus 13’s battery. The upcoming flagship will also offer 120W wired and 50W wireless charging. OnePlus will officially launch the OnePlus 15 in China next week, and the company has already revealed display specs and a few colors. Now, OnePlus has revealed the phone’s battery and charging specs. OnePlus confirmed on Weibo that the OnePlus 15 will have a 7,300mAh battery. That’s a significant upgrade over the OnePlus 13’s 6,000mAh battery, and a gigantic upgrade over phones like the Galaxy S25 Ultra (5,000mAh).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/OnePlus-15-sand-dune-colorway-official-image.jpg",
    "pubDate": "2025-10-20T12:46:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a141124dc46c3294",
    "title": "'Great young players' give Wales glimpse of future",
    "link": "https://www.bbc.com/sport/football/articles/c803lnv38g4o?at_medium=RSS&at_campaign=rss",
    "summary": "Jess Fishlock's final game for Wales against Australia will also give a glimpse into the team's future with eight uncapped players in the squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T12:07:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f557c99dc9cf5a6b",
    "title": "Gen Z wonderkid, Devon revival & Moody returns - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ce3xnxy3epwo?at_medium=RSS&at_campaign=rss",
    "summary": "The next big thing, the revival of a Prem superpower and a welcome return feature in an enthralling round of top-flight action.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T12:01:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "69200c13dc578f48",
    "title": "The Samsung Galaxy S25 FE is a good upgrade for anyone but newer FE owners",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-review-3601188/",
    "summary": "A few long overdue upgrades, and a couple we're still waiting on.",
    "body": "The Galaxy S20 FE marked the debut of the Fan Edition for Samsung, and it was a sensation upon its release back in 2020. It was a genuine flagship-tier Android phone that didn’t break the bank. I’ve long felt like subsequent releases have failed to live up to that initial device, as the Galaxy maker chose penny-pinching conservatism over a truly exciting product. Samsung has recently released the Galaxy S25 FE (), and I’ve spent just over two weeks with it. The good news is that the company is stepping up its game with a couple of long-overdue upgrades. But is this enough to make the phone worth buying? Let’s dive into our Galaxy S25 FE review.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2025-10-20T11:34:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f0d63c2ae4bd288",
    "title": "Sri Lanka's Dilhari is stumped in bizarre fashion",
    "link": "https://www.bbc.com/sport/cricket/videos/cz7pep092w5o?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Kavisha Dilhari is stumped by Bangladesh's Nigar Sultana Joty in the most \"unfortunate\" way as the ball is deflected onto the wicketkeeper's legs before it ricochets onto the stumps.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:33:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bed77ebfb92d983",
    "title": "Hansen out with Aki and Henshaw doubts for Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckg4y43462eo?at_medium=RSS&at_campaign=rss",
    "summary": "Connacht wing Mack Hansen is ruled out of Ireland's squad for the autumn internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6bed77ebfb92d983",
    "title": "Hansen out with Aki and Henshaw doubts for Ireland",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckg4y43462eo?at_medium=RSS&at_campaign=rss",
    "summary": "Connacht wing Mack Hansen is ruled out of Ireland's squad for the autumn internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f516ed7a8553f63",
    "title": "Liverpool defender Fisk replaces Reid in England squad",
    "link": "https://www.bbc.com/sport/football/articles/cvgmeml1glmo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool defender Grace Fisk is called into the England squad following the withdrawal of Arsenal's Katie Reid.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:24:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33896a0c33456764",
    "title": "Watch this sub-$100 dual-screen Android gaming handheld play DS and 3DS games",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-gameplay-3608529/",
    "summary": "It's not original hardware, but these emulation handhelds have come a long, long way.",
    "body": "TL;DR The ANBERNIC RG DS is a new dual-screen handheld with a DS Lite form factor. A new video showcases not just Nintendo DS emulation, but also lightweight 3DS emulation. Details are still slim, but it will retail for less than $100. ANBERNIC has put out some very interesting Android gaming handhelds this year, like the PSP Go-inspired RG Slide , but the RG DS takes the cake. In a year that’s largely been defined by expensive dual-screen handhelds like the AYANEO Pocket DS and AYN Thor , this device finally brings the price below $100. A new video uploaded over the weekend finally shows the device in action, and despite the affordable price, it looks like it will be capable of much more than just DS games. The video shows off gameplay in two 3DS games: Rune Factory 4 and Shovel Knight. The former had some minor audio tearing, but otherwise gameplay seemed smooth.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ANBERNIC-RG-DS-Shovel-Knight-3DS.jpg",
    "pubDate": "2025-10-20T11:16:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6a9c57a9cd5009a",
    "title": "Boulter's poor run continues with first-round loss",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8zy3vrrl8o?at_medium=RSS&at_campaign=rss",
    "summary": "British number three Katie Boulter continues her poor run of form with defeat by German Eva Lys in the second round of the Pan Pacific Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T11:14:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4be78a5d06a07e1c",
    "title": "This new ‘Lite’ PC emulator removes sketchy permissions and trackers",
    "link": "https://www.androidauthority.com/gamehub-lite-3608539/",
    "summary": "GameHub has no shortage of trackers, analytics, and heavy-handed permissions, but GameHub Lite is to the rescue.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR GameHub Lite has been released as an alternative to the GameHub PC emulator for Android. This is a reverse-engineered project that strips away GameHub’s trackers and extensive permissions. Controller brand GameSir launched the GameHub app early this year, allowing you to run PC games directly on your Android phone without an internet connection. There have been some privacy concerns about this app, but an enterprising developer has launched GameHub Lite to assuage these concerns. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/GameHub-on-phone-scaled.jpg",
    "pubDate": "2025-10-20T11:02:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c5a465f57bd01ad2",
    "title": "It’s been 5 months since I left T-Mobile, and I have no regrets",
    "link": "https://www.androidauthority.com/five-months-since-i-left-t-mobile-no-regrets-3608328/",
    "summary": "I'd say I made the right call.",
    "body": "Earlier this year, I made a pretty drastic change in mobile carriers. After 10 years of being subscribed to T-Mobile , I decided it was time to call it quits and switch to a different provider. I moved not only myself, but also my partner and some of my family members to Visible, and that’s where we’ve been ever since. Fast forward to today, and it’s officially been over five months since T-Mobile and I parted ways. Now that the honeymoon phase with Visible is over and I’ve had time to really assess things, what’s my conclusion? Was the switch worth it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-10-20T10:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3dc6a9bb88948784",
    "title": "Salt & Brook set up impressive England win over NZ",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0yp878n0eo?at_medium=RSS&at_campaign=rss",
    "summary": "England crush New Zealand by 65 runs in the second T20 in Christchurch to give the tourists a 1-0 series lead with one match to play.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:04:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a07b531c6da1da52",
    "title": "Sri Lanka's Gunaratne trapped lbw first ball",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y9dv72p1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka's Vishmi Gunaratne is trapped lbw by Bangladesh's Marufa Akter on the first ball of their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T10:01:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "387f7b6bbc089614",
    "title": "‘Ok Google’ can die; this is my favorite new way to talk to Gemini",
    "link": "https://www.androidauthority.com/ok-google-vs-raise-to-talk-pixel-watch-4-3608289/",
    "summary": "The Pixel Watch 4's new gesture makes talking to Gemini more seamless than ever.",
    "body": "The Pixel Watch 4 has won me over with its longer battery life, faster charging, better repairability, and absolutely gorgeous new display, but one feature I keep finding myself swooning over is the new raise-to-talk gesture to invoke Gemini. I can simply raise my wrist in the direction of my head, and the Pixel Watch will immediately trigger a blue Gemini animation, telling me it’s ready to listen to my question or command. I love this so much that it’s reduced my usage of Nest speakers and hubs around the house because it doesn’t require the dreaded “Ok Google” first.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/01/hey-google-jacket-at-ces-2020.jpg",
    "pubDate": "2025-10-20T10:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb3bcf2eb8c0b5b",
    "title": "One of the best Android Auto dongles now plays nice with Apple CarPlay",
    "link": "https://www.androidauthority.com/aawireless-two-plus-launched-3608290/",
    "summary": "One adapter, two platforms, zero cables.",
    "body": "TL;DR The AAWireless Two Plus just launched, adding Apple CarPlay support to the popular Android Auto adapter. It offers quick setup, easy phone switching, and automatic reconnection when you return to the car. The device is available now in the US and EU, with a UK launch coming soon. The startup behind one of our favorite Android Auto dongles has launched a new model that finally works for both major phone ecosystems. The new AAWireless Two Plus adapter brings wireless Android Auto and Apple CarPlay connectivity to cars that only support wired connections.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/AAWireless-Two-Plus-4-of-5.jpg",
    "pubDate": "2025-10-20T10:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e244e0d437c6ce51",
    "title": "What would Dyche bring to Forest?",
    "link": "https://www.bbc.com/sport/football/videos/c4gpxwz8jj4o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Mark Chapman, Troy Deeney and Shay Given discuss what former Burnley and Everton boss Sean Dyche might bring to struggling Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T09:53:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dba56307123a2206",
    "title": "Forest in advanced talks to appoint Dyche",
    "link": "https://www.bbc.com/sport/football/articles/c62eqgggvwlo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest are in advanced talks to appoint Sean Dyche as their manager - would he be a more natural fit at the City Ground?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T09:49:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9426d180a8926fe",
    "title": "A ton of services are down or facing issues right now (Update: Fixes applied)",
    "link": "https://www.androidauthority.com/aws-outage-services-down-3608513/",
    "summary": "Update: Services affected by AWS issues should be coming back online now.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Users on a variety of websites and services are reporting outages and connectivity issues today. Affected services include Snapchat, Grammarly, Prime Video, Signal, Asana, and Slack. AWS has confirmed an issue and that it’s applied fixes for the problem. Update: October 20, 2025 (5:30 AM ET): Amazon has updated its AWS dashboard to confirm that it has applied fixes for the issue. The firm said it applied “initial mitigations” and noticed early signs of a recovery. “We are seeing significant signs of recovery. Most requests should now be succeeding. We continue to work through a backlog of queued requests. We will continue to provide additional information,” the company added in a subsequent update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Prime-Video-offline-on-phone.jpg",
    "pubDate": "2025-10-20T09:34:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20ec35c6d8e96a10",
    "title": "Is Reddit not working? Here are some fixes you can try!",
    "link": "https://www.androidauthority.com/reddit-not-working-how-to-fix-1184723/",
    "summary": "Here's some tips to get Reddit up and running again.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s nowhere close to Google, YouTube, or Facebook, but Reddit stays firm on the list of the most popular websites in the world. The network covers pretty much any subject, and has a strong following. The community is known for its loyalty, so we can understand how frustrating it can be when you have problems with Reddit not working. This rarely happens, so it might come as a shock. An outage is often the cause, but it could also be an external problem. Here’s a quick guide on how to fix any issues you might experience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/09/Reddit-stock-photo.jpg",
    "pubDate": "2025-10-20T09:24:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1e71820761163998",
    "title": "I wish Google didn’t make smartphones",
    "link": "https://www.androidauthority.com/drawbacks-to-google-making-smartphones-3603716/",
    "summary": "Pixel is good for Google, but not for Android.",
    "body": "While I always welcome more competition in the Android smartphone market, one key player I haven’t been so happy about is Google. At first, I was interested to see what Google could do and the potential that more stock Android smartphones could offer. But over time, that interest has turned into concern — to the point that I actually wish Google didn’t make smartphones. This isn’t due to the hardware itself or even Google as a company, but rather Google’s position as the primary developer of Android.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-2-of-5.jpg",
    "pubDate": "2025-10-20T09:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cccd153177f45a91",
    "title": "Gemini for TV appears on another new device, and it’s still not the Google TV Streamer",
    "link": "https://www.androidauthority.com/gemini-for-tv-sony-bravia-3608500/",
    "summary": "Gemini creeps its way onto another Google TV set.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A user has encountered a setup screen Gemini for Google TV on their Sony Bravia TV. The screen appeared after they updated their Google TV Home app. This is the first instance of Gemini for TV running on a device beyond TCL’s premier televisions. There’s still no word on when Gemini for TV will roll out to Google’s own devices. In September, Google began rolling out Gemini to Google TV products, as promised in May, but initially, only one device received the next-generation assistant. Now, it seems that support for additional devices may be imminent. A Reddit user, u/Proshis_Saha_Swopna , discovered the Gemini setup screen on their Sony Bravia TV running Android TV 14 after updating the Google TV Home app via the Play Store.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-with-Gemini-question-interface.jpg",
    "pubDate": "2025-10-20T08:26:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6df9180b3a8675f6",
    "title": "'Humbled but inspired' - Potter named Sweden boss",
    "link": "https://www.bbc.com/sport/football/articles/c78zxmdgz72o?at_medium=RSS&at_campaign=rss",
    "summary": "Former West Ham manager Graham Potter is named as the new head coach of Sweden.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T07:39:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bb6cd84d7e8a513",
    "title": "'A little Magpie' - why Mourinho 'loves' Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cx24kn5jxgno?at_medium=RSS&at_campaign=rss",
    "summary": "Jose Mourinho's Benfica face Newcastle in the Champions League on Tuesday - but why does the Portuguese boss consider himself \"a little Magpie\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:33:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53994427cef0e22a",
    "title": "Why Colts are real contenders as Denver defy odds",
    "link": "https://www.bbc.com/sport/american-football/articles/c9v1mnwr0epo?at_medium=RSS&at_campaign=rss",
    "summary": "The Indianapolis Colts cement their place as genuine contenders while Bo Nix leads an incredible comeback for the Denver Broncos.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a564719d236db40d",
    "title": "Consign my Ashes try to history - Davies' England challenge",
    "link": "https://www.bbc.com/sport/rugby-league/articles/clydpdpzv12o?at_medium=RSS&at_campaign=rss",
    "summary": "Thirty-one years ago this week, Jonathan Davies scored arguably Wembley's greatest-ever try. This Saturday, he wants to see England produce a memorable moment to match it.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T06:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9feaba333dddc1da",
    "title": "Goal of the season contender? MOTD pundits on 'world-class' Buendia",
    "link": "https://www.bbc.com/sport/football/videos/c9q1jlq2wwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit and ex-Aston Villa goalkeeper Shay Given describes Emiliano Buendia's winning goal in Villa's 2-1 win over Tottenham in the Premier League as \"world class\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:36:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "540ef021c5093ef7",
    "title": "The ultimate Ashes competitor - Broad on walking, Warner and that final wicket",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5177enqyzo?at_medium=RSS&at_campaign=rss",
    "summary": "In the first of a new series of From the Ashes, Stuart Broad reflects on his legendary career, including battles with David Warner, his 8-15 and fairytale farewell.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:18:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02f3353df85c6a68",
    "title": "Isak doesn't deserve start over Ekitike - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cz0xlm2d38ro?at_medium=RSS&at_campaign=rss",
    "summary": "British-record signing Alexander Isak is doing enough to justify starting ahead of Hugo Ekitike for Liverpool, says former England striker Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T05:13:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c37ebdb68e6e1b41",
    "title": "GB women target Worlds team pursuit three-peat",
    "link": "https://www.bbc.com/sport/cycling/articles/cvg42l74pdno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's women are targeting a third straight team pursuit world title in Chile this month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T03:47:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "690f4c7a3566c99b",
    "title": "'Demanding' Tandy set to name first Wales picks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gpxj66n10o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy, about to pick his first squad, is described as \"beautiful\" and \"awesome\" by Filo Tiatia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T03:46:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2542e2fb82d0ad1b",
    "title": "Verstappen's 'positive pressure' as he goes 'flat out' for fifth title",
    "link": "https://www.bbc.com/sport/formula1/articles/c17peqlnnpyo?at_medium=RSS&at_campaign=rss",
    "summary": "For the first time all year, Max Verstappen says that winning the world championship is a real possibility after his United States Grand Prix victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T02:03:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03b958f93e7aa2cf",
    "title": "Red Bull fined after trying to remove Norris grid tape",
    "link": "https://www.bbc.com/sport/formula1/articles/c20pgdr1dyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull are fined 50,000 euros after a team member tried to remove the tape marking Lando Norris' grid position for the United States Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-20T01:46:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d1a817781b94c440",
    "title": "Allowing Mbeumo goal to stand was tough decision but right one - Given",
    "link": "https://www.bbc.com/sport/football/videos/cev1eyvgzddo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given says that referee Michael Oliver made the right decision to allow Bryan Mbeumo's goal to stand in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:03:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a612ff944ada1cc",
    "title": "How 'dominant' Maguire helped Man Utd beat Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/cgql01q14dyo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given analyses Harry Maguire's dominance in Manchester United's 2-1 win over Liverpool in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T23:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f39cd41883032ed",
    "title": "Tel Aviv derby called off by police after 'violent riots'",
    "link": "https://www.bbc.com/sport/football/articles/cgr4n07509wo?at_medium=RSS&at_campaign=rss",
    "summary": "The derby between Maccabi and Hapoel is cancelled before kick-off after police say \"smoke grenades and pyrotechnic devices were thrown\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13b8050c508193d1",
    "title": "'It's ego' - top-heavy recruitment has left Liverpool 'disjointed'",
    "link": "https://www.bbc.com/sport/football/videos/cqjwv0j91r9o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Troy Deeney discusses why Liverpool's summer recruitment has led to them becoming \"disjointed\" in their run of four straight defeats in all competitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T22:30:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56411dd30074414d",
    "title": "Amorim's big moment - are Man Utd finally ready for lift off?",
    "link": "https://www.bbc.com/sport/football/articles/ce9dng1l4g9o?at_medium=RSS&at_campaign=rss",
    "summary": "Finally, at Anfield, home of Manchester United's - historically and statistically - biggest rivals, Ruben Amorim's team delivered a statement win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T20:35:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "42c17e09343d7407",
    "title": "'Liverpool blip now becomes something deeper'",
    "link": "https://www.bbc.com/sport/football/articles/ckg1n26xd4jo?at_medium=RSS&at_campaign=rss",
    "summary": "The problems are piling up for Liverpool head coach Arne Slot as Manchester United inflict their fourth successive loss, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T20:07:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b6988948069d7c2",
    "title": "England hold nerve for most significant win of Edwards era",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrdepjx39o?at_medium=RSS&at_campaign=rss",
    "summary": "England's win over India in the Women's World Cup was the most important of the Charlotte Edwards era because of the way they handled pressure, says Ffion Wynne.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:07:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5766c1b9a528d309",
    "title": "Villa fight back to win at Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/c0mxvd7yjepo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa fight back from a goal down to beat Spurs 2-1 at Tottenham Hotspur Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e771a0be23ce9665",
    "title": "Maguire heads Man Utd to victory against Liverpool",
    "link": "https://www.bbc.com/sport/football/videos/clyk2d0nzeko?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Maguire heads Manchester United to a 2-1 win against Liverpool - their first victory at Anfield since 2016.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T19:00:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c04f4ab556a9789",
    "title": "If you lose four times in a row you need to be concerned - Slot",
    "link": "https://www.bbc.com/sport/football/videos/cnveqdnpnr3o?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot says he is concerned about Liverpool's recent run of results after they suffered their fourth loss in a row with a 2-1 defeat by Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T18:45:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3ffa4d93649417",
    "title": "England beat India by four runs to seal semi-final spot",
    "link": "https://www.bbc.com/sport/cricket/videos/c4gw3dl049lo?at_medium=RSS&at_campaign=rss",
    "summary": "A century from Heather Knight proves to be crucial for England as they beat hosts India by just four runs to qualify for the semi-finals of the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T17:59:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82fa3fd05bd212a7",
    "title": "Bouncy balls, points gaps & Honda Civics - inside Celtic's dismal day",
    "link": "https://www.bbc.com/sport/football/articles/cj6nz6e8pl1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland examines what was a day of incident for defending Scottish champions Celtic at Dundee.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T16:39:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1e42a0df0a641b4",
    "title": "'Lost for words', 'England, get him in' - how good is five-try Caluori?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c867wze69lqo?at_medium=RSS&at_campaign=rss",
    "summary": "Pundits and coaches alike are dazzled by teenager Noah Caluori's show-stealing five-try full debut for Saracens.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:42:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "269984848f3e366a",
    "title": "Knight reaches century on 300th England appearance",
    "link": "https://www.bbc.com/sport/cricket/videos/cgjd63qg20xo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots from Heather Knight as she hits a superb 109 runs off 91 balls, to help England set India a target of 289 to win in their ICC Women's Cricket World Cup match in Indore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T13:32:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f78d3daf6fd1df2",
    "title": "I brought Nova Launcher’s best feature to my new launcher, but I don’t think you should",
    "link": "https://www.androidauthority.com/nova-launcher-best-feature-sesame-shortcuts-3608155/",
    "summary": "Three years since its last update, Sesame is no longer at the peak of its power.",
    "body": "Saying that Nova Launcher had a profound impact on the Android we know and love today would be an understatement. The launcher endured over a dozen operating system versions and opened up a universe of customization to users. Not only that, it also made app search and discovery a huge part of its functionality, forcing competing launchers to up their game. These smarts are largely thanks to Sesame Shortcuts . Although Nova Launcher’s death knell has already sounded, my recent thoughts have turned to Sesame Shortcuts’ dim future. But, for now at least, you can still integrate the powerful search app in your new Android launcher. Here’s how to do it, why you might want to think twice about it, and what you should consider before doing it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nova-launcher-sesame-shortcuts-feature-1.jpg",
    "pubDate": "2025-10-19T12:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2d12aa98ea0fa5bd",
    "title": "5 ways the Galaxy Z Fold 7 beats the Pixel 10 Pro Fold",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-vs-samsung-galaxy-z-fold-7-3605727/",
    "summary": "One is the future, the other is history repeating itself.",
    "body": "Credit: Adamya Sharma / Android Authority It’s been an exciting year for foldable phones, thanks largely to the Galaxy Z Fold 7 . It’s a phone I haven’t been able to put down since launch. It’s not my daily driver, but it’s become my go-to work phone, the one that always draws a few too many stares for my liking. This is the year Samsung reclaimed mastery over the form factor and reminded everyone that foldables aren’t a fad, they’re the future.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2025-10-19T11:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5588670304829915",
    "title": "I tried Apple SharePlay, and now Google’s version feels like a beta test",
    "link": "https://www.androidauthority.com/apple-shareplay-vs-google-live-sharing-android-3607462/",
    "summary": "Google has a LOT of work to do.",
    "body": "SharePlay isn’t new. It’s been around on Apple devices for a few years now, allowing you to team up with friends or family to watch something together, syncing video streams over a video call. It’s a handy tool when your loved ones aren’t in the same location. As with everything Apple, you can’t use it outside of the walled garden, so Android users are left out. To counter that, Google made its own version of SharePlay (I don’t blame you if you’ve never heard of it), but it leaves you wanting more — much more. After a moment of using it, I thought, “That’s it? That’s all it does?”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/ipad-air-facetime.jpg",
    "pubDate": "2025-10-19T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a5645963996f2e9",
    "title": "These 6 lesser-known free apps make my life easier",
    "link": "https://www.androidauthority.com/lesser-known-useful-apps-3607263/",
    "summary": "Sometimes, focused is better.",
    "body": "For a while, I wanted to keep my phone as streamlined as possible, only keeping my essential apps installed. But this year has been a tough one and keeping track of everything mentally has been getting more difficult to do. I decided to start leaning on some niche apps, while not adding on additional subscriptions, to help me keep track of everything. Overall, it has proven to be a positive change. While not every app I’ve tried has been a hit, these six have proven to be hidden gems that make my life easier.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/useful-free-apps-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-10-19T10:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c63c02aaaecbfe75",
    "title": "Whatever you do, don’t buy these 6 Google gadgets right now",
    "link": "https://www.androidauthority.com/dont-buy-these-google-gadgets-october-2025-3608007/",
    "summary": "The stinkers of the Google Store.",
    "body": "As the weather gets colder and the days get shorter, that can only mean one thing: fall is officially here. Not only is this the time for pumpkin spice lattes and haunted houses, but there’s also a good chance you’re starting to think about your upcoming holiday shopping. And if you’re an Android fan, you’re probably going to do some of that shopping on the Google Store. Front and center on the Google Store today are all of Google’s latest releases — including the Pixel 10 , Pixel 10 Pro , Pixel Watch 4 , and the shockingly good Pixel Buds 2a . They’re the best of what Google has to offer, and they’re likely what you’re visiting the Google Store for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/old-google-gadgets-hero-pixel-9-pixel-tablet-1-scaled.jpg",
    "pubDate": "2025-10-19T09:30:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78332badf2d76bee",
    "title": "It’s time for Samsung to ditch the Galaxy Store",
    "link": "https://www.androidauthority.com/samsung-should-ditch-galaxy-store-3607055/",
    "summary": "The Galaxy Store is broken, irrelevant, and still full of ads — it's time to move on.",
    "body": "Samsung’s Galaxy Store has been around for a long time, and it’s where you’d go to download and update Samsung apps, Galaxy Themes, apps for your Tizen smartwatch, and more. In recent years, however, the Galaxy Store has become less relevant, and today it’s little more than an annoyance that lives in a forgotten folder on my Galaxy S25 . It’s time for Samsung to cut its losses and move everything to the Play Store. Pop-ups and failed updates",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Samsung-Galaxy-Store-app-icon-in-app-drawer-search.jpg",
    "pubDate": "2025-10-19T09:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86ce31241734d74e",
    "title": "Root or Smith? Build your combined Ashes XI",
    "link": "https://www.bbc.com/sport/cricket/articles/cr5en5m50zno?at_medium=RSS&at_campaign=rss",
    "summary": "Build your ideal Ashes Test team combining current players from England and Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-19T07:09:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6646d88b536a430a",
    "title": "Haaland's football intelligence makes him 'unplayable' - Richards",
    "link": "https://www.bbc.com/sport/football/videos/cd9kxz51v5go?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Micah Richards and Alan Shearer look at how Erling Haaland is currently \"unplayable\" after the striker scored two goals for Manchester City in their win over Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T22:59:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "621f56e85af71e68",
    "title": "Better with age? Welbeck proving pivotal for Brighton",
    "link": "https://www.bbc.com/sport/football/articles/cr5e6qe5738o?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Welbeck may turn 35 next month, but the Brighton striker does not look like a player entering his twilight years following his double against Newcastle.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T18:59:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53ae5e5d09a62d01",
    "title": "Inside Postecoglou's 39 days to forget at Forest",
    "link": "https://www.bbc.com/sport/football/articles/cz08z92r3g8o?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou had only just moved into his new flat when he was sacked by Nottingham Forest, ending one of the shortest reigns in Premier League history.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-18T14:41:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e085543bb7c2410",
    "title": "Amazon says the Kindle Colorsoft isn’t great for reading books, and I agree",
    "link": "https://www.androidauthority.com/kindle-colorsoft-not-great-for-reading-3607576/",
    "summary": "Color me unsurprised.",
    "body": "Amazon rarely undercuts its own products, but when the company quietly slipped a caveat into the FAQ for its new Colorsoft Kindle , it made one thing abundantly clear: if you care about crisp, black-and-white reading, buy something else. As someone who still acts like they’ll earn a pizza party if they read enough books, I spend a lot of time with my Kindle. Amazon’s honest take doesn’t surprise me (and won’t surprise anyone who’s read on both types of e-reader), but it’s a rare day I find myself agreeing with the company about anything. Kindle Colorsoft’s honest fine print",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/kindle_scribe_color_1.jpg",
    "pubDate": "2025-10-18T13:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f68512a45447fb3",
    "title": "A new (artificial) era for Google Photos",
    "link": "https://www.androidauthority.com/authority-insights-podcast-009-3608297/",
    "summary": "Thanks to AI and XR, Google Photos is entering a new era of content creation - for better or worse.",
    "body": "https://www.youtube.com/watch?v=_ZF42Sm4Gq0 This week, Mishaal Rahman and C. Scott Brown dive into a suite of upcoming Google Photos features that could change how we create and remember our favorite moments. They discuss new AI-powered highlight video templates that automate editing, the controversial introduction of face-retouching tools, and the exciting prospect of reliving memories in a 3D spatial environment with a new generation of Android XR headsets. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Episode-Thumbnail-2.jpg",
    "pubDate": "2025-10-18T12:01:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e20c4ba69d917e34",
    "title": "Google is preparing big screen recording upgrades for Android tablets and PCs",
    "link": "https://www.androidauthority.com/android-screen-recorder-toolbar-rumor-3608449/",
    "summary": "Google is adding a toolbar, selfie camera capture, and more features to Android’s screen recorder.",
    "body": "If you want to share your Android phone’s screen content, you have a few options: take a screenshot , cast the screen, or record it with the built-in screen recorder. The screen recorder has been around for a couple of years now, but it’s still fairly basic. Despite receiving a few new features in recent years, it lacks many quality-of-life improvements found in other operating systems. Now, in preparation for Android coming to PCs , Google is working on a major upgrade to the feature. Here’s an early look. You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-new-screen-recorder-toolbar-on-an-Android-tablet-scaled.jpg",
    "pubDate": "2025-10-18T12:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74e3215f4ca1f2c2",
    "title": "I’m a Pixel and foldable fan, but the Pixel 10 Pro Fold isn’t for me",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-review-3605611/",
    "summary": "How badly do you want a foldable Pixel?",
    "body": "The Google Pixel 10 Pro Fold is a very good foldable. It’s the first folding phone with an IP68 rating and built-in magnetic charging. Staples like a good hinge, reliable battery life, quality screens, and well-made software are all present. By all of those accounts, the Pixel 10 Pro Fold should be an easy recommendation. And yet, I think it’s the most challenging model to recommend out of the entire Pixel 10 series.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-4-scaled.jpg",
    "pubDate": "2025-10-18T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a11b1def2da975d",
    "title": "It’s the little things: 4 quality-of-life updates I want to see in Gemini",
    "link": "https://www.androidauthority.com/gemini-quality-of-life-updates-3607636/",
    "summary": "The AI chatbot can be vastly improved with minimal effort.",
    "body": "Credit: Megan Ellis / Android Authority Gemini is one of my favorite apps, but there’s definitely room for improvement. I want to see changes, but I’m not talking about anything super substantial here. Sure, we all want tools like Gemini to be faster, more engaging, and 100% factual, but that’s not the point of this post. I want to highlight a few smaller changes that I personally want to see that would drastically elevate the experience with Google’s AI chatbot. Don’t be weird, Gemini",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-on-a-smartphone-screen-with-a-greeting-scaled.jpg",
    "pubDate": "2025-10-18T10:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaf5b4fa50e620b1",
    "title": "This Android launcher goes all in on widgets, and I absolutely love it",
    "link": "https://www.androidauthority.com/aio-launcher-3607681/",
    "summary": "I came from Niagara and I’m not sure I want to go back.",
    "body": "I’ve used almost every major Android launcher in recent years, some for a few days for testing purposes and others for years as the backbone of my smartphone’s home screen. These launchers range from the now-deprecated Nova Launcher to hot new properties like Octopi Launcher . Through it all, I’ve settled on Niagara Launcher thanks to its minimalist, productivity-focused design, which I’ve thoughtfully integrated into my daily workflow. However, as readers know, I’m always ready to reevaluate my choices and consider better alternatives. Today, I’m exploring AIO Launcher . Although I’ve seen many users recommend this app across various online forums, I haven’t spent much time exploring all its features. And wow, there’s a lot to uncover here. Not a smooth transition At its core, AIO Launcher is unlike any other home screen on the market. It’s decidedly different from traditional products like Nova Launcher and Smart Launcher, but I can’t quite compare it to other niche launchers. The best way to describe it is as an amalgamation of Kvaesitso’s endless scrolling home screen and Niagara Launcher’s app drawer, but this isn’t a bang-on description.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/aio-launcher-android-launcher-2.jpg",
    "pubDate": "2025-10-18T09:30:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cf286ae6f9c9cba5",
    "title": "We’ve tested the best phones with an IR blaster, and these are the ones you should buy in 2025",
    "link": "https://www.androidauthority.com/best-phone-ir-blaster-3604234/",
    "summary": "These are your best smartphone options if you're in need of an infrared blaster.",
    "body": "There was a time when smartphones packed everything and the kitchen sink, including headphone jacks, removable batteries, notification LEDs, and IR blasters. While those first three have largely fallen by the wayside, there are a few notable Android smartphones that still include the infrared projector. IR blasters are super useful for controlling other devices, like TVs and audio equipment. We’ve tested a slew of Android phones in 2025, but only a handful include IR blasters that are worth your time. I’ve narrowed your choices based on use cases, price points, and unique selling points.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/oneplus-13-close-up-logo-phone-scaled.jpg",
    "pubDate": "2025-10-18T09:15:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7463668e267e2ca",
    "title": "3 carriers with international features that rival Google Fi",
    "link": "https://www.androidauthority.com/google-fi-alternatives-3598182/",
    "summary": "Visible, US Mobile, and Total all offer some advantages over Google Fi. Of course, none of these are perfect.",
    "body": "Credit: Edgar Cervantes / Android Authority Google Fi has long been the go-to choice for travelers thanks to its unlimited plans with international roaming and calling perks. In fact, it often outperforms even the most expensive options from the big three postpaid carriers. The downside is that Fi’s “unlimited” data is not truly unlimited, with speeds dropping dramatically after 30 to 100GB of use. Add in premium pricing and a mixed reputation for customer service, and it is clear Google Fi is not perfect. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Google-Fi-Wireless-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-18T09:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79058d7ae4595de9",
    "title": "Is AT&T down for you? You’re not alone (Update: Resolved)",
    "link": "https://www.androidauthority.com/att-network-is-down-3608425/",
    "summary": "AT&T is currently experiencing issues.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T users are reporting that the service is down. It appears the reports began as early as this morning, but now the reports are spiking. Update: October 17, 2025 (7:58 PM ET): After a brief outage, it appears that AT&amp;T’s network is starting to return to normal. Original article: October 17, 2025 (5:17 PM ET): If you’re an AT&amp;T customer and you’re having trouble with the service, you’re not alone. A growing number of users are reporting that the network is experiencing an outage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/ATT-logo-stock-image-2.jpg",
    "pubDate": "2025-10-17T22:58:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78acd5dfe0fb97c9",
    "title": "Google Play spills the beans on what apps and games are coming to Android XR",
    "link": "https://www.androidauthority.com/google-play-apps-games-android-xr-early-listings-3608434/",
    "summary": "The Galaxy XR may not be out yet, but the Play Store isn't waiting around.",
    "body": "TL;DR A new Play Store section highlights apps and games built for Android XR. Titles spotted include Asteroid, Vacation Simulator, and NFL Pro Era. Virtual Desktop has also appeared, hinting at PCVR streaming support for the platform. The big Galaxy XR headset reveal is just around the corner, but Google seems unconcerned about syncing everything perfectly with Samsung’s timing. A section on the Play Store has popped up showcasing “immersive experiences made for your XR headset,” giving us a decent idea of what’s on the way for Android XR. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Play-Store-Listings-for-XR-headset.jpg",
    "pubDate": "2025-10-17T22:02:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9ab9674d19f8ed2d",
    "title": "The next version of Google Gemini could be just around the corner (Update: Maybe not?)",
    "link": "https://www.androidauthority.com/gemini-3-possible-launch-date-3606795/",
    "summary": "An announcement could happen in the very near future.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A leak may have revealed when Google plans to launch Gemini 3.0. The leak suggests we’ll get an announcement on Oct 22, 2025. Update, October 17, 2025 (05:16 PM ET): It hasn’t even been a week yet since we looked at this possible leak into a Gemini 3.0 ETA, and now a new source is throwing just a lot of cold water on those claims. The site Sources reports that contrary to what we just heard, Google will stick with the same December launch for Gemini 3.0 that it used for Gemini 2.0 and Gemini 1.0 before it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-6.jpg",
    "pubDate": "2025-10-17T21:16:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b37ec31d5d97b4f",
    "title": "That weird camera gimbal ‘Robot Phone’ might actually go up for sale next year",
    "link": "https://www.androidauthority.com/robot-phone-progress-3608390/",
    "summary": "The hardware could be a lot further along than its AI-looking video suggested.",
    "body": "TL;DR Earlier this week, HONOR teased a phone with a unique camera gimbal arm. While the company said we’d see more at MWC, the very AI-looking nature of the video left it unclear how far along this project is. A new source claims that work on the prototype is 80% complete. In 2025, telling the difference between what’s real and what’s not can feel like a Sisyphean task. Generative AI tools are becoming more sophisticated every day, and while lots of AI content is still easy to spot, who knows how much you’re missing? Earlier this week we checked out one of the most impressive-looking phone hardware teasers we’ve seen in a minute, but was it even real? Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-robot-phone-clouds.jpg",
    "pubDate": "2025-10-17T21:08:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8fe81e0cf9ef6ea",
    "title": "A Nothing Phone 1 user may have figured out how to get Android 16 on their device",
    "link": "https://www.androidauthority.com/nothing-phone-1-android-16-3608405/",
    "summary": "The port is reportedly not ready for everyone yet.",
    "body": "Credit: Oliver Cragg / Android Authority TL;DR A developer claims to have successfully installed Nothing OS 4.0 on a Phone 1. Everything reportedly works, including the new Camera app and its presets. There are a few issues, like the clock in the status bar not being correctly aligned. Although Android 16 has been available on Pixels for a while now, many other Android phones are just now starting to get a taste. For example, Nothing recently rolled out the Nothing OS 4.0 beta , which is based on Android 16. This beta is only available for the Phone 2, Phone 2a, Phone 2a Pro, Phone 3, and eventually the Phone 3a. However, it appears a developer may have found a way to get the OS running on a Phone 1. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/nothing-phone-1-glyph-on-rear-scaled.jpeg",
    "pubDate": "2025-10-17T20:50:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9680cba95f3da465",
    "title": "OnePlus tries to show OxygenOS 16 is snappier than One UI, but something’s fishy",
    "link": "https://www.androidauthority.com/oneplus-oxygenos-16-vs-samsung-one-ui-speed-3608394/",
    "summary": "Skill issue.",
    "body": "TL;DR OnePlus has detailed its upcoming OxygenOS 16 update. A head-to-head comparison with Samsung One UI was meant to show that OnePlus’s software is more respsonsive. Closer viewing shows One UI failed to keep pace largely due to user error. OnePlus’s latest OxygenOS 16 update is set to begin rolling out broadly next month . The update will bring a bunch of new features , including, OnePlus says, enhancements to its Parallel Processing, which is meant to make opening and switching apps feel faster. In a video showcasing the new update, OnePlus compared the app switching experience in OxygenOS to Samsung’s One UI — but the demo seemed intentionally dishonest. As flagged by uyagoda_ on Threads, a split-screen pitting OxygenOS 16 against Samsung One UI (labeled “Other Flagship UI”) appears to show a Samsung phone hanging as a game loads while the OnePlus phone next to it continued to fly through cycling in and out of various apps. At a glance, it looks bad for Samsung, but on closer inspection, the One UI hiccup was pretty clearly user error.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-16-logo-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-17T20:23:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1b3636fd169177e",
    "title": "Galaxy S26 Edge out, S26 Plus in: Listing suggests Samsung lineup reversal",
    "link": "https://www.androidauthority.com/galaxy-s26-plus-imei-listing-3608365/",
    "summary": "This is the latest evidence that the Plus is still alive.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Samsung Galaxy S26 Plus has appeared in a listing on the IMEI database. According to the listing, the phone carries the model number SM-S947B. A rumor claims the Galaxy S26 series will launch in March 2026. Rumors and leaks have been swirling around the Galaxy S26 series. Some of the most interesting of which regard the Galaxy S26 Plus and Galaxy S26 Edge. At first, we heard that Samsung may replace the Plus with the Edge. Now the pendulum is swinging the other way, as we’re now hearing that the Plus may be safe and the Edge may be out. Lending further credence to the Plus making its return, the model has been spotted on a database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-10-17T19:35:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a04e72e2f2b4f555",
    "title": "Google Maps might finally let you personalize your vehicle before hitting the road",
    "link": "https://www.androidauthority.com/google-maps-avatar-settings-apk-teardown-3608362/",
    "summary": "Changing your car icon when you’re not meant to be focused on driving makes sense.",
    "body": "TL;DR In the latest Google Maps build, we managed to enable a setting that lets you choose your Driving avatar in the settings menu. Right now, you can only change the icon from the navigation screen. Choosing it before setting off would mean you can give the road your full focus. Google Maps already lets you swap that little blue arrow for something that feels a bit more like your own ride, whether that’s a sporty hatchback or a pickup truck. The catch is that you can only do it once navigation has started. However, we’ve unearthed clues that this might be about to change. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. As it stands, once on the route navigation screen, you can change the icon representing your location by tapping on the blue arrow to bring up the menu of avatars on offer. You can get to the same selection by pul…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Google-Maps-stock-photo-2.jpg",
    "pubDate": "2025-10-17T19:21:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b161b1de79de1dde",
    "title": "These Google Maps search-along-route changes are one step forward, and one step back",
    "link": "https://www.androidauthority.com/maps-search-along-route-3608343/",
    "summary": "Maps is working on new filters for destinations you add to a route.",
    "body": "TL;DR Google Maps may be considering a change to its interface for adding stops to a route. Instead of seeing options on the map, you could choose them from a list, and also filter those results. The new filters also appear to be in the works for Maps on Android Auto. Plans change, but when they do, Google Maps is ready to roll with the punches. Even if we’re already in the middle of a journey, Maps makes it easy to search for new destinations along our route, and add them as new stops in just a couple taps. While that works great, Google has never been one to leave well enough alone, and we’ve spotted the company’s developers working on what looks like a new approach to how we add destinations like that. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at version 25.42.02.817770306 of Google Maps for Android, a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/google-maps-custom-routes-add-stops-2.jpg",
    "pubDate": "2025-10-17T19:03:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df33e1db9d54cb48",
    "title": "Save $400 on the Motorola Razr Plus or Ultra!",
    "link": "https://www.androidauthority.com/motorola-razr-plus-ultra-deals-3608237/",
    "summary": "These deals are flipping awesome!",
    "body": "Credit: Ryan Haines / Android Authority Samsung foldables may be more popular, but Motorola makes some awesome flip phones that don’t fall far behind. In fact, many would prefer these. They are also at great prices right now. You can save $400 on both the Motorola Razr Plus and Razr Ultra. Buy the Motorola Razr Plus for just $599.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-2025-series-cover-screens.jpg",
    "pubDate": "2025-10-17T18:50:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7909a5e0f6f49d87",
    "title": "Stock up on rechargeable batteries with this deal!",
    "link": "https://www.androidauthority.com/imuto-rechargeable-4-aaa-and-4-aa-batteries-with-charger-deal-3608238/",
    "summary": "Love it or hate it, we still need these! Might as well save money on them.",
    "body": "Credit: Amazon Like it or not, traditional AA and AAA batteries are still necessary. If you’ve been looking to get some, here’s a nice deal on a setup that should keep most people covered. This bundle of Imuto Rechargeable 4 AAA and 4 AA Batteries with Charger is only $20.79, which is a record-low price for this product. Buy the Imuto Rechargeable 4 AAA and 4 AA Batteries with Charger for just $20.79 ($5.20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Imuto-Rechargeable-4-AAA-and-4-AA-Batteries-with-Charger.jpg",
    "pubDate": "2025-10-17T17:46:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4204a2a6c4c84b2c",
    "title": "Sony Xperia 1 VIII surfaces for the first time",
    "link": "https://www.androidauthority.com/sony-xperia-1-viii-model-numbers-3608309/",
    "summary": "Here are the model numbers for the Xperia 1 VIII.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The Sony Xperia 1 VIII has been spotted in a database for eSIM-compatible phones. The model numbers are PM-1521-BV, PM-1522-BV, and PM-1523-BV. These model numbers are likely for the phone and its variants rather than three different models. There was a time when the fate of the Xperia line felt like it was up in the air, as it seemed the company was readying an exit from the mobile phone sector. However, Sony’s CFO confirmed that the firm still plans to support Xperia phones. Qualcomm also mentioned Sony as one of the manufacturers that will be taking advantage of its latest processor. As further proof that the Xperia line continues on, the company’s next Android flagship was recently spotted on a database. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Sony-Xperia-1-VII-camera-bar.jpg",
    "pubDate": "2025-10-17T17:34:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42327b1c5bdb5585",
    "title": "The Yaber T1 Pro Mini Projector is really cool, and you can save $60 on it right now",
    "link": "https://www.androidauthority.com/yaber-t1-pro-mini-projector-deal-3-3608239/",
    "summary": "Cozy up and enjoy your favorite movies with this fun projector.",
    "body": "Credit: Yaber The weekend is upon us, and it’s time to start planning for the fun. My days off always involve enjoying a movie or two, and I appreciate them more with my projector. Want in on the fun? Check out this deal on the Yaber T1 Pro Mini Projector. Buy the Yaber T1 Pro Mini Projector for just $139.99 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Yaber-T1-Pro-featured.jpg",
    "pubDate": "2025-10-17T17:06:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3cd190eff0ac8963",
    "title": "You can now preorder AYANEO’s cheapest handheld yet, without the FOMO pricing",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-launch-3608260/",
    "summary": "The unbeatable super early bird pricing is here to stay.",
    "body": "Credit: AYANEO TL;DR The AYANEO Pocket AIR Mini is now available to pre-order on Indiegogo. The budget device starts at $69.99 and offers some GameCube and PS2 support. Super early bird pricing will be available for 30 days, and shipping starts at the end of November. AYANEO made big waves when it announced its first truly affordable device, the Pocket AIR Mini. It combines the company’s boutique design chops with a price that’s extremely competitive in the Android gaming handheld market, and starting today, you can finally buy one. Or at least, you can pre-order one. The Indiegogo campaign kicked off this morning, and as of writing, it’s already racked up over $50,000 in orders. The device was a big seller when it launched in China last month, so expect that number to climb over the weekend and beyond.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-AIR-Mini-colorways.jpg",
    "pubDate": "2025-10-17T16:40:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82367374ae655bd3",
    "title": "Take 31% off the GoPro HERO13 Black Ultra Wide Edition action camera",
    "link": "https://www.androidauthority.com/gopro-hero13-black-ultra-wide-edition-deal-2-3608240/",
    "summary": "That's a $150 discount!",
    "body": "Credit: GoPro via Amazon For several years, GoPro cameras have been the go-to for everyone looking to record their adventures. Today, we have a deal that will get you one of the hottest ones at a 31% discount: the GoPro HERO13 Black Ultra Wide Edition is $150 off! Buy the GoPro HERO13 Black Ultra Wide Edition for just $329.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Switching-lens-on-GoPro-HERO13-Black-Ultra-Wide-Edition.jpg",
    "pubDate": "2025-10-17T16:14:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca28365058a4679d",
    "title": "A clever USB hack might just save QPR2 Beta 3 testers from their bootloops",
    "link": "https://www.androidauthority.com/qpr2-beta-3-fix-3608225/",
    "summary": "QPR2 Beta 3 testers are going to ridiculous lengths save their phones.",
    "body": "TL;DR Google has pulled Android 16 QPR2 Beta 3 due to the risk of it bootlooping phones with desktop settings enabled. Users who already installed the update have been looking for solutions to escape the loop without a factory reset. A method involving plugging and unplugging USB peripherals has proved fruitful, but can be very slow to get results. Trying out beta software means accepting some level of risk, but how much do you really expect to break when running an Android beta? Maybe Google Wallet stops working? Fingerprint sensor shuts down? A few app crashes, sure, but most of the time Google still manages to give us a largely functional piece of software. That may be true, but this week was apparently the exception that proves the rule, as Google was forced to pump the brakes on Android 16 QPR2 Beta 3 following reports of some seriously phone-breaking glitches. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/android-16-update-screens-samsung-google-scaled.jpg",
    "pubDate": "2025-10-17T16:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66b1435d96e843d1",
    "title": "Fairphone proves patience pays off with a surprise Android 15 jump",
    "link": "https://www.androidauthority.com/fairphone-4-getting-android-15-3608254/",
    "summary": "Last year’s delay turns into an unexpected bonus for Fairphone 4 owners.",
    "body": "TL;DR The Fairphone 4 will skip Android 14 and jump straight to Android 15 in early November. According to the company, development sped up after last year’s Qualcomm-related delay. The update will roll out in batches, bringing the 2021 phone in line with its successors. Fairphone 4 owners have waited a long time for their next big software update, and in return for that patience, they’re getting more than they expected. The company has confirmed that it’s skipping Android 14 entirely and going straight to Android 15 , with the rollout planned for early November. The announcement comes from a Fairphone employee on the company’s Community Forum , who said development has “sped up” enough to make the jump possible. The update will roll out in batches, so don’t worry if it doesn’t appear on your phone right away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Fairphone-5-20.jpg",
    "pubDate": "2025-10-17T15:33:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf7040ba6ed9d791",
    "title": "HTC may be entering the gaming phone arena with a budget model",
    "link": "https://www.androidauthority.com/new-htc-wildfire-series-phones-3608222/",
    "summary": "HTC is cooking up some new Wildfire series phones.",
    "body": "Credit: Yasuhiro Yamane TL;DR A group of new HTC phones was spotted at the GITEX 2025 tech exhibition. The phones are new additions to the Wildfire series. One of the devices appears to be a budget gaming phone, which may be powered by a Unisoc T765 chip and a 5,600mAh battery. GITEX, a global tech exhibition, is taking place in Dubai this week. As you would expect, a variety of brands are at the event to showcase their wares. Even HTC is taking part in the action, and it’s showing off several new Android phones in the Wildfire series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/HTC-gaming-phone.jpg",
    "pubDate": "2025-10-17T15:28:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95c6aebd483a6fef",
    "title": "Get a load of One UI 8.5’s flashy new lock screen media animation",
    "link": "https://www.androidauthority.com/one-ui-8-5-lock-screen-media-animation-3608214/",
    "summary": "Whoosh!",
    "body": "TL;DR A new animation that plays when skipping tracks from the lock screen in Samsung One UI 8.5 has appeared on Twitter. One UI 8.5 is not officially released yet and this animation is subject to change. A beta program for One UI 8.5 is expected to begin in the coming weeks. We’ve seen a lot of One UI 8.5 in recent weeks, stemming from leaked builds that have made their way out ahead of an official beta reportedly starting before the end of the year . Early this morning, a splashy new lock screen media animation from an in-progress One UI 8.5 build surfaced on Twitter. A video shared by Tarun Vats on Twitter demonstrates the new effect on a phone running One UI 8.5. When tapping to skip forward or back, large album art fades from one album to the next, along with a sort of wipe effect that expands from one or two seemingly random spots within the frame.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-11-scaled.jpg",
    "pubDate": "2025-10-17T15:15:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77c79bb6188f26e2",
    "title": "Deal: Ember Smart Cup starts your day with a hot cup of joe, and keeps it hot!",
    "link": "https://www.androidauthority.com/ember-cup-6oz-deal-3608241/",
    "summary": "There's nothing worse than a cold sip of joe!",
    "body": "Credit: Ember It turns out many of our readers are morning people, so I am waking up earlier to write these deals. My morning coffee has never been as important as now, and if you can relate, have I got a deal for you! The Ember Cup (6oz) is just $49.98, which is a half-off sale! Buy the Ember Smart Cup 6oz for just $49.98 ($49.97 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Ember-Smart-Cup-in-kitchen.jpg",
    "pubDate": "2025-10-17T15:10:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49c113a2bd86a977",
    "title": "This tiny clamshell might be your next EDC gaming handheld",
    "link": "https://www.androidauthority.com/miyoo-mini-flip-launch-3608182/",
    "summary": "The miniature Game Boy Advance SP clone is launching this weekend.",
    "body": "TL;DR The Miyoo Mini Flip is a new clamshell gaming handheld with a tiny form factor. It has the same 2.8-inch screen as the Miyoo Mini, another very popular handheld. Orders start October 19 at 8 PM PT, although full pricing and specs are not yet available. The Game Boy Advance SP was the original clamshell EDC, and countless gaming handhelds have been chasing that high ever since. Earlier this year, the Miyoo Flip tried and mostly failed due to a seriously compromised hinge design. Now the company is back with an even smaller version, and hopefully it’s learned from the previous release. The Miyoo Mini Flip has the same 2.8-inch screen as 2021’s Miyoo Mini, but apart from that, the company hasn’t announced specs or pricing. It’s almost certainly going to be a low-powered Linux device, most likely topping off at PS1 emulation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Miyoo-Mini-Flip-promo-yellow.jpg",
    "pubDate": "2025-10-17T14:53:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a2e50051d92c9f",
    "title": "This denim-clad Android flagship is jean-ius",
    "link": "https://www.androidauthority.com/redmi-k90-pro-max-teaser-3608177/",
    "summary": "It's giving \"Casual Friday.\"",
    "body": "Credit: Redmi on Weibo TL;DR Redmi is teasing its upcoming K90 Pro Max flagship smartphone, featuring a unique “denim-like” nano-leather textured back panel that is resistant to dirt and UV damage. Official renders also show Bose-branded speaker-like grilles on the back. It’s unclear if these are functional or decorative. Most Android flagships look and feel the same these days, and unless you’re dabbling with foldables, it might be hard to get excited. However, occasionally, some OEMs experiment with the CMF of their phones, giving us some radically different smartphones that stand out from the crowd. The upcoming Redmi K90 Pro Max is one of those radically different phones that not only adopts a denim-like texture, but could also seemingly pack a rear-firing, Bose-tuned speaker. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Xiaomi-Redmi-K90-Pro-Max-Denim-blue-3.jpg",
    "pubDate": "2025-10-17T13:41:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5b96a578cd62bf7",
    "title": "Frustrated by your internet bill? AT&T is raising prices yet again",
    "link": "https://www.androidauthority.com/att-home-internet-price-hike-3608156/",
    "summary": "After raising prices in 2023 and 2024, and posting $4.9 billion in quarterly profit, AT&T wants even more of your money.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T will raise home internet prices by $5/month starting December 1, 2025. The company attributes the price rise to rising operational costs, despite posting $4.9 billion in quarterly profit recently. New customers and low-income users in the Access from AT&amp;T program won’t be affected. AT&amp;T is raising the cost of its home internet plans once again, with the latest $5 monthly price hike set to take effect on December 1, 2025. The change was first spotted by users on Reddit , who began receiving notifications about the increase in their billing sections. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-1.jpg",
    "pubDate": "2025-10-17T12:05:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "087edf105980dff1",
    "title": "Switch and save: T-Mobile sweetens the deal on 5G Home Internet and Fiber",
    "link": "https://www.androidauthority.com/t-mobile-5g-home-internet-fiber-discount-3608145/",
    "summary": "Customers can save $20 per month on 5G Home Internet and get up to $200 back with a voice line bundle.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR T-Mobile is offering $20 off per month on its 5G Home Internet service when bundled with a voice line, plus up to $200 back via a virtual prepaid Mastercard. The Fiber Founders Club deal drops the cost of the Fiber 2 Gig plan to $70/month in select locations, along with a notable 10-year price guarantee. These limited-time deals are part of T-Mobile’s ongoing holiday promotions and require AutoPay enrollment. T-Mobile has some great plans for phone users, but the company has more to offer, especially in the home internet space. The carrier recently launched its fiber home internet service with unlimited data, T-Moile Tuesdays, and a five-year price guarantee. If you’ve been eyeing a home internet connection, T-Mobile has some limited-time holiday offers that you can snag to save some cash ahead of the holiday season. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Stock-photo-of-the-T-Mobile-logo-scaled-e1759329153159-500w-260h.jpg",
    "pubDate": "2025-10-17T11:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74f29c259dbfdc29",
    "title": "These 5 apps died this year, and I already miss them dearly",
    "link": "https://www.androidauthority.com/dead-android-apps-2025-3606641/",
    "summary": "It's been a brutal few months for some of Android's once beloved apps.",
    "body": "I’ve encountered a bouquet of incredible new Android apps this year, from small utilities that bolster my productivity to genuine problem solvers that make the platform better. Not every Android app has or will survive to see the new year, though. As 2025 draws to a swift close and I scroll through the remaining apps pinned to my drawer, I can’t help but remember those wares that once formed a core part of my Android experience and that were sunset this year. Many of these apps I’ve used religiously in the past, and I’ll certainly miss them going forward. I’ll miss these five dead Android apps in particular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/Nova-Launcher-with-dynamic-notification-badges.jpg",
    "pubDate": "2025-10-17T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ada75e981f0fc649",
    "title": "Here’s when Samsung will ditch Microsoft for photo backups",
    "link": "https://www.androidauthority.com/samsung-gallery-onedrive-support-end-date-3608135/",
    "summary": "Samsung reportedly marks April 11, 2026, as breakup day for One UI Gallery and OneDrive.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung’s Gallery app will reportedly stop syncing with OneDrive on April 11, 2026. Users will be encouraged to move their photo backups to Samsung Cloud instead. The change strengthens Samsung’s ecosystem as it phases out Microsoft integration. Samsung’s plan to end OneDrive integration in its Gallery app now has a date. According to a screenshot shared by X user Nirmal Sri , the feature is set to stop working on April 11, 2026. Once the cutoff arrives, users will no longer be able to sync their photos or videos from Samsung Gallery directly to OneDrive, with the company steering them toward Samsung Cloud instead. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Audio-Eraser-gallery-clip.jpg",
    "pubDate": "2025-10-17T09:57:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d7d98d53ef28148",
    "title": "Samsung is having an identity crisis",
    "link": "https://www.androidauthority.com/galaxy-s26-edge-cancellation-proves-samsung-problems-3607775/",
    "summary": "Anything you can do, I can do better.",
    "body": "Yesterday, a report out of South Korea dropped a bombshell for Samsung’s Galaxy S26 lineup. According to the report, Samsung has canceled its upcoming Galaxy S26 Edge and will release the Galaxy S26 Plus instead. The Edge was supposed to replace the Plus in next year’s Galaxy S family, but those plans are now apparently scrapped. The report cites extremely low sales of the Galaxy S25 Edge as the reason for the S26 Edge’s cancellation. This isn’t the first time we’ve heard of poor Edge sales , and Samsung seemingly doesn’t want to risk repeating itself in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Logo-on-back-of-Samsung-Galaxy-S25-Edge-Titanium-Jetblack-Model.jpg",
    "pubDate": "2025-10-17T09:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ecb903e8110a01d4",
    "title": "This is the the main upgrade I want to see on the Pixel 10a",
    "link": "https://www.androidauthority.com/pixel-10a-glass-back-3606620/",
    "summary": "Ditch the plastic, Google.",
    "body": "Credit: Ryan Haines / Android Authority I’m in love with my Pixel 9a. I switched over to Google’s mid-ranger after using flagship phones for more than a decade, and I regret nothing. The phone has plenty of power, offers a brilliant software experience with seven years of updates, and is very affordable at its launch price of $500. However, there is one thing that bothers me about it. One thing I’d like Google to change with the Pixel 10a , and it’s not what you think. I don’t care for a larger display, the fancy camera setup from the Pixel 10 Pro , or anything else that will drastically increase the price. What I want is to get the feeling of a premium phone back, which I lost when I switched to the Pixel 9a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-home-screen.jpg",
    "pubDate": "2025-10-17T09:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "636ed43916733d62",
    "title": "OnePlus set to unveil OnePlus 15 flagship lineup this month, and here are the colors",
    "link": "https://www.androidauthority.com/oneplus-15-ace-6-china-launch-date-colors-3608120/",
    "summary": "The OnePlus 15 and OnePlus Ace 6 (potentially rebranded into the OnePlus 15R) are all set to launch in China in ten days.",
    "body": "TL;DR The OnePlus 15 and OnePlus Ace 6 are set to launch in China on October 27. The OnePlus 15 will feature the Snapdragon 8 Elite Gen 5, a 165Hz display, and be available in three colors. The OnePlus Ace 6 is widely expected to be rebranded as the OnePlus 15R for international markets. Both phones are rumored to launch internationally on November 13, 2025. We’re already on our way to the next generation of Android flagships , sporting the Qualcomm Snapdragon 8 Elite Gen 5 SoC . OnePlus doesn’t intend to be left behind, and the company has now confirmed that the OnePlus 15 will launch this month alongside its sub-flagship offering. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/oneplus-15-hand-render-background-edited.jpg",
    "pubDate": "2025-10-17T08:40:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "162cafd9ab11d140",
    "title": "Hyped by Zlatan, hidden by Maldini - Italy's next great striker?",
    "link": "https://www.bbc.com/sport/football/articles/c8jr79vv19ko?at_medium=RSS&at_campaign=rss",
    "summary": "Aged 17, Francesco Camarda has already broken several records - so is the AC Milan striker set be Italy's next great number nine?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-17T06:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40cfcb80a5d4e61d",
    "title": "Deal: The Litheli Eclair 1000 Portable Power Station has built-in power banks!",
    "link": "https://www.androidauthority.com/litheli-eclair-1000-portable-power-station-deal-3608021/",
    "summary": "Save $280 on this awesome power station.",
    "body": "Credit: Litheli We don’t talk much about Litheli around here, but I have been keeping an eye on its products. There are some nice offerings from the brand, and there’s currently a great deal on the Litheli Eclair 1000 Portable Power Station that makes it irresistible. Buy the Litheli Eclair 1000 Portable Power Station for just $419.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Litheli-Eclair-1000-Portable-Power-Station-inside-car-trunk.jpg",
    "pubDate": "2025-10-17T00:06:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "418fdcfa761d3b70",
    "title": "Deal: The Apple Mac Mini M4 is too good for just $499",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-5-3608022/",
    "summary": "This could be the best computer option for many of you!",
    "body": "Credit: Apple I was talking to a friend about the Apple Mac Mini M4 some days ago, and upon checking, it was at full price. I told him to wait a bit, and it would go on sale. Well, that day came quickly! It’s $100 off right now! Buy the Apple Mac Mini M4 for just $499 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-10-16T23:19:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fbafc0ac88ae487",
    "title": "Heading home? Google Maps might tell you how long it’ll take before you even ask",
    "link": "https://www.androidauthority.com/google-maps-home-travel-time-chip-3608081/",
    "summary": "You know the way to your place, but this change would let you get a sense of how long the drive will take at a glance.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A user noticed Google Maps showing a live travel time in the Home chip below the search bar. The chip appears when you’re not at home, but this is the first time we’ve seen it display a travel time. It could help you keep in mind when to start driving when you know the route but not the traffic situation. Google Maps looks set to make it even simpler to keep track of how far you are from home. At least one user has spotted that the app now shows your estimated travel time directly in the Home chip below the search bar, potentially avoiding the need to open the route preview or start navigation.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Google-Maps-stock-photo-6.jpg",
    "pubDate": "2025-10-16T22:12:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "A bowl of noodles at Zippy’s. | Martha Cheng Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T22:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38428733a1c2fcaf",
    "title": "Save a whopping $520 on the Samsung Galaxy Z Fold 7 with 512GB!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-6-3608023/",
    "summary": "This is still the best deal we've seen on the Samsung Galaxy Z Fold 7!",
    "body": "Credit: Ryan Haines / Android Authority Samsung Galaxy Z Fold 7 deals can get pretty good, but you have to be ready to catch them when they come. Now is one of those times! You can get Samsung’s foldable phone for just $1,599.99, and that’s for the upgraded 512GB model. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2025-10-16T21:42:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a1c1bccdb1a38c1",
    "title": "Nest speakers start showing some new color — is Gemini to thank?",
    "link": "https://www.androidauthority.com/nest-speakers-color-3608033/",
    "summary": "Multicolor light effects have just started appearing up on Nest speakers, right in time for the Gemini preview.",
    "body": "TL;DR Nest speakers are getting a Gemini overhaul, with early access beginning this month. Nest speakers have featured a four-light display that’s so far been mostly white. Users are now sharing reports of those lights changing to a multi-colored rainbow. Nest speakers are in the middle of a big change right now, and its name is Gemini. Back at the start of the month, Google didn’t just introduce the upcoming Google Home Speaker , but confirmed that early access previews of Gemini on existing Nest speaker hardware would commence later in October. As we start getting into the back half of the month, users are beginning to share the colorful new look they’ve spotted for their hardware. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nest-mini-rainbow.jpg",
    "pubDate": "2025-10-16T20:44:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5e5fa15066c9b8b",
    "title": "Verizon-owned Total Wireless now has a free plan, though there are a few catches",
    "link": "https://www.androidauthority.com/total-wireless-free-plan-3608009/",
    "summary": "Partnerining with Lifeline, Total now has a totally free plan available only in California.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Total Wireless, a Verizon Value brand, is launching a free phone plan available only in California at first. The offer is limited to customers who qualify for the government Lifeline assistance program. The plan includes unlimited talk, text, and 6GB of high-speed data, with an $11 upgrade option for unlimited data. While Verizon is best known for its own network and services, its Value brands have become increasingly popular as well. This includes Total Wireless, a premium prepaid brand that offers limited in-store support, free streaming services on select plans, and plenty of other features that help it compare favorably to postpaid options. While its plans normally start around $40, there’s about to be a much more affordable option — one that will cost you nothing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-8.jpg",
    "pubDate": "2025-10-16T20:28:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a21d644c134f04f",
    "title": "Save $100 on the Bose QuietComfort Ultra, amazing ANC headphones",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-5-3608024/",
    "summary": "Silence all the noise with these stunning headphones.",
    "body": "Credit: SoundGuys.com There are plenty of new and exciting headphones around, but if you care most about noise canceling, the Bose QuietComfort Ultra are still among our favorite headphones. There’s a really nice deal on these right now! If you like blue, you can save a whole $100 on them. Buy the Bose QuietComfort Ultra in Lunar Blue for just $329 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-10-16T20:20:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2336bdc7692488e5",
    "title": "Gemini can basically use Google Sheets for you now",
    "link": "https://www.androidauthority.com/google-sheets-complex-gemini-integration-3608027/",
    "summary": "Google says this will 'save valuable time in your workday,' so you can... do more spreadsheets, probably?",
    "body": "TL;DR Gemini can now do more intricate work inside Google Sheets. You can now request complex, multi-stage edits in a single prompt. This upgraded functionality is available now on qualifying accounts. Last month, Google Sheets picked up additional Gemini functionality , gaining the ability call on Google’s AI to do things like explain how formulas work and automatically correct errors in formatting. Today, Google’s announced that Gemini can now do even more in Sheets, carrying out increasingly complex tasks on your behalf. In a blog post, Google has shared that new Gemini integration in Sheets can automate actions that involve multiple discrete steps. You can now make longer, more complicated Gemini requests in Sheets to, for example, add a new column that populates with a formula dealing with inputs you define, or to add, delete, or rearrange columns, rows, and cells however you see fit.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-3.jpg",
    "pubDate": "2025-10-16T20:06:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da3dd25a8bea873",
    "title": "Avoid messy cables for a mere $4.99!",
    "link": "https://www.androidauthority.com/canisflax-magnetic-cable-clips-deal-3608025/",
    "summary": "Cable management makes all the difference!",
    "body": "Credit: Canisflax via Amazon Do you have a mess of cables around your home? Don’t worry, I do too. Here’s a simple solution that will improve your cable management immensely for a mere $4.99. Buy the Canisflax Magnetic Cable Clips for just $4.99 ($7 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Canisflax-Magnetic-Cable-Clips-on-desk.jpg",
    "pubDate": "2025-10-16T19:27:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aa84a031e18f3ef",
    "title": "Google confirms: Powerful ‘Help me edit’ tool is missing in some states",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-missing-3607964/",
    "summary": "Google confirms that conversational editing is blocked in these states.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google’s conversational photo editing tool is missing for users in Texas and Illinois. A PR representative for the company has confirmed that the feature is currently unavailable for users in these states. The reason could be due to the biometric data laws in Texas and Illinois. When Google launched the Pixel 10 series, it also debuted a conversational editing feature for the Photos app. Conversational editing is a Gemini-powered feature that allows you to edit images simply by entering a text or voice prompt. Last month, Google expanded the feature so other Android users in the US could begin trying it out. Although it’s now available on more Android devices, it’s still missing for users in two states. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-10-16T19:08:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf1b75d6a80bd03d",
    "title": "Traditional Korean Ingredients Are Transformed in Shia’s Sustainable D.C. Kitchen",
    "link": "https://www.eater.com/dining-out/915867/shia-edward-lee-traditional-korean-sustainable-kitchen-dc",
    "summary": "Celebrity chef Edward Lee, known for renowned restaurants like Succotash and winning second place on international Netflix hit Cultural Class Wars, walks through a seven-course meal at his newest project. As a non-profit, fine dining Korean restaurant focused on sustainability, Shia transforms trad…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:02:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e02c562c791694c0",
    "title": "Eric Wareheim Gets Existential About the Steakhouse",
    "link": "https://www.eater.com/dining-out/916430/eric-wareheim-steakhouse-cookbook-interview",
    "summary": "Steak House pays homage to the country’s many steakhouses and the staff who have shaped them | Photos by Marcus Nilsson/Ten Speed Press | Collage by Masood Shah Eric Wareheim, the media and food-world multihyphenate, has been to a lot of steakhouses — at least 65, in fact, while conducting research…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "Meenakshi Sagar rides her scooter to deliver Yakult in New Delhi. When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ff81c80ddf64fc4",
    "title": "Once Again, Goa’s Taverns Are the Place to Be",
    "link": "https://www.eater.com/dining-out/917276/goa-india-taverns-revived-feni",
    "summary": "Laughing it up at Pablo’s in Assagao. | Rebecca D’costa “Have a magical day and night,” reads the sign at the entrance of Cifa Bar in Panaji, the capital of the coastal Indian state of Goa. Set among the narrow lanes and colonial architecture of the city’s Fontainhas neighborhood (Latin Quarter), t…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa9cf7a4e20ab461",
    "title": "Where to Eat: Fall Back in Time",
    "link": "https://www.eater.com/dining-out/917032/fall-travel-ideas-2025-best-food-destinations",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Some meals are worth traveling for. Others have the ability to transport you, not just in space, but in time. A dish from childhood can send you tumbling down memory lane. A traditional meal can bring you…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eec4e8bc65a4eae9",
    "title": "NASA, Blue Origin Invite Media to Attend Mars Mission Launch",
    "link": "https://www.nasa.gov/news-release/nasa-blue-origin-invite-media-to-attend-mars-mission-launch/",
    "summary": "NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to s…",
    "body": "A stylized illustration shows the twin ESCAPADE spacecraft entering Mars’ orbit. Credits: James Rattray/Rocket Lab USA NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to space weather and how solar activity drives atmospheric escape. This will be the second launch of Blue Origin’s New Glenn rocket. Media interested in covering&nbsp;ESCAPADE&nbsp;launch activities must apply for media credentials. Media who previously applied for media credentials for the ESCAPADE launch do not need to reapply. U.S. media and U.S. citizens representing international media must apply by 11:59 p.m. EDT on Monday, Oct. 13. Media accreditation requests should be submitted online to: https://media.ksc.nasa.gov . A copy of NASA’s media accreditation policy is available online. For questions about accreditation, please email: ksc-media-accreditat@mail.nasa.gov . For other mission questions, please contact NASA Kennedy’s newsroom: 321-867-2468. Blue Origin is targ…",
    "image": null,
    "pubDate": "2025-09-30T22:00:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]