[
  {
    "id": "b3c0a4ea8ba3e08b",
    "title": "Sam Fender Triumphs in Hometown 2025 Mercury Prize Ceremony",
    "link": "https://www.billboard.com/music/awards/mercury-prize-2025-sam-fender-wins-people-watching-1236090780/",
    "summary": "Fender saw off competition from FKA Twigs, Fontaines D.C., CMAT & more.",
    "body": "Sam Fender &#8216;s People Watching won the Mercury Prize on Thursday (Oct. 16) in a ceremony held in his hometown of Newcastle upon Tyne, England. Launched in 1992, The Mercury Prize is an esteemed annual prize that celebrates the best of British and Irish music across a range of music genres. For the first time in its history, this year the ceremony was held outside of London, taking place at the Utilita Arena in Newcastle upon Tyne. Related English Teacher on Returning to The Great Escape and the Band&#8217;s Next Chapter: &#8216;We’re Deep in Writing&nbsp;Mode&#8217; Sam Fender Unveils &#8216;Rein Me In&#8217; Collab With Olivia Dean: Listen&nbsp;Here Sam Fender, Fontaines D.C. &amp; PinkPantheress Among 2025 Mercury Prize Nominees – See Full&nbsp;List Albums by British and Irish artists with a U.K. release date between July 13, 2024, and Aug. 29, 2025, were eligible for the 2025 Prize. Broadcaster and 6Music host Lauren Laverne hosted the ceremony, which featured live performances from nine of the shortlisted acts. Fender performed the album&#8217;s title track during the ceremony. People Watching , Fender&#8217;s third studio album, is his second to be nominated for the priz…",
    "image": null,
    "pubDate": "2025-10-16T21:45:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38428733a1c2fcaf",
    "title": "Save a whopping $520 on the Samsung Galaxy Z Fold 7 with 512GB!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-6-3608023/",
    "summary": "This is still the best deal we've seen on the Samsung Galaxy Z Fold 7!",
    "body": "Credit: Ryan Haines / Android Authority Samsung Galaxy Z Fold 7 deals can get pretty good, but you have to be ready to catch them when they come. Now is one of those times! You can get Samsung’s foldable phone for just $1,599.99, and that’s for the upgraded 512GB model. Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,599.99 ($520 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-lying-flat.jpg",
    "pubDate": "2025-10-16T21:42:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2760d0bb9b5380cc",
    "title": "Halsey Distances Herself From Ye Before Performing ‘Tokyo Narita’ Freestyle: ‘It’s F— Kanye, OK?’",
    "link": "https://www.billboard.com/music/rb-hip-hop/halsey-ye-tokyo-narita-performance-1236091237/",
    "summary": "The moment came at the end of a packed setlist at Los Angeles' Fairbanks Lawn that included many of Halsey's earliest songs.",
    "body": "Halsey called out Ye , the artist formerly known as Kanye West, during an eventful first night of her Back to Badlands Tour. The moment came at the end of a packed setlist at Los Angeles&#8217; Fairbanks Lawn that included many of Halsey&#8217;s earliest standouts from her 2015 Badlands debut album, celebrating its 10th anniversary this year. After running through &#8220;Hold Me Down,&#8221; &#8220;Ghost,&#8221; &#8220;Young God&#8221; and more, the singer took a brief pause before diving into &#8220;Tokyo Narita&#8221; &#8212; her 2016 freestyle with Lido that references the rapper by name: &#8220;So we laid down on the floor next to our brand-new bed/ Just so we could listen closer to this new Kanye West.&#8221; Related Halsey Hitting the Road for 2025-2026 Back to Badlands International Tour Celebrating 10th Anniversary of Debut&nbsp;Album Halsey’s ‘BADLANDS’ Is Top 10 on Five Charts After 10th Anniversary&nbsp;Reissue Halsey Shares Health Update Ahead of Her Tour: &#8216;Just Did Another Few Sessions of&nbsp;Chemo&#8217; &#8220;Alright, we&#8217;re gonna do this one, but it&#8217;s f&#8212; Kanye, OK?&#8221; the singer said before kicking off the song. Back in 2020, Halsey &#8…",
    "image": null,
    "pubDate": "2025-10-16T21:41:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14d8ff64a0448324",
    "title": "Eminem Teams With NBA & Ghostwrite for Limited-Edition ‘Game Face’ Detroit Pistons Capsule Collection",
    "link": "https://www.billboard.com/music/rb-hip-hop/eminem-nba-ghostwrite-collection-detroit-pistons-1236091353/",
    "summary": "Fans can bid on the original Eminem Famous Fan ghost figurine until Thursday night (Oct. 16).",
    "body": "Eminem stays representing for his hometown Detroit Pistons, and Slim Shady collaborated with the NBA and Ghostwrite for a limited-edition collection. The &#8220;Game Face&#8221; capsule features an Em figurine in a Pistons white &#8220;313&#8221; jersey and rocking a vintage hockey mask. The design was limited to 2,000 figures and is currently available for $45, as the blind box set comes with an accompanying T-shirt and will ship out on Dec. 5. Related Eminem&#8217;s Adopted Daughter Alaina Scott Announces Pregnancy: &#8216;The Best of You +&nbsp;Me&#8217; Eminem Takes on Rapping Challenge After Being Told Nothing Rhymes With &#8216;Silver&#8217; Eminem Blows Stans&#8217; Minds With Surprise Drop-In at N.Y. &#8216;Stans&#8217; Premiere: &#8216;Thank You From the Bottom of My&nbsp;Heart&#8217; Bidding is now open for the 11-inch original Eminem Famous Fan ghost figure, which features Em in the blue Pistons &#8220;313 jersey. There were only 100 produced in the world, and 50 figurine collectibles are available for bidding through Thursday night (Oct. 16) at 9 p.m. ET. It&#8217;s a blind Dutch auction with a two-bid max per user. As of press time, there have been 259 bids made. Clos…",
    "image": null,
    "pubDate": "2025-10-16T21:22:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c3ca3257e0aaac1",
    "title": "Inside City of Hope’s Spirit of Life Gala as Cher & Michael Bublé Honor Warner Records’ Tom Corson",
    "link": "https://www.billboard.com/pro/city-of-hopes-gala-cher-michael-buble-tom-corson/",
    "summary": "The annual event, held at the Pacific Design Center, is expected to raise more than $6 million for the hospital.",
    "body": "As City of Hope’s Spirit of Life Award honoree Tom Corson shared at Wednesday night’s (Oct. 15) annual gala, the fight to cure cancer is “really a close thing to our family’s hearts.” Both the wife and son of the co-chairman and COO of Warner Records are cancer survivors. “I&#8217;m so glad that we can all be here tonight and share those things, because many of you have been through this war and beating cancer is so important to us,” he continued. Related Tom Corson Set to Receive City of Hope’s 2025 Spirit of Life&nbsp;Award Cher to Present City of Hope&#8217;s Spirit of Life Award to Warner Records&#8217; Tom&nbsp;Corson Michael Bublé to Headline City of Hope&#8217;s 2025 Spirit of Life Gala Honoring Warner&#8217;s Tom&nbsp;Corson It was a full-circle moment, as the first Spirit of Life Award recipient through the City of Hope’s Music, Film and Entertainment Industry (MFEI) group in 1973 was Warner Records chairman Mo Ostin. Corson accepted his award in front of an audience of around 1,000 attendees at the Pacific Design Center in West Hollywood that included a number of past Spirit of Life honorees, among them Rob Light , Sylvia Rhone , Don Passman , Neil Portnow , Charles Gold…",
    "image": null,
    "pubDate": "2025-10-16T21:21:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f48d15c362328e9c",
    "title": "I fell back in love with rugby in France - Moriarty",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3w9q46dvp7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ospreys and Wales back-row Ross Moriarty says his two years at Brive reignited his passion for the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T21:12:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3f616fa5f2bcb74",
    "title": "The Best Nike Crossbody Bag Doubles As a Phone Case — And It’s On Sale",
    "link": "https://www.billboard.com/culture/product-recommendations/best-nike-crossbody-bags-1235724638/",
    "summary": "Keep your smartphone just a reach away with this sleek accessory for up to 38% off.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Bags from major athleisure brands have become the new &#8220;it&#8221; accessories as they offer a spacious interior while showing off weather and rip-resistant materials that don&#8217;t sacrifice trendiness. Lululemon has been at the helm of creating viral styles, including a designer shoulder bag dupe and the coveted Everywhere Bag, but now Nike has a new phone crossbody that should be your next go-to travel necessity. The athletic brand has released its premium phone crossbody bag that&#8217;s up to 38% off right now, dropping the cost to just $24.97. Traditional crossbody bags require you to take your phone out to check any notifications, but this sleek style comes with a &#8220;tech-touch window&#8221; that&#8217;s transparent and touchscreen-friendly, allowing you to instantly type on your phone without having to dig it out of your purse beforehand. Keep reading to shop the Nike deal below. Nike Premium Phone Crossbody Bag $24.97 $40 38% off …",
    "image": null,
    "pubDate": "2025-10-16T21:05:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4216eb180ffd1c3",
    "title": "Kevin Federline Says He Doesn’t ‘Respect’ Sam Asghari Following ‘Professional Father’ Dig",
    "link": "https://www.billboard.com/music/music-news/kevin-federline-slams-britney-spears-ex-husband-sam-asghari-1236091346/",
    "summary": "\"What type of man gets involved in a situation like the one he got himself into with her?\" the actor said.",
    "body": "Amid his series of shocking claims about Britney Spears , Kevin Federline did not hold back when he was asked about his ex-wife&#8217;s ex-husband Sam Asghari. Related Britney Spears&#8217; Ex-Husband Kevin Federline Says He Fears for Her Life: &#8216;It&#8217;s Become Impossible to Pretend Everything&#8217;s OK&#8217; Britney Spears Slams &#8216;Constant Gaslighting&#8217; From Ex Kevin Federline: &#8216;Extremely Hurtful and Exhausting&#8217; Watch Britney Spears Dance to Ex Justin Timberlake&#8217;s Song While Wearing a Green String Bikini on a Boat: &#8216;Out Here in This&nbsp;Water!&#8217; Two months after the dancer quipped to TMZ that Federline &#8212; who was previously married to the pop superstar for three years, long before Asghari&#8217;s 14-month marriage to Spears &#8212; is merely a &#8220;professional father,&#8221; the new author shared his reaction in an interview with Entertainment Tonight . &#8220;I have a hard time even having any kind of respect for Sam, because what type of man gets involved in a situation like the one he got himself into with her?&#8221; Federline said bluntly. &#8220;When me and Britney were together, he was probably 10 or 12 years old, s…",
    "image": null,
    "pubDate": "2025-10-16T21:03:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2905da6d47749957",
    "title": "Talk of Horner to Ferrari distracting - Hamilton",
    "link": "https://www.bbc.com/sport/formula1/articles/ckgkdlp1lg8o?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton says a report that Ferrari are considering Christian Horner as their future team principal is \"distracting\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T21:02:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc888734dd050bac",
    "title": "Amsterdam Dance Event 2025: The Essential Events, According to Its Managing Director",
    "link": "https://www.billboard.com/pro/amsterdam-dance-event-2025-guide/",
    "summary": "The Dutch capital will host a vast array of music performances, DJ sets, industry-facing panels and more this week (Oct. 22-26).",
    "body": "Every October, the pulse of Amsterdam quickens with the arrival of major key players in the dance and electronic space for one of the biggest events on the industry calendar: Amsterdam Dance Event (Oct. 22-26). The annual festival, first held in 1996, is one of Europe’s most integral music conferences with an array of live performances, DJ sets, panels, speeches, parties and business opportunities in the lively Dutch capital. The full programme is extensive, with major labels, distributors, and promoters rubbing shoulders with local creators on the underground scene. Headline names throughout the extensive schedule include an intimate fireside conversation with U.K. rapper and DJ Skepta , a panel with Daft Punk creative director Cédric Hervet and performances from Dutch dance don Armin van Buuren alongside scene leaders Honey Dijon , Confidence Man , Jeff Mills and more. ADE Director Jan-Willem van der Vans Sarah Wijzenbeek “The cool thing about ADE is that we have over 1200 events, and the bad thing is that we have 1200 events,” laughs Jan-Willem van de Ven, ADE’s director. Its vast schedule means that there are endless opportunities to connect and do business, or to party throug…",
    "image": null,
    "pubDate": "2025-10-16T21:00:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea8f14776dd3e8a7",
    "title": "Bad Bunny, Vybz Kartel & Tyla: Our Predictions for the Star-Studded Global, Reggae & African Music Races at the 2026 Grammys",
    "link": "https://www.billboard.com/music/awards/2026-grammys-nominations-predictions-global-reggae-african-1236083055/",
    "summary": "Could Tyla take home her second Grammy in just three years?",
    "body": "There are 10 categories in the Latin, Global, Reggae &amp; New Age, Ambient or Chant Field at the 2026 Grammys. Below, we assess the state of the race in four of those categories &#8212; best global music album, best global music performance, best African music performance and best reggae album. Best Global Music Album The Afrobeats &#8220;Big 3&#8221; are the leading contenders for best global music album this year. Davido ( 5ive ), Burna Boy ( No Sign of Weakness ) and Wizkid ( Morayo ) should all make the final line-up of nominees. All three acts have been nominated here previously, and Burna won in 2021 with Twice as Tall . Although Wizkid&#8217;s last studio album, More Love, Less Ego , missed out on a nod, it&#8217;s safe to bet that Morayo will make the cut thanks to such hit singles as &#8220;Kese (Danse)&#8221; and the Brent Faiyaz-assisted &#8220;Piece of My Heart.&#8221; Another name that&#8217;s all but guaranteed to show up here on nominations morning on Nov. 7 is Anoushka Shankar ( We Return to Light ), who boasts seven nominations (but zero wins) in this category. International jazz fusion ensemble Shakti, the 2024 victor in this category, is back in contention with…",
    "image": null,
    "pubDate": "2025-10-16T20:59:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aecb7958923fec4d",
    "title": "Dua Lipa Explains How She Chose Which AC/DC & Ariana Grande Songs to Cover on Tour: ‘So Nerve-Racking’",
    "link": "https://www.billboard.com/music/pop/dua-lipa-radical-optimism-tour-covers-explained-ariana-xcx-1236091253/",
    "summary": "The pop princess has covered songs by Charli xcx, Lenny Kravitz and TLC on her latest arena trek.",
    "body": "It&#8217;s always a fun surprise when an artist covers a song during their tour, but few can hold a candle to Dua Lipa , who has pulled off a whopping 56 surprise covers since the launch of her Radical Optimism Tour. Related Dua Lipa&#8217;s Radical Optimism Tour Lights Up NYC&#8217;s Madison Square Garden: 5 Best&nbsp;Moments Ariana Grande Reacts to Dua Lipa&#8217;s &#8216;One Last Time&#8217; Cover at Miami Tour&nbsp;Stop Dua Lipa Performs &#8216;Ain’t Nobody&#8217; With Chaka Khan at U.S. Tour Opener in&nbsp;Chicago &#8220;This was my idea. It came about purely because I had done a song for the American Country Music Awards with Chris Stapleton ,&#8221; Lipa told Variety , referring to the pair&#8217;s rendition of the country star&#8217;s &#8220;Think I&#8217;m In Love With You&#8221; in 2024. &#8220;It was so much fun that I proposed it to the band and to the team: How fun would it be if every night we [did] a different song? And everyone was like, &#8216;Well, that’s quite&nbsp;ambitious!'&#8221; To properly sort out which songs she and her band would tackle, Lipa made a playlist before each leg of the tour. Often, her and the band&#8217;s selections would correspond to what…",
    "image": null,
    "pubDate": "2025-10-16T20:46:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2a1c1bccdb1a38c1",
    "title": "Nest speakers start showing some new color — is Gemini to thank?",
    "link": "https://www.androidauthority.com/nest-speakers-color-3608033/",
    "summary": "Multicolor light effects have just started appearing up on Nest speakers, right in time for the Gemini preview.",
    "body": "TL;DR Nest speakers are getting a Gemini overhaul, with early access beginning this month. Nest speakers have featured a four-light display that’s so far been mostly white. Users are now sharing reports of those lights changing to a multi-colored rainbow. Nest speakers are in the middle of a big change right now, and its name is Gemini. Back at the start of the month, Google didn’t just introduce the upcoming Google Home Speaker , but confirmed that early access previews of Gemini on existing Nest speaker hardware would commence later in October. As we start getting into the back half of the month, users are beginning to share the colorful new look they’ve spotted for their hardware. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/nest-mini-rainbow.jpg",
    "pubDate": "2025-10-16T20:44:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84f9cc78b8e304c2",
    "title": "Nas Has No Interest in Performing a Super Bowl Halftime Show: ‘That’s Some Super Rock Star S—t’",
    "link": "https://www.billboard.com/music/rb-hip-hop/nas-super-bowl-halftime-show-1236091231/",
    "summary": "\"Leave it to the pros,\" he said.",
    "body": "Headlining the Super Bowl Halftime Show may be the ultimate stage and a North Star for many artists, but don&#8217;t expect to see Nas joining the illustrious group who have hit the Super Bowl stage in the past. Nas sat down with Complex &#8216;s Jordan Rose earlier this week, who asked him about a potential Super Bowl appearance from the Queensbridge rappper, but Nas said he has no interest in the idea. &#8220;That&#8217;s some super rock star s—t. Nah, I don&#8217;t want to say I don&#8217;t want to do a Super Bowl, but I don&#8217;t want to do that,&#8221; he said. &#8220;Leave it to the professionals. Leave it to the pros. I&#8217;m a pro at what I do. That thing, I love it, but I wouldn&#8217;t do it.&#8221; Nas continued, acknowledging the prestige of an event like the Super Bowl Halftime Show. &#8220;Yes, it&#8217;s the biggest stage, but I want to watch dope Halftime Shows and that&#8217;s what&#8217;s been happening lately. Salute to all of them.&#8221; So when is Nas doing the Super Bowl? 🤔 pic.twitter.com/7qGRtQdGDt &mdash; Complex Music (@ComplexMusic) October 15, 2025 Hip-hop has been featured as part of the recent Super Bowl Halftime Shows since Jay-Z and Roc Nation…",
    "image": null,
    "pubDate": "2025-10-16T20:41:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2406087b00f3cd9c",
    "title": "The Android 16 QPR2 Beta 3 update has gone MIA",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-pulled-3608040/",
    "summary": "The update has a bug that causes the SystemUI to crash.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google recently released Android 16 QPR2 Beta 3 for eligible Pixel devices. Now, it appears the tech giant may have pulled the update. The reason could be related to bootlooping issues caused by desktop mode. Yesterday, Google released the third and final beta of Android 16 QPR2 for eligible Pixel devices. This update resolves several issues, such as home screen shortcuts appearing as gray circles, selected themes not being applied on the first attempt, and Google Play System updates failing to install. If you waited on installing Android 16 QPR2 Beta 3 , it looks like you’ll have to continue waiting. Google may have pulled the update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-16T20:29:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5e5fa15066c9b8b",
    "title": "Verizon-owned Total Wireless now has a free plan, though there are a few catches",
    "link": "https://www.androidauthority.com/total-wireless-free-plan-3608009/",
    "summary": "Partnerining with Lifeline, Total now has a totally free plan available only in California.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Total Wireless, a Verizon Value brand, is launching a free phone plan available only in California at first. The offer is limited to customers who qualify for the government Lifeline assistance program. The plan includes unlimited talk, text, and 6GB of high-speed data, with an $11 upgrade option for unlimited data. While Verizon is best known for its own network and services, its Value brands have become increasingly popular as well. This includes Total Wireless, a premium prepaid brand that offers limited in-store support, free streaming services on select plans, and plenty of other features that help it compare favorably to postpaid options. While its plans normally start around $40, there’s about to be a much more affordable option — one that will cost you nothing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-8.jpg",
    "pubDate": "2025-10-16T20:28:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a21d644c134f04f",
    "title": "Save $100 on the Bose QuietComfort Ultra, amazing ANC headphones",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-5-3608024/",
    "summary": "Silence all the noise with these stunning headphones.",
    "body": "Credit: SoundGuys.com There are plenty of new and exciting headphones around, but if you care most about noise canceling, the Bose QuietComfort Ultra are still among our favorite headphones. There’s a really nice deal on these right now! If you like blue, you can save a whole $100 on them. Buy the Bose QuietComfort Ultra in Lunar Blue for just $329 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-10-16T20:20:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2336bdc7692488e5",
    "title": "Gemini can basically use Google Sheets for you now",
    "link": "https://www.androidauthority.com/google-sheets-complex-gemini-integration-3608027/",
    "summary": "Google says this will 'save valuable time in your workday,' so you can... do more spreadsheets, probably?",
    "body": "TL;DR Gemini can now do more intricate work inside Google Sheets. You can now request complex, multi-stage edits in a single prompt. This upgraded functionality is available now on qualifying accounts. Last month, Google Sheets picked up additional Gemini functionality , gaining the ability call on Google’s AI to do things like explain how formulas work and automatically correct errors in formatting. Today, Google’s announced that Gemini can now do even more in Sheets, carrying out increasingly complex tasks on your behalf. In a blog post, Google has shared that new Gemini integration in Sheets can automate actions that involve multiple discrete steps. You can now make longer, more complicated Gemini requests in Sheets to, for example, add a new column that populates with a formula dealing with inputs you define, or to add, delete, or rearrange columns, rows, and cells however you see fit.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Sheets-next-to-calculator-stock-photo-3.jpg",
    "pubDate": "2025-10-16T20:06:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9da3dd25a8bea873",
    "title": "Avoid messy cables for a mere $4.99!",
    "link": "https://www.androidauthority.com/canisflax-magnetic-cable-clips-deal-3608025/",
    "summary": "Cable management makes all the difference!",
    "body": "Credit: Canisflax via Amazon Do you have a mess of cables around your home? Don’t worry, I do too. Here’s a simple solution that will improve your cable management immensely for a mere $4.99. Buy the Canisflax Magnetic Cable Clips for just $4.99 ($7 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Canisflax-Magnetic-Cable-Clips-on-desk.jpg",
    "pubDate": "2025-10-16T19:27:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0c34f42b34f857b",
    "title": "Google confirms: Powerful Ask Photos editing tool is missing in some states",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-missing-3607964/",
    "summary": "Google confirms that conversational editing is blocked in these states.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google’s conversational photo editing tool is missing for users in Texas and Illinois. A PR representative for the company has confirmed that the feature is currently unavailable for users in these states. The reason could be due to the biometric data laws in Texas and Illinois. When Google launched the Pixel 10 series, it also debuted a conversational editing feature for the Photos app. Conversational editing is a Gemini-powered feature that allows you to edit images simply by entering a text or voice prompt. Last month, Google expanded the feature so other Android users in the US could begin trying it out. Although it’s now available on more Android devices, it’s still missing for users in two states. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-10-16T19:08:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7329455d51ef6b24",
    "title": "No Maccabi Tel Aviv fans allowed at Villa match",
    "link": "https://www.bbc.com/sport/football/articles/cy9pjv59w95o?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa confirm no away fans will be permitted to attend the Europa League match at Villa Park against Maccabi Tel Aviv in November.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T18:50:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b434e0e03e6f888b",
    "title": "Harrowing home invasion footage reminds us to check for unknown Bluetooth trackers",
    "link": "https://www.androidauthority.com/airtag-tracking-3607984/",
    "summary": "AirTag tracking let crooks follow this couple home — Don't let it happen to you!",
    "body": "TL;DR A Florida couple was subjected to a home invasion this past August. Afterwards, detectives found an AirTag secured under their car, presumably used to track them home. Android offers built-in unknown tracker detection for users interested in protecting themselves. Oh, paranoia! Everyone’s always “relax, don’t worry so much” until something happens to them . And if we’ve got access to the tools that might prevent those bad things from happening in the first place, shouldn’t we remember to be using them? That’s exactly what we’re thinking about this week, as we get an update on a scary home invasion case that appears to have involved tracking the victims via AirTag. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/bluetooth-trackers-apple-airtag-samsung-smarttag-2-chipolo-one-tile-pro-mate.jpg",
    "pubDate": "2025-10-16T18:43:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26a44c3c75adcbe3",
    "title": "OnePlus announces which devices will get OxygenOS 16 first",
    "link": "https://www.androidauthority.com/oneplus-phone-oxygenos-16-rollout-schedule-3607975/",
    "summary": "Find out if your phone is among the first to get OnePlus’ version of Android 16.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR OnePlus has announced the rollout schedule for its feature-packed OxygenOS 16. The update starts in November for the most recent phones and tablets, with older models following through early 2026. Rollout timings may vary slightly depending on region and carrier. OxygenOS 16 is now official, and OnePlus has finally shared when the update will reach its phones and tablets. The rollout begins next month, bringing the company’s latest software, based on Android 16 , to a range of models. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-Android-16-logo-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T18:01:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f68f04e1fdaf046f",
    "title": "Nancy Silverton Is Still the Busiest Not-a-Chef in Los Angeles’s Food Scene",
    "link": "https://www.eater.com/dining-out/917731/nancy-silverton-lapaba-max-helens-snibbs-interview",
    "summary": "Nancy Silverton still doesn’t like being called a chef. When I caught up with her on the phone — all while prepping for dinner at one of her Los Angeles restaurants — she says that she much prefers to be “called a cook, or a restaurant owner,” adding, “that whole image of a chef is still somebody m…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:42:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "990f881f67ea5dc1",
    "title": "'Dark days behind us' - Pickford signs new Everton deal",
    "link": "https://www.bbc.com/sport/football/articles/cjek0wglwkjo?at_medium=RSS&at_campaign=rss",
    "summary": "England goalkeeper Jordan Pickford signs a new contract at Everton that will keep him at the club until the summer of 2029.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "064aac031126f66b",
    "title": "Draper & coach Trotman part ways after four years",
    "link": "https://www.bbc.com/sport/tennis/articles/cn7emxek67lo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper will no longer work with the man who coached him to the Indian Wells title as James Trotman wants to prioritise time with his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:17:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55631bbe591be389",
    "title": "Muscat close to deal to become Rangers head coach",
    "link": "https://www.bbc.com/sport/football/articles/czxkr4qwqpdo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers are close to agreeing a deal to secure Shanghai Port's Kevin Muscat as their new head coach, but personal terms and other issues have still to be finalised.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:16:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55631bbe591be389",
    "title": "Muscat close to deal to become Rangers head coach",
    "link": "https://www.bbc.com/sport/football/articles/czxkr4qwqpdo?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers are close to agreeing a deal to secure Shanghai Port's Kevin Muscat as their new head coach, but personal terms and other issues have still to be finalised.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:16:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5dca701991b9f65",
    "title": "Clarke v TKV on BBC moved to November after injury",
    "link": "https://www.bbc.com/sport/boxing/articles/c4gwdr4lz8ro?at_medium=RSS&at_campaign=rss",
    "summary": "The British heavyweight title fight between Frazer Clarke and Jeamie TKV has been moved to 29 November after TKV suffered an injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:07:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84bef86ba51576e9",
    "title": "LeBron, Ronaldo, Brady 'inspire' Djokovic to play into 40s",
    "link": "https://www.bbc.com/sport/tennis/articles/clyzj1grnzeo?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic wants to follow sporting greats such as LeBron James, Cristiano Ronaldo and Tom Brady by playing in his 40s and help shape the future of tennis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:07:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8955c215dd5b6f50",
    "title": "Ex-UFC stars Silva & Weidman to box at Paul event",
    "link": "https://www.bbc.com/sport/articles/c620lz7d565o?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-UFC fighters Anderson Silva and Chris Weidman will take their UFC rivarly into boxing on the undercard of Jake Paul v Gervonta Davis.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b698c2cfc1ce7b8d",
    "title": "US GP second F1 race in row to be 'heat hazard'",
    "link": "https://www.bbc.com/sport/formula1/articles/c8r0lgk2mmno?at_medium=RSS&at_campaign=rss",
    "summary": "The United States Grand Prix in Austin is the second race in succession to be declared a \"heat hazard\" under F1's rules.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T17:01:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f63f3a028b236f2",
    "title": "Grand Sumo event makes sensational return to London",
    "link": "https://www.bbc.com/sport/articles/cvgkxmm813go?at_medium=RSS&at_campaign=rss",
    "summary": "Sumo wrestling returns to London for the first time in over three decades, with a five-day Grand Tournament at the Royal Albert Hall in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T16:54:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "863065442dca34e4",
    "title": "Google Wallet is finally getting a home for your Play Points",
    "link": "https://www.androidauthority.com/wallet-play-points-3607917/",
    "summary": "Wallet finally gets around to solving an overdue integration gap.",
    "body": "TL;DR The Google Play Store has implemented a Play Points loyalty system for earning discounts. So far, you’ve managed your Play Points directly through the Play Store app. Now Google Wallet has started giving users the option to add Play Points as a loyalty card. Google Wallet is far more than just a place to keep your credit cards, and the app has evolved into a digital card hub that’s truly worthy of its name, carrying everything from travel passes to loyalty cards. That latter addition is one we’ve seen the app been giving some special attention to this year, building out tools to help you keep them current and surface the right one at the right time . Now we’re learning about the latest loyalty card perk coming to Wallet, as the app begins supporting Google Play Points. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-9.jpg",
    "pubDate": "2025-10-16T16:49:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f72d572f9a9a69c",
    "title": "Have a legacy T-Mobile plan? You may qualify for this $830 ‘any condition’ trade-in credit",
    "link": "https://www.androidauthority.com/t-mobile-legacy-trade-in-3607930/",
    "summary": "Are you eligible? Read on to find out.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is reportedly running a new $830 “any condition” trade-in offer (Promo R339) that began on October 2 and includes many older Android and iPhone models. The promo seems targeted mainly at legacy Simple Choice users, giving older plan holders a rare chance to qualify for a major deal. Unfortunately, it isn’t listed in the T-Life app for most users, and must be confirmed through a rep (call or text 611). T-Mobile might offer a wide range of phone deals and promotions, but most of the time, there are clear restrictions on who is eligible. Some deals require a higher-end plan to qualify, but nearly every offer requires at least a current entry-level plan. This usually means customers with older, legacy plans are left out in the dark. Thankfully, every once in a while, an offer comes along that even older plans like Simple Choice can take advantage of. According to several users on Reddit , some have been able to get in on a new $830 “any condition” trade-in offer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-16T16:42:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d9ca8a89ebd4bc2",
    "title": "Sport can 'change country' amid climate crisis",
    "link": "https://www.bbc.com/sport/articles/cgr40nnenv1o?at_medium=RSS&at_campaign=rss",
    "summary": "Grassroots clubs have the power to address the on-going issue of extreme weather, according to Sport England.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T16:39:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "333c916d3566e811",
    "title": "'If it's not R360, another disrupter will come for rugby'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgz0yjlv7vo?at_medium=RSS&at_campaign=rss",
    "summary": "Rowena Samarasinhe attempted to change rugby by launching World 12s. Does she think R360 can succeed where her own venture failed?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T16:25:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8eed8d46e8f8a0d8",
    "title": "Real's Alexander-Arnold has chance of facing Liverpool",
    "link": "https://www.bbc.com/sport/football/articles/cg517d7d4z1o?at_medium=RSS&at_campaign=rss",
    "summary": "Trent Alexander-Arnold's rehab is going according to plan and there is a chance the Real Madrid right-back will be fit to face his old club Liverpool in November's Champions League tie.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T16:19:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3b1a2914af8af9a",
    "title": "Two of your favorite streamers just announced a bundle that could save you money (Updated)",
    "link": "https://www.androidauthority.com/peacock-apple-bundle-3603744/",
    "summary": "Like Peacock? Like Apple TV Plus? We just found a new way to lower your bills.",
    "body": "TL;DR NBCU’s Peacock app now includes code referencing a still-unannounced Apple TV Plus bundle deal. While pricing is not yet available, the app promises savings over separate subscriptions. Users will have to manually cancel their existing subscriptions first if signed up through third parties. Update, October 16, 2025 (12:11 PM ET): We saw this one coming a couple weeks ago, and today Apple and NBCUniversal are making the bundle official: Starting October 20, you’ll be able to subscribe to both Apple TV and Peacock Premium for just about $15 a month, or Apple TV and Peacock Premium Plus for $20. Original article, October 3, 2025 (11:04 AM ET): You’d be forgiven for wincing a little anytime you see the name of one of your favorite streaming services pop in a news feed, as how often is it good news? If it’s not upcoming shows being shelved over fears of upsetting just the worst people, it’s news of price hike after price hike driving up your monthly bills. Today we’d love to break from that pattern with some actual good news — even if we don’t quite have all the salient details just yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-in-hand-controlling-TV.jpg",
    "pubDate": "2025-10-16T16:11:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "074d7926b52a1c83",
    "title": "Bradford bounce-back heralds new Super League era",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c33pe4rmzz5o?at_medium=RSS&at_campaign=rss",
    "summary": "After 11 years away, fallen giants Bradford Bulls return to Super League in 2026 aiming to rekindle past glories.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f647e225b9a32e6",
    "title": "Unbeaten Healy and Litchfield partnership powers Australia to win",
    "link": "https://www.bbc.com/sport/cricket/videos/c07m9zx5g2vo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy and Phoebe Litchfield's unbeaten 197-run partnership leads Australia to a dominant 10-wicket win over Bangladesh in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:51:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74153b1ad7fb4697",
    "title": "Samsung settles for stagnation? Galaxy S26 camera leak dashes hopes for upgrades",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-pro-camera-leak-3607814/",
    "summary": "The cameras may remained unchanged for another year.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR A leak may have revealed a few of the specs for the base model Galaxy S26. It suggests Samsung will reuse the same camera sensors from years past. There’s also a mention of a 4,300mAh battery and Exynos 2600 chip. We’re only a handful of months away from when Samsung usually announces its next-generation Galaxy S devices. When that time comes, we’ll be excited to see what upgrades Samsung gave to the Galaxy S26 series. However, a new leak doesn’t bode well if you were hoping for better cameras, at least for the base model Android flagship . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-13.jpg",
    "pubDate": "2025-10-16T15:51:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8deeb0dd447d9b9",
    "title": "Healy hammers another ton as Australia reach semis",
    "link": "https://www.bbc.com/sport/cricket/articles/c4gkm0wmpzzo?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy strikes her second consecutive century as Australia thrash Bangladesh by 10 wickets to ensure their place in the World Cup semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:45:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ffbbbe9d67b5ec6",
    "title": "Google Photos will make your life look more feed-friendly with new highlight templates",
    "link": "https://www.androidauthority.com/google-photos-new-highlight-video-templates-3607805/",
    "summary": "It'll be easier than ever to make flashy highlight reels from your own content.",
    "body": "TL;DR We’ve seen evidence that Google Photos is getting new templates for highlight videos. The templates include pre-selected captions and music. Templates aren’t available yet, but could roll out soon. Google Photos is picking up some new tricks to make it easier to create more expressive highlight videos. The app can already splice together clips around a certain theme to make short-form videos about your own life, and now, we’ve found evidence that that capability is expanding. Experimenting with version 7.50 of the Google Photos app on Android, we managed to enable an updated version of the highlight video editor. This new iteration comes with a bunch of new templates that include pre-selected music, as well as the option to add custom text overlays.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2025-10-16T15:34:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4370331e869a4dd",
    "title": "Captain Healy hits century as Australia demolish Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/c6204537278o?at_medium=RSS&at_campaign=rss",
    "summary": "Alyssa Healy hits 17 boundaries as she makes her second century of the tournament, to help Australia demolish Bangladesh by ten wickets in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:30:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6d86e0309e10f245",
    "title": "OnePlus’s big OxygenOS 16 update brings much more than just Android 16: Here’s everything new",
    "link": "https://www.androidauthority.com/oxygenos-16-features-3607625/",
    "summary": "OxygenOS 16 is based on Google’s Android 16 release, but OnePlus added a ton of new features on top.",
    "body": "When Google released Android 16 this past June, many users were disappointed by its lack of new features. Fortunately, the open nature of Android allows OEMs like OnePlus to add their own changes on top of Google’s releases. That’s exactly what OnePlus has done with its latest OxygenOS 16 update. It not only brings many of Android 16’s key features to OnePlus phones but also adds a host of additional features to improve your productivity, touch up your photos, make your phone feel faster, and more. Here’s everything new in OxygenOS 16! A new look and feel for OnePlus phones in OxygenOS 16 The biggest change in OxygenOS 16 is the new design. While not as extensive as Google’s Material 3 Expressive overhaul in Android 16, OxygenOS 16 is still a significant refresh. OnePlus divided the design changes into two categories: “Breathe With You” for visual refinements and “Thrive with Free Expression” for new customization options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-OxygenOS-16-running-on-a-OnePlus-13-scaled.jpg",
    "pubDate": "2025-10-16T15:10:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5982a06f99f66ab0",
    "title": "Rating Raducanu's season - and what does future hold?",
    "link": "https://www.bbc.com/sport/tennis/articles/cp975ld0x58o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC tennis correspondent Russell Fuller looks at how Emma Raducanu's 2025 season went - and what the future could hold.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T15:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cd971c73972a54de",
    "title": "Miss your Xperia Play? You need to see this magnetic sliding Bluetooth controller",
    "link": "https://www.androidauthority.com/mcon-bluetooth-controller-launch-3607721/",
    "summary": "This viral Kickstarter controller is finally out of crowdfunding, and it looks incredible.",
    "body": "Credit: Ohsnap TL;DR MCON, a unique sliding mobile controller that attaches via magnets, is now available for purchase. It features TMR sticks, analog triggers, gyro controls, flip-out handles, an optional dock for external displays, and more. Initially funded via Kickstarter, it will be available later today to pre-order for $149.99 on the Ohsnap website. Mobile controllers have become more popular over the years as more controller-compatible Android games, emulators, and cloud gaming applications have hit the market. Most are simple telescopic controllers, but MCON is the first option in years with an entirely new design. With a look that harkens back to sliding handhelds like the PSP Go, Xperia Play, or even the recent ANBERNIC RG Slide , MCON attaches to the back of your phone via MagSafe magnets, then slides out with a spring-loaded “switchblade” mechanism in the back. This allows it to tuck away neatly when not in use, while still providing full-size controls when you need them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/MCON-Silent-Buttons-Closeup.jpg",
    "pubDate": "2025-10-16T14:16:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "188d0c4d9017fab5",
    "title": "Poll: Was Samsung right to cancel the Galaxy S26 Edge?",
    "link": "https://www.androidauthority.com/samsung-right-to-cancel-galaxy-s26-edge-poll-3607750/",
    "summary": "Is five months enough time to judge the success of a new flagship phone line?",
    "body": "Samsung took a swing at the thin-and-light smartphones category with the Galaxy S25 Edge , releasing the phone before Apple could release the iPhone Air . Shockingly, mere five months after its launch, reports suggest that Samsung has killed the Edge line . That means no further production of the Galaxy S25 Edge beyond existing stock, and no plans to launch its successor, the Galaxy S26 Edge. One can argue that five months is too short a period to judge the performance of a phone line. So, was Samsung right to cancel the Galaxy S26 Edge? Reports suggest that the Galaxy S25 Edge sold only 1.31 million units since its launch in May, up to August. The first three months after launch are where most smartphone sales are concentrated, so this was seemingly enough of a runway for Samsung to assess the S25 Edge’s sales performance. In contrast, the Galaxy S25, S25 Plus, and S25 Ultra sold 8.28 million, 5.05 million, and 12.18 million units, respectively, as of August. Even the lowest-selling S25 Plus sold many times more than the Edge, but with the advantage of having launched earlier in the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-10-16T13:36:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b043bac5e0debedf",
    "title": "ChatGPT could soon let you DM others using the Android app (Update: Screenshots)",
    "link": "https://www.androidauthority.com/chatgpt-dm-group-chat-android-3607646/",
    "summary": "Following OpenAI's social pivot with the Sora app.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI is testing direct messaging features in ChatGPT’s mobile app, along with group chats. Hints for the DM function were spotted in the code for ChatGPT’s Android app. Sora, OpenAI’s video generation and sharing app, already allows users to have public profiles and send DMs to others. Update: Oct 16, 2025 (09:15 AM ET): We were able to reverse engineer the latest beta build to get a glimpse of how DMs in ChatGPT could work. While it’s not functional at the moment, we can see that ChatGPT lets you share individual responses as well as the entire chat with others. We also see the option to block other users. Take a look:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-app-login-screen.jpg",
    "pubDate": "2025-10-16T13:15:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6c6c2145127f88a",
    "title": "The best of Jaguars 'unicorn' Hunter so far",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2n54rnxxeo?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights of Jacksonville Jaguars cornerback and wide receiver Travis Hunter's start to his NFL professional career, as the 22-year-old rookie prepares to play in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T13:03:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed49094c8d53f9d1",
    "title": "Hate your phone’s camera island design? This flagship lets you swap it out like Lego",
    "link": "https://www.androidauthority.com/realme-gt-8-pro-swappable-camera-island-like-lego-3607722/",
    "summary": "And it's arriving next week in China, with a global launch to follow soon.",
    "body": "Credit: Realme TL;DR Realme just teased a key design element for the upcoming GT 8 Pro flagship. Its camera island can be swapped out for a different shape or color. The phone also features special color tuning by camera brand Ricoh and is realme’s first phone with a special partnership. Innovation is dead, one could easily argue in the context of phone designs. In addition to the glass slab becoming widely accepted as the standard design for a big chunk of smartphones made and sold today, the fast lane launches and the constant battle to uproot competition have led manufacturers to focus on other areas than design. At the same time, certain outliers, like Nothing, challenge that notion by experimenting with unusual camera designs , secondary displays , and unusually tiny screens . Now, another leading Android manufacturer is experimenting with a subtle change that can radically alter the phone’s look by altering how the camera appears. OnePlus’ sister brand, realme, has just begun teasing its upcoming flagship with a Snapdragon 8 Elite Gen 5 . In addition to the new chipset, the realme GT 8 Pro is also the brand’s first phone to feature a camera developed in partnership with a ca…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/realme-gt-8-pro.jpg",
    "pubDate": "2025-10-16T12:38:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c87ecfc64f04aa45",
    "title": "McIlroy trails Lowry in India after ditching driver",
    "link": "https://www.bbc.com/sport/golf/articles/c6254d59549o?at_medium=RSS&at_campaign=rss",
    "summary": "Shane Lowry fires an opening 64 to lead the DP World India Championship, with Rory McIlroy five shots back after leaving his driver out of the bag.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:35:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b1b2a8482816db3",
    "title": "McIlroy trails Lowry after leaving driver out of bag",
    "link": "https://www.bbc.com/sport/golf/articles/c6254d59549o?at_medium=RSS&at_campaign=rss",
    "summary": "Shane Lowry fires an opening 64 to lead the DP World India Championship, with Rory McIlroy five shots back after leaving his driver out of the bag.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:35:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d08c405f70058c9e",
    "title": "Why NFL 'unicorn' is primed for London breakout",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0xmr7ezv0o?at_medium=RSS&at_campaign=rss",
    "summary": "The Jacksonville Jaguars have been looking at ways for their two-way star Travis Hunter to have more of an impact as the NFL rookie prepares for his first London game on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:31:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bf961d44417cfb5",
    "title": "Thanks Hasselblad: These 15 photos might be the best I’ve ever taken with a phone",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-camera-samples-3607432/",
    "summary": "Can the OPPO Find X9 Pro beat Apple and Google for title of best camera phone?",
    "body": "https://www.youtube.com/watch?v=kfZRRrBe9Qk This week, we’ve spent some hands-on time with the upcoming OPPO Find X9 Pro flagship. It won’t be long until we can share our full initial impressions, but we can talk a bit about the new camera setup, and it’s certainly shaping up to be impressive. That’s not particularly surprising. I highly rate the Find X8 Pro — my current daily driver — in no small part for its stunning pictures. But OPPO plans to take things up a gear this year with a new 200-megapixel telephoto camera, co-developed with Hasselblad once again. The company also has a Hasselblad telephoto extender lens that takes the 200MP camera’s 3.3x zoom / 70mm focal length and blasts it up to a longer-range 9.6x zoom with an equivalent 230mm focal length. Paired with crops and upscaling from that huge 200MP camera, it can take photos all the way out to 40x (920mm).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-with-extender-lens-on-a-desk.jpg",
    "pubDate": "2025-10-16T12:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0176157c75280dd",
    "title": "Anderson, 43, to extend playing career into 2026",
    "link": "https://www.bbc.com/sport/cricket/articles/cvgkx7gy9l2o?at_medium=RSS&at_campaign=rss",
    "summary": "England great James Anderson is set to extend his career past his 44th birthday by signing a new deal to with Lancashire for 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:28:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a84b655382700f29",
    "title": "Australia waste 'simple' chances with multiple drops behind stumps",
    "link": "https://www.bbc.com/sport/cricket/videos/ce3k12340zeo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia give Bangladesh numerous reprieves, with four dropped catches behind the wicket during their match in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6de512994d30109b",
    "title": "Sheff Wed set to be served winding-up petition",
    "link": "https://www.bbc.com/sport/football/articles/c4g3x7ek4ggo?at_medium=RSS&at_campaign=rss",
    "summary": "Sheffield Wednesday could \"imminently\" be served with a winding-up petition over £1m they owe to HMRC, reports BBC Radio Sheffield.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T12:01:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e0de3a7eee5150",
    "title": "I tested the zoom cameras on the Pixel 10 Pro and iPhone 17 Pro, and Google should be worried",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-vs-iphone-17-pro-camera-zoom-3605415/",
    "summary": "It turns out that top-end zoom doesn't always beat everyday reliability.",
    "body": "I’m not quite ready to draw my conclusions on the iPhone 17 Pro just yet — essentially, whether it can finally pull me away from Android — but I do know one thing: Apple is taking its still photography more seriously than ever. It’s added new Photographic Styles to the mix, reworked the camera app to give it a more straightforward interface, and finally upgraded its camera hardware with a significantly improved 4x telephoto sensor . Unsurprisingly, it has me reaching for the iPhone camera more than ever before, and it’s making me wonder whether the Pixel 10 Pro really has my favorite camera system. So, to settle things once and for all, I decided to put the two giants to the test. I set out to grab a series of snaps across some of the most common focal lengths to see if I really still liked Google’s processing the best. Here’s what I found.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-1.jpg",
    "pubDate": "2025-10-16T12:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c509b9246b1ece9e",
    "title": "Is the 'inverted' winger here to stay?",
    "link": "https://www.bbc.com/sport/football/articles/c0jdp7nl06yo?at_medium=RSS&at_campaign=rss",
    "summary": "This season has seen the further rise of the inverted winger and the decline of the traditional wide-man in the Premier League - is it leading to a less exciting game?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T11:58:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2756b24ad7e33cb",
    "title": "Gboard’s upcoming Auto-switch feature could save you countless keystrokes",
    "link": "https://www.androidauthority.com/gboard-auto-switch-after-apostrophe-apk-teardown-3607731/",
    "summary": "Because typing “it’s complicated” shouldn’t be complicated.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Gboard beta introduces an “Auto-switch after apostrophe” feature to enhance typing speed. Once the feature goes live, the keyboard will return to letters automatically after ‘ is pressed. The feature will likely support English, French, German, and several other languages upon launch. Typing apostrophes on Gboard is about to get a lot less tedious. According to the latest beta version of the app (v16.2.4.815623744), Google is working on a new feature called “Auto-switch after apostrophe”, which aims to make inserting apostrophes smoother and faster while typing. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Currently, using an apostrophe in a word can be unnecessarily cumbersome on Gboard. For instance, if you want to type It’s , you first need to type It , then tap the ?123 key …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-3.jpg",
    "pubDate": "2025-10-16T11:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07684fc126c0349e",
    "title": "Pulev 'has to face Itauma', not Gassiev - Warren",
    "link": "https://www.bbc.com/sport/boxing/articles/c8x1peq1yrko?at_medium=RSS&at_campaign=rss",
    "summary": "Heavyweight Kubrat Pulev says he has agreed to defend his WBA 'regular' title against Murat Gassiev, despite being ordered to face Briton Moses Itauma next.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T11:30:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee57b0a740cb1367",
    "title": "Roaming charges no more: Nomad’s eSIM keeps you connected, wherever you are",
    "link": "https://www.androidauthority.com/nomad-esim-2-3607179/",
    "summary": "Whether you're planning a quick vacation or an extended trip, Nomad eSIM helps you take care of your connectivity needs.",
    "body": "Credit: Paul Jones / Android Authority It wasn’t that long ago that the horror of a bloated phone bill when traveling abroad meant that the first thing we did was disable data roaming, and to be extra safe, put our phones in airplane mode. Hotel Wi-Fi isn’t always reliable, and local SIM cards may be difficult to find or incompatible with your phone. Travel-friendly eSIMs have made these concerns a thing of the past. You no longer have to scramble to get a local SIM card. Instead, you can guarantee data connectivity even before you get on the plane. With seamless connectivity, easy setup, and affordable data plans, Nomad eSIM is one of the best in the business — and now you can save 30% on Nomad eSIM plans with code NOM30 until 30 October 2025. Here’s what you need to know!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nomad-App-Countries-List-S25-Ultra.jpg",
    "pubDate": "2025-10-16T11:20:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1c5ffc18c256df3",
    "title": "Briton Conway crowned U23 triathlon world champion",
    "link": "https://www.bbc.com/sport/articles/c9q1ll85y3yo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Oliver Conway wins the men's Under-23 World Triathlon Championship title with a stunning victory in Wollongong, Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T11:06:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a0f4a193faa6490",
    "title": "Google is going Bananas: Even Messages could get this viral image generation tool",
    "link": "https://www.androidauthority.com/google-messages-nano-banana-apk-teardown-3607705/",
    "summary": "Nano Banana could bring smart photo editing right into your group chats.",
    "body": "Credit: Google TL;DR Google is working on adding its “Nano Banana” AI image editing model to Google Messages. This new feature could bring AI-powered image generation to the Google Messages app. Google’s recent “ Nano Banana ” update to its image editing model has been a wild success, with many praising it for its ability to retain likeness across generated images. Doubling down on its success, Google added Nano Banana to Google Search’s AI Mode and Google Lens . We’ve also spotted the company working on adding Nano Banana to Google Photos . It seems Google is on a mission to add Nano Banana to every Google app, as we’ve now spotted Nano Banana references in Google Messages. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Messages v20251009 includes code that points to the introduction of Nano Banana functionality in the me…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-10-16T11:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9ccd18266dad06d",
    "title": "Google Photos is preparing to show up for Android XR’s big moment",
    "link": "https://www.androidauthority.com/google-photos-spatial-tab-3607661/",
    "summary": "With dedicated features for immersive media, such as panoramas.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing new features in the Photos app for Android XR. We’re now seeing in action a “Spatial” tab with media suitable for XR headsets. It is also testing a “Go immersive” option, which may be used to cast images to the headset directly from your phone or convert 2D images into 3D. Google’s Android XR platform is set for its big debut, with Samsung’s Project Moohan, aka Galaxy XR , likely to be the first headset to feature the interface. Ahead of the release, Google can be seen tailoring standard Android apps to run in the expansive realm. Photos, Google’s suggested app for storing all media, especially what you capture yourself, is gearing up to photos and videos on a big canvas. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Earlier this year, we learned that Google was expl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2025-10-16T10:54:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a014bddd9131118",
    "title": "Forget the Analogue 3D, this competing N64 FPGA console is ready for the spotlight",
    "link": "https://www.androidauthority.com/modretro-m64-console-reveal-3607663/",
    "summary": "The ModRetro M64 will be on display and fully playable for the public this weekend.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR The ModRetro M64 will be playable this weekend at the Portland Retro Gaming Expo. The modern N64 FPGA device plays original N64 cartridges, plus many more via MiSTer cores. It may beat the Analogue 3D out of the gate, despite being announced more than a year later. The N64 is making a comeback, with two separate FPGA consoles set to arrive soon. The most recent contender, the ModRetro M64, will be playable for the first time at this weekend’s Portland Retro Gaming Expo. Announced via X , this will be the first official look at the M64 hardware. Several key details have been revealed over the past few months, including the fact that it will be capable of running MiSTer cores to emulate other consoles, but the physical hardware design is still a mystery. The announcement includes an illustration of the console, which looks fairly faithful to the original hardware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/N64-controllers-connected.jpg",
    "pubDate": "2025-10-16T10:30:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09ef252c9e85c8f3",
    "title": "Why Apple should be terrified if Gemini comes to macOS",
    "link": "https://www.androidauthority.com/gemini-on-macos-apple-spotlight-3606731/",
    "summary": "Make it happen, Google.",
    "body": "Google did something recently that I didn’t see coming from a mile away. While Google does make a few desktop apps (I swear it should be making many more), like Drive for syncing your folders , I never, in my wildest dreams, thought it would bring Search to Windows as a native app. But it did — and how. The new Google Search app experiment on Windows looks like a one-stop solution for anyone more invested in Google’s ecosystem than Microsoft’s Copilot efforts. And seeing it in action as a Mac user, I don’t want to admit it, but I’m a bit jealous. Sure, Apple has Spotlight, but it’s still light on AI and lacks the best of what Google Search offers — the features I actually use every single day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-logo-google-pixelbook-2-scaled.jpg",
    "pubDate": "2025-10-16T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cfb304dc4aef606",
    "title": "Big trio set for Champions Day showdown at Ascot",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c740l804pkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Three of the world's top-rated racehorses - Ombudsman, Delacroix and Calandagan - meet in a blockbuster Champion Stakes at Ascot on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T09:44:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f0f124e84d8de75",
    "title": "This is why I stick with Google Pixel phones — despite the weaker specs",
    "link": "https://www.androidauthority.com/stick-with-google-pixel-phones-despite-weaker-specs-why-3607336/",
    "summary": "There's more to a phone than high-end specs.",
    "body": "As with every Google Pixel launch, this year’s Pixel 10 series has been no stranger to criticism, with much of it directed at the Pixel 10’s poor specs. Compared to flagships from Samsung, OnePlus, and others, there’s plenty to critique about the Pixel 10 and Pixel 10 Pro . The Pixel 10 lineup doesn’t stand out for its amazing battery life. Google isn’t pushing any boundaries with its wired charge speeds. And, perhaps the hottest point of contention, the Tensor G5 chip just isn’t as powerful as its Snapdragon and MediaTek rivals.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-3-scaled.jpg",
    "pubDate": "2025-10-16T09:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c81b40089770e94f",
    "title": "No Rugby Championship in 2026 as New Zealand tour South Africa",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp97zz175m9o?at_medium=RSS&at_campaign=rss",
    "summary": "The Rugby Championship will not be played in 2026, with the competition mothballed for a season as New Zealand tour South Africa and the Nations League kicks off.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T09:24:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d48f7bc1d964d006",
    "title": "Inquest opened into Hatton death",
    "link": "https://www.bbc.com/sport/boxing/articles/c2lp9ngz1gvo?at_medium=RSS&at_campaign=rss",
    "summary": "An inquest into the death of boxer Ricky Hatton is opened and adjourned.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T09:20:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d622962183b20bfe",
    "title": "Nothing reveals the shocking cost of building a custom smartphone OS",
    "link": "https://www.androidauthority.com/nothing-custom-os-cost-estimate-3607670/",
    "summary": "It's more than what the hardware of a flagship phone costs.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing’s latest video with MrWhoseTheBoss breaks down what it really costs to build a smartphone OS from scratch. The team estimates a total cost of $40.47 million, higher than the approximate $26 million needed for flagship hardware. By using AOSP instead of starting from zero, Nothing saves time, money, and gains full access to Google’s ecosystem. Ever wondered what it takes to build a custom operating system from scratch? In its latest collaboration with YouTuber MrWhoseTheBoss, Nothing takes a closer look at what it truly costs to build a new operating system from the ground up. The video, which aimed to create a custom OS for Arun Maini, breaks down every stage of the process, from planning to deployment, and reveals that developing a fully functional mobile OS would cost an eye-watering $40.47 million. As the video highlights, that figure is even higher than the estimated $26 million it would take to produce the hardware of a flagship phone, as shown in the duo’s earlier Dream Phone project .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Nothing-OS-app-drawer-prompt-laying-flat.jpg",
    "pubDate": "2025-10-16T09:05:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24e2b452c98739bb",
    "title": "Can you get a decent trade-in value with prepaid, or is postpaid a better deal?",
    "link": "https://www.androidauthority.com/trade-in-value-prepaid-3605069/",
    "summary": "You can get a good trade-in value in some cases, but typically postpaid has higher trade-in values.",
    "body": "Credit: Edgar Cervantes / Android Authority If you’re new to the prepaid world or considering switching from postpaid , you might wonder how trade-in values compare across the two camps. In most cases, you’ll get a higher offer with postpaid trade-ins, but that doesn’t mean you can’t still get a good trade-in offer as a prepaid customer. Let’s take a quick look at the biggest differences between prepaid and postpaid trade-ins and what to look for if you are interested in prepaid service but want a good trade-in offer. You can get a decent trade-in value, but condition matters much more with prepaid",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/US-Mobile-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-10-16T09:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73f6688c1eb962a3",
    "title": "Why WSL clubs are signing up Japan's best talent",
    "link": "https://www.bbc.com/sport/football/articles/c781dvnyjqxo?at_medium=RSS&at_campaign=rss",
    "summary": "There are more Japanese players in the Women's Super League than ever before - what impact are they having?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T07:52:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11f3b14de495cfc7",
    "title": "Still no Salah but make room for Eze - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/c8x1ejg58v1o?at_medium=RSS&at_campaign=rss",
    "summary": "Eberechi Eze and Enzo Fernandez are midfielders to target, writes Thomas Woods, yet there's still no room for Mohamed Salah in the FPL team of the week.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T07:41:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a70414ac2a12cb7e",
    "title": "'Shout out to my ex' - why clubs are turning to former bosses",
    "link": "https://www.bbc.com/sport/football/articles/cq8en3p82dno?at_medium=RSS&at_campaign=rss",
    "summary": "With three clubs bringing back old bosses this season already, BBC Sport looks at the teams and managers who have got back together.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T07:14:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "afa75d550bf03fa6",
    "title": "Weekly sports quiz: Which nation qualified for their first World Cup?",
    "link": "https://www.bbc.com/sport/articles/cj0e410zzleo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T07:09:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae70528cc2e08703",
    "title": "Breaking: Samsung has reportedly cancelled the Galaxy S26 Edge, here’s why",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-edge-cancelled-report-3607637/",
    "summary": "To no one's surprise, the Galaxy S25 Edge sold significantly lower than expected.",
    "body": "Credit: Android Headlines TL;DR A new report from South Korea suggests Samsung has cancelled the “Edge” line due to significantly lower-than-expected sales. According to the report, there will not be a Galaxy S26 Edge. Instead, Samsung will stick to its tried-and-tested lineup of Galaxy S26 (Pro), S26 Plus, and S26 Ultra. A previous report had suggested that Samsung has already resumed development on the Galaxy S26 Plus. Samsung took a giant leap of faith with the Galaxy S25 Edge , a flagship smartphone that was ready to compromise on some core specifications in the pursuit of a thin and light body. The Korean company one-upped Apple before it could launch the iPhone Air , and even several other Android OEMs before they could jump onto the thin-and-light bandwagon. However, it’s no surprise that the Galaxy S25 Edge isn’t selling well, and the latest report out of South Korea indicates that Samsung has already canceled its successor, the Galaxy S26 Edge. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Edge-Render_3-scaled.jpg",
    "pubDate": "2025-10-16T06:56:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbdb5375cc211bd7",
    "title": "Why Man Utd's next four games could shape their season",
    "link": "https://www.bbc.com/sport/football/articles/c8740w9v40wo?at_medium=RSS&at_campaign=rss",
    "summary": "As Manchester United search for back-to-back wins, BBC Sport looks at why their next four games could be key for Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T06:35:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd939cfa9cd4e5f1",
    "title": "'I'm not in Dubai for money... I don't want my kids growing up in England'",
    "link": "https://www.bbc.com/sport/football/articles/cx2n8wd2znzo?at_medium=RSS&at_campaign=rss",
    "summary": "About 75 fans watched Jonjo Shelvey's debut in the third tier of the United Arab Emirates - but he says he has not moved for money.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T05:28:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b549a6607d7a45ce",
    "title": "This new $999 de-Googled phone with a physical kill switch wants to take on Android’s best",
    "link": "https://www.androidauthority.com/hiroh-phone-3607617/",
    "summary": "The HIROH Phone runs e/OS lets you kill the camera, mics, and connectivity options with one switch.",
    "body": "Credit: HIROH TL;DR The HIROH Phone is a privacy-focused device that runs e/OS and has a physical kill switch to restrict access to the camera, mics, and connectivity options. The smartphone is now available for pre-order in the US and will cost $999 when it launches early next year. It packs a 5,000mAh battery, a triple-rear camera setup, 16GB of RAM, and a MediaTek chipset. There’s a lot of talk about de-Googling these days. The movement essentially advocates cutting Google’s access to private information on people’s devices. That’s why many privacy-focused operating systems, like GrapheneOS , are gaining traction among users who want to avoid Google’s tracking and data collection and protect their information from reaching the wrong hands. Now, a new smartphone called the HIROH Phone is promising all those things, and it even adds a hardware kill switch for extra peace of mind.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/hiroh-phone-1.jpg",
    "pubDate": "2025-10-16T03:57:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6775dfc89e7b88cd",
    "title": "YouTube goes down for users worldwide in massive outage (Updated: Fixed)",
    "link": "https://www.androidauthority.com/youtube-outage-3607597/",
    "summary": "Updated: All is well now and YouTube is back up and running for most.",
    "body": "Credit: Edgar Cervantes / Android Authority Update: October 16, 2025 (10:56 PM ET): YouTube is back up and running for most people now, with Google also confirming the issue has been resolved.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-9.jpg",
    "pubDate": "2025-10-16T02:56:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac511c47b85fca0f",
    "title": "Four-time Olympic champion Titmus retires at 25",
    "link": "https://www.bbc.com/sport/swimming/articles/czxndzggwnko?at_medium=RSS&at_campaign=rss",
    "summary": "It was a tough decision but one she is happy with, Titmus wrote on Instagram.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-16T00:47:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ecbc51613e6f0503",
    "title": "Deal: The awesome Jackery Explorer 240D Power Bank is $50 off",
    "link": "https://www.androidauthority.com/jackery-explorer-240d-power-bank-deal-3607550/",
    "summary": "Stay powered through any adventure!",
    "body": "Credit: Jackery Power is one of the most valuable commodities these days, so you need to ensure you have enough when you need it most. Regular battery packs are usually not enough for true adventurers. You should instead look into something like the Jackery Explorer 240D Power Bank, and it’s $50 off right now. Buy the Jackery Explorer 240D Power Bank for $159 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Riding-bike-with-Jackery-Explorer-240D-Power-Bank.jpg",
    "pubDate": "2025-10-16T00:34:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65bd50760cc36a7f",
    "title": "Catch the Samsung Galaxy S25 Edge at a $410 discount",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-edge-deal-9-3607551/",
    "summary": "Keep your pocket thin and your wallet fat with this awesome deal!",
    "body": "Credit: Ryan Haines / Android Authority We’ve seen the Samsung Galaxy S25 Edge go for $699.99 pretty often, but today, you can get it for an even lower price. The super slim device is available for $689.99, a $410 discount and a new record-low price for this handset. Buy the Samsung Galaxy S25 Edge for only $689.99 ($410 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-standing-hero.jpg",
    "pubDate": "2025-10-15T23:22:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91f9b555e8c3735",
    "title": "Google is making it easier to find the right photo on your Android phone",
    "link": "https://www.androidauthority.com/android-photo-picker-date-scrubber-voice-search-3607570/",
    "summary": "Google is updating the Android Photo Picker to add a handy date scrubber and voice search support.",
    "body": "TL;DR Google is updating Android’s Photo Picker with new features to make finding media easier. A new date scrubber lets you quickly navigate your gallery by jumping to a specific month. The search tool is also getting an update with a new voice search option for hands-free use. When you need to share a photo or video, Android’s Photo Picker lets you do so without granting an app access to your entire media gallery. It uses a simple, two-tab UI to help you selectively share media: the main “Photos” tab displays your images in reverse chronological order, while the “Collections” tab shows any albums you’ve created. However, finding the right image can be difficult if it’s not part of a collection. Fortunately, Google is introducing new features to make it easier. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Photo-Picker-UI-on-Android-scaled.jpg",
    "pubDate": "2025-10-15T22:49:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1836f69d672c9c9",
    "title": "Amazon admits its color Kindles aren’t the best option for bookworms",
    "link": "https://www.androidauthority.com/amazon-kindle-colorsoft-worse-for-reading-3607560/",
    "summary": "The candid disclaimer points out that black-and-white Kindle models deliver a sharper reading experience.",
    "body": "Credit: Amazon TL;DR Amazon updated its Kindle Colorsoft FAQs with a candid disclaimer. The company says that black-and-white Kindles, like the Paperwhite, offer crisper text. Colorsoft screens still suit comics and PDFs, but trade sharpness for color. Color E-Ink might be all the rage these days thanks to the Kindle Colorsoft lineup, but even Amazon is admitting there’s a trade-off. The company has updated its product FAQs to note that while its Colorsoft screens deliver a “high-quality reading and writing experience,” the black-and-white Kindles, such as the Paperwhite and Scribe, still offer slightly crisper text. As spotted by Good e-Reader , Amazon added near-identical wording to the FAQ pages for both the new Kindle Scribe Colorsoft and the cheaper 16GB Colorsoft model . The company explains that the color layer responsible for bringing illustrations to life also changes the screen’s texture and brightness. If you’re after the sharpest black-and-white reading experience, Amazon suggests checking out its monochrome Kindles instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Kindle-Colorsoft-16GB-Press-Image.jpg",
    "pubDate": "2025-10-15T22:33:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f7e7342381cd897",
    "title": "Get the 256GB Samsung Galaxy Z Flip 7 FE for a record-low price of $699!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-fe-deal-5-3607552/",
    "summary": "This deal should end in two days, so sign up now!",
    "body": "Credit: Hadlee Simons / Android Authority If you want a foldable flip phone but would rather not pay the high prices they usually come with, the Samsung Galaxy Z Flip 7 FE is one of your best bets. And Samsung’s cheapest foldable is even cheaper right now! You can get the upgraded 256GB model at a record-low price of just $699. Buy the Samsung Galaxy Z Flip 7 FE for just $699 ($280.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Samsung-Galaxy-Z-Flip-7-FE-tented-showing-cover-screen.jpg",
    "pubDate": "2025-10-15T22:33:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e11ea0188d457ba4",
    "title": "Every new feature for Pixel phones in Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-features-3607353/",
    "summary": "The third beta of Android 16 QPR2 gives us an early look at the December 2025 Pixel Drop update.",
    "body": "The second quarterly release of Android 16 is coming in December, and it’ll bring a whole host of new features to Pixel devices. Pixel users can expect features like auto-themed app icons, an expanded dark theme, icon shape customization, and much more. Since QPR2 is going to be a big update, Google is working to ensure it doesn’t bring a ton of new bugs, so the company rolled out a new beta today to find and fix them before release. Google rolled out Android 16 QPR2 Beta 3 earlier today to all supported Pixel devices, from the Pixel 6 series to the new Pixel 10 series. In terms of changes, the update doesn’t bring as many new features as QPR2 Beta 1 or QPR2 Beta 2 , but it does still fix a ton of bugs and introduces a new security patch level.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-on-a-Pixel-phone.jpg",
    "pubDate": "2025-10-15T21:50:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fd30eaf0b9457df5",
    "title": "Chrome for Android will soon get this feature that was only available for desktop",
    "link": "https://www.androidauthority.com/chrome-for-android-pip-3607497/",
    "summary": "Google Chrome is bringing its automatic picture-in-picture feature to Android.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Chrome for Android will support automatic picture-in-picture. Audio or video media will automatically minimize into a floating window when you switch tabs. You’ll be able to permit or block automatic PiP on a per-site basis. If you’re listening to a podcast or watching a video and you decide to switch to a different tab, Chrome will minimize that media into a floating window for you. However, this feature only exists for the desktop version of the browser. But it looks like Google is working on bringing this functionality to the Android app as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/google-chrome-android-splash-screen-logo-scaled.jpg",
    "pubDate": "2025-10-15T21:31:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47519b1be4c21ba8",
    "title": "Android 16 QPR2 brings Live Updates to the Android Easter egg",
    "link": "https://www.androidauthority.com/android-16-qpr2-easter-egg-live-updates-3607537/",
    "summary": "The Android Easter egg now shows a status bar chip indicating the progress of the spaceship to its next destination.",
    "body": "TL;DR Google is updating the Android Easter egg in Android 16 QPR2 to properly showcase the new Live Updates feature. Live Updates allow apps to provide persistent progress updates in the status bar, on the always-on display, and at the top of the notification panel. The feature wasn’t fully ready in Android 16’s initial release, which is why the Easter egg is only now being updated to support it. One of the biggest new features in Android 16 is Live Updates. Live Updates are basically Android’s version of iOS’ Live Activities, and they allow you to quickly get progress updates from applications without stopping whatever you’re doing. For example, a navigation app could use Live Updates to show your next turn in a status bar chip, or a food delivery app could use it to tell you that your food is about to be dropped off. There’s a lot of potential ways that apps can use the Live Updates feature, but unfortunately, developers had to wait a bit to actually use it. That’s because the Live Updates feature wasn’t ready until last month’s Android 16 QPR1 release , which added full support for it. The initial release of Android 16, in contrast, just added support for the new progress-cent…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Easter-egg-scaled.jpg",
    "pubDate": "2025-10-15T21:24:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09d27488cab1ad6e",
    "title": "Watch Grand Sumo Tournament day one",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002lg8t?at_medium=RSS&at_campaign=rss",
    "summary": "Live coverage of the first day of the Grand Sumo Tournament from the Royal Albert Hall.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T21:16:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90864e056740304a",
    "title": "Nothing Phone 3a users in the dark over Glyph light glitch",
    "link": "https://www.androidauthority.com/nothing-phone-3a-glyph-light-bug-3607506/",
    "summary": "Multiple users report a recurring Glyph light bug following the latest update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing Phone 3a and 3a Pro owners report a Glyph light that gets stuck on after the September update. Restarting the phone clears the issue, but it often returns. There’s no official fix yet, although one user was informed that a software update is being developed. Nothing’s signature Glyph lights are meant to be a handy visual accompaniment, but some Nothing Phone 3a and 3a Pro owners say they’re now refusing to turn off. Following the September update, multiple users have reported a persistent light that only disappears after rebooting the device. Across several Reddit threads, such as this one , this one , and this one , affected owners describe the same behavior: a main Glyph segment suddenly turns on and stays lit, ignoring normal controls in settings. A few users say it started after using the Essential Recorder feature, while others noticed it appearing without warning during calls or at a specific time of day. Restarting the phone clears it, but only temporarily.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-Pro-camera-bump.jpg",
    "pubDate": "2025-10-15T21:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebcd1c0c5175e109",
    "title": "Nothing blames Apple patents for the lack of more phones with magnets for wireless charging",
    "link": "https://www.androidauthority.com/wireless-charging-magnets-3607459/",
    "summary": "Patents and red tape make for a lousy wireless charging landscape.",
    "body": "TL;DR Very few Android phones feature built-in magnets for wireless charging, while many more require a case with magnets. According to Nothing, patent restrictions prevent Android manufacturers from making phones optimally compatible with MagSafe. A company trying to develop its own compatible magnetic system could expect to invest $10M or more. Years and years after smartphones first started supporting it, wireless charging is having a moment. And it’s all Apple’s Qi2’s fault. At least, while we’ve been able to drop phones on charging mats for ages, the convenience and efficiency of magnet-aligned wireless charging has only really taken off with the introduction of MagSafe accessories — and now with the arrival of Qi2 25W, Android devices are finally starting to get in on the action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-qi2-magnetic-charging-stand-1-scaled.jpg",
    "pubDate": "2025-10-15T20:23:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a007736fc6afc061",
    "title": "Bitmoji in Gboard is officially on its way out",
    "link": "https://www.androidauthority.com/gboard-bitmoji-integration-end-date-3607470/",
    "summary": "The stickers will still exist, but they won't be directly accessible from Gboard.",
    "body": "TL;DR Gboard is losing its Bitmoji integration on December 15. We previously saw evidence this was coming in August. Bitmoji will still be accessible generally from its website and in other apps. Gboard provides quick access to GIFs and stickers to easily attach them in any app that allows it. One of the types of stickers the app currently supports is Bitmoji, little customizable cartoons that you can make look like yourself, right down to clothes and accessories. That integration won’t be around much longer, though. Earlier this year, we spotted code in the Gboard app that made it seem like Bitmoji support would be phased out before 2026. That change is drawing near: The app is now showing users a warning that clearly says Gboard’s Bitmoji integration is ending in just a few weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Bitmoji-App-How-to-3-scaled.jpg",
    "pubDate": "2025-10-15T20:21:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9874d5caacdda3b0",
    "title": "Chelsea & Man City eye Anderson - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgvl3z57llo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City and Chelsea want Elliot Anderson, Tottenham will make a shock move for Harry Kane, Manchester United eye Mateo Retegui, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T20:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ceedd6910b83ff46",
    "title": "Google releases the final beta for its next Pixel Drop: Android 16 QPR2 Beta 3",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-3-release-3607343/",
    "summary": "Google has released the third and final beta of Android 16 QPR2 to Pixel devices ahead of the stable release in December.",
    "body": "TL;DR Google has released the third and final beta of Android 16 QPR2 to compatible Pixel devices. The update is available for the Pixel 6 series and later, and users can install it by enrolling in the Android Beta program and waiting for the OTA to roll out. Users who install the beta can’t return to the stable channel without a data wipe until the final update is released in early December. Following the stable release of Android 16 back in June, Google pushed out the first quarterly release last month and is now working on the second quarterly release. Although the second quarterly release of Android 16 won’t be released until December, Google is giving users the opportunity to beta test it now to find bugs and issues before the update is finalized. Today, Google released the third and final beta of Android 16 QPR2 to compatible Pixel devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Android-16-QPR2-Beta-3-logo.jpg",
    "pubDate": "2025-10-15T19:55:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4668870ac5389959",
    "title": "Google’s filmmaking tool is getting a power-up from the rollout of Veo 3.1",
    "link": "https://www.androidauthority.com/google-rolls-out-veo-3-1-3607425/",
    "summary": "Google Flow is getting more precise editing tools, thanks to Veo 3.1.",
    "body": "Credit: Hashem Al-Ghaili TL;DR Google is rolling out Veo 3.1, which will bring new capabilities to Flow. These new capabilities include “Ingredients to Video,” “Frames to Video,” “Extend,” and the ability to add or remove objects. With these tools, you’ll be able to more precisely edit your AI-generated videos. Veo 3 was first introduced earlier this year, around Google I/O in May. The AI video generator, capable of producing clips from text and images, powers the company’s AI filmmaking tool, known as Flow. Google has now rolled out a newer version of the model, Veo 3.1 , which brings some improvements to Flow, like stronger prompt adherence and improved audiovisual quality, and adds some new editing capabilities. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Veo.jpg",
    "pubDate": "2025-10-15T19:26:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a30572b09ba2afa",
    "title": "Gmail is getting new labels to keep track of your bills and travel info",
    "link": "https://www.androidauthority.com/gmail-bills-travel-labels-3607400/",
    "summary": "How weren't these already a thing?",
    "body": "TL;DR The latest version of the Gmail app contains code for currently unused email label types. One of the labels is for Bills; the other is for Travel. These labels are not yet available in Gmail, but could be enabled soon. Gmail automatically categorizes your emails into a few buckets, grouping like messages behind labels with names like Social and Promotions. Google introduced a new Purchases label last month, and now, it looks like it’s gearing up to roll out a couple more. Experimenting with version 2025.10.06.815599742.Release of the Gmail app, we’ve seen evidence that two new labels are on the way: one for Bills and one for Travel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/06/gmail-inbox-new.jpg",
    "pubDate": "2025-10-15T18:50:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cec87d5ea47a56bf",
    "title": "Survey shows how many of you are still holding out hope for Google Home",
    "link": "https://www.androidauthority.com/poll-results-google-smart-home-revival-3607407/",
    "summary": "Your votes in our poll reveal how much patience is left for the smart home ecosystem.",
    "body": "Credit: Stephen Schenck / Android Authority A smart speaker’s supposed to make life easier rather than drive you up the wall, but that’s what many Google Home owners have experienced over the past few years. Various glitches and broken routines have tested people’s patience, even among those who’ve stuck by the platform from the start. Google’s hoping its big Gemini for Home upgrade and new hardware will turn things around, but after so many false starts, we wanted to know if people are willing to wait around for that revival. We polled our readers to find out. My colleague Karandeep Singh expressed his personal views on this recently, making his article the perfect place to run our poll. For his part, he admitted his loyalty to Google Home had finally run out. He explained how years of reliability issues and patchy updates had worn him down, and how learning that Gemini for Home won’t launch in India anytime soon was the final straw. Understandable as that is, his geospecific issue won’t apply to many of our readers, and the poll results below suggest that a majority of you are willing to roll the dice with Google’s smart home ecosystem at least one more time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_2.jpg",
    "pubDate": "2025-10-15T18:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b755c7cfae8fc69b",
    "title": "Is Bluesky down for you? You’re not alone",
    "link": "https://www.androidauthority.com/bluesky-experiencing-outage-3607404/",
    "summary": "Having trouble accessing Bluesky?",
    "body": "Using Open Canvas on a OnePlus phone Credit: Joe Maring / Android Authority TL;DR Bluesky users are unable to access the social media platform. There are over 4,000 reports of the platform being down. Bluesky’s status webpage says that all systems are still operational. Were you planning to post something on Bluesky? You may run into some issues if you try to access the platform at the moment. It appears that the Twitter alternative is down for some users. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/oxygenos-15-open-canvas-in-use-scaled.jpeg",
    "pubDate": "2025-10-15T17:53:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c074edaf8831c03",
    "title": "Ridiculous design, or your next must-have? This smartphone has a built-in camera gimbal",
    "link": "https://www.androidauthority.com/gimbal-phone-3607386/",
    "summary": "Forget pop-up selfie cams; we're going next level!",
    "body": "TL;DR HONOR has published a teaser for its Robot Phone with a motorized camera gimbal. The gimbal folds up and tucks down behind a sliding panel on the rear camera island. HONOR intends to further show off the hardware at MWC next March. Feel like smartphone hardware has gotten too boring? Sure, we’ve got foldables aplenty now, but what are your options if you want something a little off the beaten path from your handset? The Nothing Phone 3 with its little Glyph Matrix screen on the back? Today we’re checking out what’s maybe the most interesting, innovative attempt to do something a little radical with phone hardware that we’ve seen in quite some time, with the teaser of handset featuring a built-in gimbal camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/honor-gimbal-robot-phone.jpg",
    "pubDate": "2025-10-15T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "564b79dbf8b38959",
    "title": "Who are the contenders for 2026 Super League places?",
    "link": "https://www.bbc.com/sport/rugby-league/videos/c709zvw80w5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at who may take the vacant places in Super League, which is expanding to 14 teams in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T17:12:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d22ed9e9ebc0eb6d",
    "title": "'Mercedes deals end Verstappen speculation - for now'",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg12xp12p1o?at_medium=RSS&at_campaign=rss",
    "summary": "The spectre of Max Verstappen has hung heavily over both Mercedes drivers this season - and over Britain's George Russell more so than rookie Kimi Antonelli.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:52:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "971e9802a53345a5",
    "title": "England escape with point as match against Pakistan rained off",
    "link": "https://www.bbc.com/sport/cricket/videos/c781dl33d0jo?at_medium=RSS&at_campaign=rss",
    "summary": "England avoid a shock defeat by Pakistan at the Women's World Cup as they are saved by heavy rain in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T16:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bd079812554a8e9",
    "title": "Android Auto isn’t losing access to its game collection after all",
    "link": "https://www.androidauthority.com/android-auto-return-of-gamesnacks-3607323/",
    "summary": "Android Auto isn't losing GameSnacks, but it will lose support for Android Oreo.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR A beta build indicates that Android Auto will drop support for Android 8.0/8.1. Google has fixed an issue where the GameSnacks app went missing for some Android Auto users. An update to the settings section has reduced the number of items you see at once. The color of the app icon in the header of the new media player UI changes based on the accent of the song. Earlier this month, some Android Auto users noticed that they were no longer able to access the GameSnacks app. There’s now an update on this situation. We have also spotted a handful of changes coming to Android Auto through an APK teardown of the 15.5 beta build. We’ll quickly break down everything you need to know. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting with GameSnacks, there were several reports claiming…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-Apps-List.jpg",
    "pubDate": "2025-10-15T16:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "250e647b112fb950",
    "title": "XGIMI redefines home projectors with the Horizon 20 series",
    "link": "https://www.androidauthority.com/xgimi-horizon-20-series-sale-3607172/",
    "summary": "Whether you’re setting up for a movie night or keeping your kids entertained, these portable projectors can do it all.",
    "body": "A good home entertainment system can make a world of difference, bringing movies, TV shows, and games to life in your living room. But with the best TVs, streaming boxes, and speakers, the costs can add up quickly. What if there were an option that could combine all that tech into a single, portable device? That’s precisely what you get with the XGIMI Horizon 20 series home projectors. XGIMI is a leading smart home projector brand, and its latest series of projectors takes your movie, TV show, and gaming experience to the next level. Whether you’re setting up for a movie night, watching sports over the weekend, or keeping your kids entertained, these portable projectors can do it all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/xgimi-horizon-20-1.jpg",
    "pubDate": "2025-10-15T16:19:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96350c52d915fb41",
    "title": "Samsung’s new Qi2 chargers are ready before its phones are",
    "link": "https://www.androidauthority.com/samsung-new-wireless-chargers-3607339/",
    "summary": "Two Qi2-certified wireless chargers for home and car, but you'll still need a magnetic case for the full experience.",
    "body": "Credit: Samsung TL;DR Samsung has launched two new Qi2-certified wireless chargers in the US, one for home use and one for the car. The Single Wireless Charger costs $34.99, while the Car Wireless Charger is $84.99. The chargers work with the latest Samsung flagships, but you’ll need a magnetic case for the full Qi2 experience. Samsung just rolled out a pair of Qi2 wireless chargers in the US, bringing some significant upgrades to the line for 2025. The new Single Wireless Charger and Car Wireless Charger are both Qi2-certified and designed to work with Samsung’s latest flagships, provided you use a compatible magnetic case for the whole Qi2 experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Single-Wireless-Charger-2025-Press-Image.jpg",
    "pubDate": "2025-10-15T16:18:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8afcb2047b43aca",
    "title": "Why is the Grand Sumo Tournament being held in London?",
    "link": "https://www.bbc.com/sport/videos/c1d05955947o?at_medium=RSS&at_campaign=rss",
    "summary": "Why is the national sport of Japan being held overseas for only the second time in its history?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:47:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b894fe465a57e3e",
    "title": "Icon, trailblazer & Wales hero - Fishlock's seismic legacy",
    "link": "https://www.bbc.com/sport/football/articles/cwyw4vr2k73o?at_medium=RSS&at_campaign=rss",
    "summary": "On the eve of her international retirement, a look at how Wales midfielder Jess Fishlock's seismic impact has gone beyond her remarkable on-pitch exploits.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc350884a03d2179",
    "title": "Retiring Fishlock's best Wales goals",
    "link": "https://www.bbc.com/sport/football/videos/cqx3r9vwx3go?at_medium=RSS&at_campaign=rss",
    "summary": "Look back at some of the best goals the retiring midfielder has scored for her country.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:21:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60dd5ec69b7a4274",
    "title": "Your open-source custom ROM has a dirty secret, and Librephone wants to fix it",
    "link": "https://www.androidauthority.com/librephone-3607324/",
    "summary": "New FSF effort could finally bring true privacy transparency to smartphones.",
    "body": "TL;DR Librephone is an effort to reverse engineer proprietary code needed for your phone to run. While projects like LineageOS prioritize open-source code, some binary “blobs” have so far been necessary. The project will start by identifying a target handset with minimal proprietary code. Privacy is a big concern for a lot of smartphone users, and while platforms like Android offer oodles of different settings for managing your data and who gets access to it , at the end of the day you’re still placing your trust in Google. You’ve got other options, though, with projects like GrapheneOS offering alternative firmware that doubles down on privacy while further minimizing your data’s exposure. And now we’re learning about a new effort that looks to address one of the biggest issues with open software projects like that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/lineageos-logo-on-poco-x3_1-scaled.jpg",
    "pubDate": "2025-10-15T15:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0690adbfb08420a6",
    "title": "What does xG tell us about how Premier League teams have started the season?",
    "link": "https://www.bbc.com/sport/football/articles/c7v865zz3n5o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League table is starting to take shape and while results are obviously what matter most, they don't tell the whole story.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce3e3ae7e3cdc936",
    "title": "T-Mobile’s JUMP! On Demand program is shutting down, but there’s a silver lining",
    "link": "https://www.androidauthority.com/t-mobile-jump-on-demand-ending-3607303/",
    "summary": "Customers get one final upgrade before December 1.",
    "body": "TL;DR T-Mobile is ending its JUMP! On Demand lease plans on December 1. Existing subscribers can upgrade one final time through November 30. JOD subscribers will keep whichever phone they’re currently leasing when the program ends, at no additional cost. T-Mobile is no longer taking new JOD sign-ups, so this perk is only for established customers. T-Mobile launched a program branded JUMP! On Demand (JOD) back in 2015. JOD is a lease plan that allowed subscribers to swap their leased devices out as frequently as once a month — an appealing proposition for folks who want to try out all the latest phones without spending thousands of dollars a year to do it. T-Mobile has announced that that plan is going away in a few weeks, but it’s offering subscribers a pretty decent consolation. As spotted by The Mobile Report , T-Mobile is ending the JOD program on December 1. But as T-Mobile spells out in support documentation, existing JOD subscribers will get to keep their current device when the plan goes away. The carrier will even waive any remaining lease payments.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-10-15T15:06:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cf1b75d6a80bd03d",
    "title": "Traditional Korean Ingredients Are Transformed in Shia’s Sustainable D.C. Kitchen",
    "link": "https://www.eater.com/dining-out/915867/shia-edward-lee-traditional-korean-sustainable-kitchen-dc",
    "summary": "Celebrity chef Edward Lee, known for renowned restaurants like Succotash and winning second place on international Netflix hit Cultural Class Wars, walks through a seven-course meal at his newest project. As anon-profit, fine dining Korean restaurant focused on sustainability, Shia transforms tradi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T15:02:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f44c490aa394ca5",
    "title": "Mint Mobile now offers home internet service, but is it any good?",
    "link": "https://www.androidauthority.com/mint-minternet-service-3607310/",
    "summary": "The answer to that will likely depend on how much the $60 a year savings matter to you.",
    "body": "TL;DR Mint Mobile has officially launched MINTernet, a 5G home internet service using the same technology as T-Mobile 5G Home Internet, starting at $30 per month. The $30 rate requires a Mint Mobile voice line and upfront payments: $90 for the first 90 days, then $360 for the following year; without Mint, the cost is $40 per month with annual prepayment. MINTernet offers unlimited data and saves about $60 per year compared to T-Mobile’s service, though monthly payments aren’t available, and its network priority is unclear. Late last month, Mint Mobile dropped the first hints about its new home internet service , but today it’s finally official. MINTernet starts at just $30 a month and is based on the same technology as T-Mobile 5G Home Internet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-10-15T14:26:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37241bded4141b93",
    "title": "Android tablets stand no chance against the new iPad Pro with M5",
    "link": "https://www.androidauthority.com/apple-ipad-pro-m5-launch-3607291/",
    "summary": "The iPad Pro with M4 already beats the most powerful Android tablets, and the M5 refresh widens the gap even further.",
    "body": "TL;DR The new iPad Pro features the M5 chip, a more powerful processor that offers up to 15% faster CPU performance and 4 times the peak GPU compute performance. The updated tablet also gets new wireless chips for Wi-Fi 7 and improved cellular connectivity. The iPad Pro with M5 is now available for pre-order, starting at the same price as the previous model. Apple launched the iPhone 17 series last month, and the company is back this month to launch a refresh of the iPad Pro, now with the newer and more powerful M5 processor, alongside Apple’s N1 and C1X chips. Thanks to these upgrades, Apple is doubling down on performance on the most powerful iPad. Android tablets could barely compete with the iPad Pro in terms of pure performance, and with this upgrade, it doesn’t look like any of them stand a chance of usurping the throne. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-iPad-Pro-with-M5_5.jpg",
    "pubDate": "2025-10-15T13:57:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f70ae085a8b61d7",
    "title": "What’s worse than ads on your TV? Ads on your TV featuring you",
    "link": "https://www.androidauthority.com/directv-ai-screensaver-ads-3607270/",
    "summary": "You can now sell yourself some products but not make any money from it",
    "body": "Credit: Glance AI TL;DR DirecTV’s Gemini streaming devices will soon show you AI-generated ads featuring your face. It is partnering with Glance, which will use your face to create AI avatars featuring shoppable products, similar to Google’s try-on shopping feature. Glance also powers lockscreen ads on phones from major brands. The best way for most TV manufacturers to extract value from consumers is to display ads. So why not take it up a notch with personalized targeting? Or take it a step further by showing your digital clones on-screen to sell suitable products? That’s exactly what the US-based streaming hardware and service provider DirecTV aims to do with its latest development. DirecTV recently revealed its plans to use AI to display screensaver ads. Not stopping there, the provider is also planning to create AI-generated avatars of you , your family, and even your pets. In a fashion similar to Google’s virtual try-on Shopping feature , DirecTV’s AI will dress you in fancy clothing or surround you with products to woo you into buying them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/directv-shopping-copy-scaled.jpg",
    "pubDate": "2025-10-15T13:13:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "923ff31c970af99e",
    "title": "This might be my favorite lock screen feature on Android right now",
    "link": "https://www.androidauthority.com/lock-screen-wallpaper-trick-flip-cards-vivo-3603758/",
    "summary": "It's not the most practical feature in the world, but this lock screen wallpaper trick is fun to use nonetheless.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo’s newly launched OriginOS 6 skin for global users has a fun lock screen wallpaper feature called Flip Cards. This feature lets you tilt your phone to smoothly switch between one of several pre-selected lock screen wallpapers. Flip Cards also comes after Xiaomi introduced its fun Dynamic Wallpapers feature earlier this year. It seems like all the major Android phone manufacturers are paying attention to lock screen customization once again, and vivo is no exception. In fact, the company’s latest Android skin has one particular lock screen trick that I’d like to see on phones from other brands. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-flip-cards-scaled.jpg",
    "pubDate": "2025-10-15T13:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76e43602f5cc92d3",
    "title": "Roku TV is getting a big Voice upgrade, new sports features, and a whole lot more",
    "link": "https://www.androidauthority.com/roku-tv-upgrades-3607107/",
    "summary": "This fall is just packed with new tools and upgrades for your Roku TV device.",
    "body": "TL;DR Roku is bringing new discovery, sports, and search tools to its TV platform. Roku Voice scores an AI upgrade that can answer questions about the content you’re watching. The Roku Mobile app is gaining new shortcuts for some of its most-used features. Just because we’ve got Android in our name doesn’t mean we’re beholden to Google’s media platform, and our interests touch on everything from Apple TV to the latest news from Roku . We just saw Roku TV expand to projectors last month, and now we’re already getting an update there, as well as a look at all the other new additions coming to Roku devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/roku-tv-bluetooth.jpg",
    "pubDate": "2025-10-15T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "16facd717e226870",
    "title": "New Google Messages features make it harder for scammers to fool you",
    "link": "https://www.androidauthority.com/google-messages-new-anti-scam-safety-3607103/",
    "summary": "Get ready to scan some QR codes.",
    "body": "TL;DR Key Verifier, a feature meant to confirm messages are coming from the person you think they are, is now live in Google Messages. The tool generates per-device QR codes that you and your contacts can scan to verify unique device keys. Google also mentions that links in texts marked as spam are now automatically blocked. Scams are everywhere in digital life, from phishing emails to “wrong number” texts to voicemails about nonexistent large purchases supposedly charged to your credit card. Ideally, you should be looking critically at any communication from sources you’re not familiar with, but scammers are getting sophisticated, and a little help spotting a suspicious message can go a long way. Today, Google’s highlighting a couple of recent Messages features that should help keep you (and your less savvy family members) out of hot water. The more interesting anti-scam feature Google is calling attention to is Key Verifier. Initially announced last year and further detailed in May, Key Verifier adds an extra layer of security that helps ensure messages are actually coming from the person you think they are, rather than a bad actor who may have gained access to their phone numbe…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Google-Messages-logo-on-smartphone-laying-on-table-4.jpg",
    "pubDate": "2025-10-15T13:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f69c2a30168c24b3",
    "title": "Recovering your Google account after a hack is going to become much less of a headache",
    "link": "https://www.androidauthority.com/new-google-account-recovery-tools-3607120/",
    "summary": "Google's new recovery tools will make getting your account back much easier.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is rolling out two new ways to recover your account after you lose access. “Recovery Contacts” lets you pick trusted friends and family to verify your identity. Users will soon be able to use their mobile number and lock screen passcode to sign in. The thought of losing access to your Google account for whatever reason is bad enough. But being unable to recover that account would be even worse. To make account recovery less of a pain in the neck, Google is rolling out new account recovery tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Google-Account-sign-in-on-smartphone.jpg",
    "pubDate": "2025-10-15T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "992cab9fbd678076",
    "title": "So it begins: This OEM is embracing iOS 26-like design for its global Android 16 update",
    "link": "https://www.androidauthority.com/android-brand-embrace-ios-26-new-update-3603373/",
    "summary": "The good news is that OriginOS is coming to global vivo phones. The bad news is that it's got some iOS-like aesthetics.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR vivo has launched OriginOS 6 for global consumers, replacing the Fun Touch OS skin. This Android 16-based update also brings an iOS-like aesthetic along with Mac integration and a neat Flip Cards feature. The beta program is currently available on the X200 Pro and Iqoo 13. Vivo has long offered two distinct Android skins for its phones, as China gets OriginOS and global users receive Fun Touch OS. Some fans have long asked vivo to bring OriginOS to global markets, and the manufacturer has now done just that. Sort of. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Vivo-OriginOS-6-settings-page-scaled-1-scaled.jpg",
    "pubDate": "2025-10-15T13:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e02c562c791694c0",
    "title": "Eric Wareheim Gets Existential About the Steakhouse",
    "link": "https://www.eater.com/dining-out/916430/eric-wareheim-steakhouse-cookbook-interview",
    "summary": "Steak House pays homage to the country’s many steakhouses and the staff who have shaped them | Photos by Marcus Nilsson/Ten Speed Press | Collage by Masood Shah Eric Wareheim, the media and food-world multihyphenate, has been to a lot of steakhouses — at least 65, in fact, while conducting research…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "fd51069566c32b93",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 15)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-15-2025-3606285/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 15, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-15-1-of-1.jpg",
    "pubDate": "2025-10-15T12:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7aaf922c048c0d94",
    "title": "In Search of the Yakult Lady",
    "link": "https://www.eater.com/dining-out/916976/yakult-lady-japan-yogurt-drink-working-mothers",
    "summary": "When my sister and I were growing up in Nagoya, Japan, our mother would sometimes bring us to Tsuruma Park after school to let us run free. The playground, fringed by dark trees that cast shade on the Showa-era slides, always felt a little hidden, a separate place where only mothers and children co…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ff81c80ddf64fc4",
    "title": "Once Again, Goa’s Taverns Are the Place to Be",
    "link": "https://www.eater.com/dining-out/917276/goa-india-taverns-revived-feni",
    "summary": "“Have a magical day and night,” reads the sign at the entrance of Cifa Bar in Panaji, the capital of the coastal Indian state of Goa. Set among the narrow lanes and colonial architecture of the city’s Fontainhas neighborhood (Latin Quarter), the bar is small, just one long narrow room painted green…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f988d4af8e33c2e3",
    "title": "Colonial Williamsburg Feeds a Historic Moment",
    "link": "https://www.eater.com/dining-out/917316/colonial-williamsburg-food-taverns-virginia-america-250",
    "summary": "Dominek Marsh had to make jugged hare five times. Working from a recipe written in the 18th century, he put butchered pieces of rabbit in a jug along with clove-stuffed onions, shallots, herbs, spices, and red wine; sealed the top with a board and a brick; and placed the jug in a pot of water boili…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "fa9cf7a4e20ab461",
    "title": "Where to Eat: Fall Back in Time",
    "link": "https://www.eater.com/dining-out/917032/fall-travel-ideas-2025-best-food-destinations",
    "summary": "Dominek Marsh and Frank Clark prepare a meal for the American Indian Initiative at CW in 2024. Some meals are worth traveling for. Others have the ability to transport you, not just in space, but in time. A dish from childhood can send you tumbling down memory lane. A traditional meal can bring you…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2605f3bb55fd0dfc",
    "title": "Vienna’s Vollpension Cafe Is Like a Visit to Grandma’s House",
    "link": "https://www.eater.com/dining-out/917008/vienna-vollpension-cafe-grandma-cake",
    "summary": "Oma Kathrin. It was Kathrin’s niece who told her about Vollpension. The 68-year-old applied for a job as a baker and was hired at the cafe in Vienna, Austria, in 2017. Eight years later, Kathrin is still baking at Vollpension following her mother-in-law’s recipes, churning out treats like banana cr…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T12:28:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8a5cc5bef0d23ca",
    "title": "Two big reasons why I won’t buy a new charger for my Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/i-wont-buy-new-pixel-10-pro-xl-charger-3606605/",
    "summary": "$60 to shave less than five minutes off the charge time? No thanks.",
    "body": "Credit: Robert Triggs / Android Authority Picking out the best wall charger for the new Google Pixel 10 Pro XL is not the easiest task, thanks to some quite specific power requirements. Even then, I wasn’t too impressed when testing out Google’s new 67W plug — partly because of some aggressive power throttling to prevent the phone from overheating. This made me wonder if I could just stick with an older adapter and receive pretty much the same charging experience. The thing is, the Pixel 10 Pro XL’s higher 39W power limit is locked behind a rarer 20V PPS charging protocol requirement, meaning most customers are looking at buying (another!) new plug.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-XL-chargers.jpg",
    "pubDate": "2025-10-15T12:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25e972f9a9dc0702",
    "title": "DJI’s best mobile gimbal is being upgraded with 360º panning and other vital features",
    "link": "https://www.androidauthority.com/dji-osmo-mobile-8-gimbal-announced-3607242/",
    "summary": "Along with intelligent tracking for furry friends.",
    "body": "TL;DR DJI has announced a new Osmo Mobile gimbal with improved 360º panning and auto-tracking features. The new DJI Osmo Mobile 8 supports Apple DockKit, enabling subject-tracking features across various video and social media apps. Besides humans, it can now also track pets. DJI is easily one of the top names to crop up when you’re looking for gimbals , and the brand is now rolling out an improved solution for phones. Less than a year after launching the Osmo Mobile 7 and 7P, DJI is introducing a successor with considerable improvements to panning and broader tracking support for apps that justify the update. The newly announced DJI Osmo Mobile 8 integrates or improves upon features from the more premium Osmo Mobile 7P . It now has the same compact profile as before, with an improved hand grip designed specifically for low-angle shots. With the updated model, DJI enhances panning, now supporting 360º rotation, which wasn’t previously possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/DJI-Osmo-Mobile-7P-vs-DJI-Osmo-Pocket-3-1-of-2.jpg",
    "pubDate": "2025-10-15T12:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bc973b45541b67d",
    "title": "'Where on earth do they go from here?' - England's wicket woe",
    "link": "https://www.bbc.com/sport/cricket/videos/c93dpw4ze1ko?at_medium=RSS&at_campaign=rss",
    "summary": "England are in big trouble as they lose their first six wickets for just 57 runs against Pakistan at the Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T11:32:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b8e73dad7f48aaa",
    "title": "Motorola’s new ultra-thin phone challenges Samsung, Apple for the throne",
    "link": "https://www.androidauthority.com/motorola-moto-x70-air-launch-3607256/",
    "summary": "The new Moto X70 Air is ultra-thin at 5.99mm, but manages to cram a 4,800mAh battery and Snapdragon 7 Gen 4.",
    "body": "TL;DR Motorola has unveiled the Moto X70 Air, a super-slim smartphone with a thickness of 5.99 mm, powered by the Snapdragon 7 Gen 4 chip. It features a 4,800 mAh battery with 68W wired and 15W wireless charging support. The phone launches in China first, with a global debut expected soon as the Motorola Edge 70. The race to build ultra-thin smartphones is heating up, with brands like Samsung and Apple already pushing the limits through the Galaxy S25 Edge and iPhone Air . Now, Motorola has joined the fight with its latest contender: the Moto X70 Air. Officially unveiled in China just weeks after its first teaser, the X70 Air is one of the slimmest phones the company has ever produced. At only 5.99mm thick and weighing about 159g, it blends style with substance, packing a 4,800mAh battery, Snapdragon 7 Gen 4 chip, and triple 50MP cameras into a chassis thinner than most flagships. Although pricing has not been announced, the phone is already listed on Lenovo’s official website , with a global debut expected under the “Motorola Edge 70” name. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Motorola-Moto-X70-Air-aka-Motorola-Edge-70-Colors-2.jpg",
    "pubDate": "2025-10-15T11:31:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5b65c4bb936fae3e",
    "title": "Google TV is working on a one-touch camera feed shortcut for your remote",
    "link": "https://www.androidauthority.com/google-tv-camera-feed-shortcut-rumor-3607128/",
    "summary": "The customizable button on select Google TV remotes may soon be able to directly launch your camera feed.",
    "body": "TL;DR A future update for Google TV may let you program the customizable remote button to open a specific smart home camera feed directly. This would add a new shortcut option to the ‘star’ button, which can currently be set to launch an app, the input switcher, or the full smart home panel. Evidence for this unreleased feature was discovered in the code of the Google TV Ambient Mode app, though it’s not yet live. When you’re relaxing at home watching a show on your Google TV , interruptions are the last thing you want. Still, a package delivery or a strange sound outside can pull your attention away. That’s why the customizable button on select Google TV remotes is so useful, as it can be configured to open the smart home panel , letting you view a camera feed or control other devices. A future update, however, may take this a step further by letting you bypass the panel to launch your preferred camera feed directly. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-remote-new-button.jpg",
    "pubDate": "2025-10-15T11:30:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e81aee631a4c415",
    "title": "I benchmarked the first Dimensity 9500 phone (Update: Re-ed)",
    "link": "https://www.androidauthority.com/first-dimensity-9500-phone-benchmarked-3606500/",
    "summary": "The vivo X300 and X300 Pro are the first phones with the next-generation Dimensity 9500 chip. So what about benchmarks?",
    "body": "Credit: Hadlee Simons / Android Authority Update: We are in the process of retesting the vivo X300 Pro and its Dimensity 9500 chipset due to some anomalies in the testing process. We will update this article when we have more information to share. vivo has just launched the X300 series , and these are the first phones with MediaTek’s new Dimensity 9500 processor. MediaTek promises some notable horsepower and efficiency gains for this chipset, but what’s it like in a real-world phone? I put our X300 Pro review unit through a series of benchmark tests, and the results are quite disappointing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/vivo-X300-Pro-specs-page.jpg",
    "pubDate": "2025-10-15T11:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa94b6b0db6c783b",
    "title": "The iPhone 18 Pro could finally adopt Samsung’s old camera trick from the Galaxy S9",
    "link": "https://www.androidauthority.com/apple-iphone-18-pro-variable-aperture-leak-3607246/",
    "summary": "The Galaxy S9 from 2018 sported variable aperture, but Samsung dropped the tech due to cost and thickness.",
    "body": "TL;DR The iPhone 18 Pro is reportedly getting a variable aperture main camera, a first for any iPhone. Variable aperture allows cameras to adjust their aperture size dynamically. This enables better low-light performance and sharper focus in good lighting conditions. Apple’s move mirrors an approach pioneered by Samsung in the Galaxy S9 but abandoned afterward, although other Android brands have picked up the baton. The iPhone 17 series has been well-received by customers, and it’s even enough to tempt many Android users into making the switch . Apple has made some meaningful upgrades to the iPhone 17 Pro’s cameras, but Android flagships, especially those from Chinese OEMs, show us that there is still room for significant improvement. It seems Apple is now taking a leaf out of Samsung’s book for the iPhone 18 Pro next year, as it could upgrade the primary camera with a key tech that was first introduced with the Samsung Galaxy S9 in 2018! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-with-plant.jpg",
    "pubDate": "2025-10-15T11:03:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d705725729cb8cd",
    "title": "'Two brilliant deliveries' - Beaumont and Jones out early",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yp0p10dkyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Tammy Beaumont and Amy Jones are bowled by Pakistan's Diana Baig and Fatima Sana in the second and third over respectively at the Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:18:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30907d10eb230e2b",
    "title": "The new YouTube player is here, and users are fuming: Do you like it?",
    "link": "https://www.androidauthority.com/youtube-video-player-ui-poll-3607231/",
    "summary": "YouTube's new video player isn't winning everyone over. What do you think about the redesign? Take our poll and let us know.",
    "body": "Credit: Edgar Cervantes / Android Authority YouTube is once again rolling out sweeping UI changes, and this time, the video player is getting a major overhaul . Naturally, not everyone is welcoming the new look with open arms. In fact, the YouTube subreddit is filled with mixed reactions to the redesigned player, with many users calling it a big mistake.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-10-15T10:11:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "750b9308050b26a9",
    "title": "'This is what 20 years of collecting shirts looks like'",
    "link": "https://www.bbc.com/sport/football/videos/cdx4r4y207vo?at_medium=RSS&at_campaign=rss",
    "summary": "Doug Bierton, co-founder of Classic Football Shirts, speaks to BBC Sport's Nesta McGregor about his favourite shirts.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13c03b2c705b7d90",
    "title": "Football, fashion & the rise of the replica shirt",
    "link": "https://www.bbc.com/sport/football/articles/c2ej0n2jj48o?at_medium=RSS&at_campaign=rss",
    "summary": "How football shirts have evolved from one kit per club per season, with simple designs, to fashion statements.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-15T10:04:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0f4a6d9a8a13862",
    "title": "Kobo made a $30 gadget for people who read burrito’d in blankets",
    "link": "https://www.androidauthority.com/kobo-remote-coming-soon-3607026/",
    "summary": "Kobo’s new Remote proves laziness is the mother of invention.",
    "body": "TL;DR Kobo introduced its first handheld clicker for remote page turning. The Bluetooth-enabled Remote runs on a AAA battery and works up to 20m. It will be available for $29.99 starting November 4. There’s a new must-have accessory for lazy (read: efficient) Kobo users. The company just announced its first-ever page turner, a simple, Bluetooth-powered clicker for readers who prefer to keep both hands buried under their blankets. Months ago, Kobo CEO Michael Tamblyn teased that a “little hardware surprise” was on the horizon, sparking speculation about what the company might be cooking up. Many Kobo fans guessed correctly that the use of “little” pointed toward a new accessory, with the leading theory being a remote page turner. Now that it’s official, Tamblyn describes the Kobo Remote as an invitation to “lounge deeper” and read longer. In short, the remote offers users more flexibility in reading position.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Kobo-Remote-Page-Turner.jpg",
    "pubDate": "2025-10-15T10:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "323e2c6e7b683ecd",
    "title": "This Android weather app is a must-have during the hurricane season",
    "link": "https://www.androidauthority.com/best-hurricane-weather-app-android-3606565/",
    "summary": "Keep up to date with cyclones in the Atlantic, Pacific, and beyond.",
    "body": "Your favorite Android weather app probably meets your daily needs. It shows high and low temperatures, forecasts days in advance, and might even have cute widgets you can move around your home screen. However, standard weather apps often miss the mark when tracking tropical weather. Tropical storms are a seasonal concern for millions worldwide. Every year, from June through November, North Americans are on high alert for disturbances forming in the Atlantic. Although the 2025 Atlantic season has been unusually quiet, a powerful landfall can’t be ruled out for the rest of the year. Therefore, it’s crucial to have a quick way to check upcoming conditions. Traditional weather apps don’t suffice, and that’s where my favorite seasonal weather app comes in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/tropical-hurricane-tracker-android-app-3.jpg",
    "pubDate": "2025-10-15T10:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ad8f47f7a4194b69",
    "title": "Google Wallet now intuitively shows you the right pass at the right time",
    "link": "https://www.androidauthority.com/google-wallet-nearby-pass-rollout-3607222/",
    "summary": "Pulling up the right pass when you arrive at your destination.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is rolling out Nearby Pass, which shows a notification when you’re near a transit station or event venue. The notification lets you access the pass directly without having to screen for the right card. Google is also expanding support for multiple similar cards through the same app. Google Wallet is much more than a payments app. It lets you neatly organize multiple different payments and membership cards, transit passes, event tickets, and much more. With a recent update , Google Wallet is gaining additional features to enhance your experience. For starters, Google is rolling out Nearby Pass geofence notifications in Wallet, first announced at Google I/O 2025 . This feature notifies users when they’re close to any location where one of their passes stored in Google Wallet could come in handy. For instance, these could be loyalty cards or vouchers for a retail store, a transit pass for the subway, the entry ticket to a concert, or something else.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-wallet-custom-passes-hero-2.jpg",
    "pubDate": "2025-10-15T09:41:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2a6805ba4ada3c5",
    "title": "The Pixel 10 Pro Fold’s ‘smoke show’ hasn’t broken my faith, but it’s hanging by a thread",
    "link": "https://www.androidauthority.com/pixel-10-pro-fold-durability-fail-disappointment-3607189/",
    "summary": "Watching the Pixel 10 Pro Fold go up in smoke in JerryRigEverything's durability test has been painful to say the least.",
    "body": "Credit: YouTube Opinion post by Adamya Sharma When Google launched the Pixel 10 Pro Fold , I was genuinely impressed. Finally, a foldable phone with IP68 water and dust resistance, a first for the category. It felt like a landmark moment for foldable phones , with Google proving that the form factor could be as tough as traditional smartphones. I was even happy to overlook its slightly bulky frame and familiar design because the promise of durability seemed worth it .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/JerryRigEverything-Google-Pixel-10-Pro-Fold-Battery-Exploded-Durability-Test-scaled.jpg",
    "pubDate": "2025-10-15T09:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ded5949a6b7d2b8",
    "title": "I thought the Pixel 10 Pro’s 100x zoom was a gimmick, but I was wrong",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-100x-zoom-real-benefit-3606000/",
    "summary": "Halfway to Google's limit will beat Apple's limit every time.",
    "body": "I spent a good couple of years complaining that the 30x Super Res Zoom on Google’s premium Pixel lineup wasn’t good enough. I mean, with Samsung offering 100x Space Zoom as far back as the Galaxy S20 Ultra, could you blame me? Honestly, I just wanted my favorite smartphone to provide the best possible camera experience, and I didn’t mind what it would take to achieve that. And then, Google introduced AI-powered 100x Pro Res Zoom on the Pixel 10 Pro lineup — and I still wasn’t happy. Instead, I decried the Pixel 10 Pro and Pro XL for leaning too heavily on AI processing. I complained that they wouldn’t treat photos of humans simply because Google wanted to avoid inaccuracies, but it had no problem using a little too much imagination while recreating signs, animals, and buildings. Overall, I dismissed the whole idea as nothing more than a gimmick meant to push AI forward.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2025-10-15T09:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33e1708391fefa54",
    "title": "What is the best web browser on Android?",
    "link": "https://www.androidauthority.com/best-android-web-browser-open-thread-3607213/",
    "summary": "We want to hear from you. Chrome? Edge? Firefox? Brave? Something else?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/google-chrome-mozilla-firefox-android-feature-1.jpg",
    "pubDate": "2025-10-15T08:22:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1456ec1d96466913",
    "title": "Can’t open Google Play Store on your Android TV? Here’s a quick fix",
    "link": "https://www.androidauthority.com/android-tv-google-play-store-error-fix-3607198/",
    "summary": "The Play Store keeps throwing a \"Can't connect. Check your internet\" error on some Android TV devices.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Some users are unable to open the Google Play Store on their Android TV and Google TV devices. The Play Store returns a “Can’t connect” error despite the device having a working internet connection. Clearing the Play Store’s app data seems to resolve the issue for most affected users. Android TV 14 is over a year old, but this platform update has barely rolled out to the sea of Android TV devices . Still, most consumers have learned to live with their Android TVs as long as the TV can still open their favorite streaming apps, and let them download the occasional new app. However, this also appears to have hit a roadblock, as some users are complaining that they can no longer open the Play Store on their Android TV and Google TV devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/New-content-tabs-on-Android-TV-home-screen-scaled.jpg",
    "pubDate": "2025-10-15T08:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b31304cfb03a83",
    "title": "The gorgeous Marshall Emberton II speaker is $85 off!",
    "link": "https://www.androidauthority.com/marshall-emberton-ii-speaker-deal-2-3607155/",
    "summary": "That's a whopping 47% discount!",
    "body": "Credit: Marshall Are you looking for a portable speaker? I am a big fan of Marshall ones, mainly because of their gorgeous classic designs. They can be pretty pricey, but right now, you can get an incredible $85 discount on the Marshall Emberton II, bringing the cost down to just $94.99. Buy the Marshall Emberton II for just $94.99 ($85 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Marshall-Emberton-II-speaker.jpg",
    "pubDate": "2025-10-15T00:23:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c87df766977b215",
    "title": "How to go from backup quarterback to Super Bowl glory",
    "link": "https://www.bbc.com/sport/american-football/videos/cj3z1n84vm3o?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the thought processes behind the likes of legendary quarterback Tom Brady transforming themselves from backups to Super Bowl winners.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68ac81cc85b23ac8",
    "title": "'The learning curve was too much' - why Callahan was fired by Titans",
    "link": "https://www.bbc.com/sport/american-football/videos/cze6gdpj67po?at_medium=RSS&at_campaign=rss",
    "summary": "ESPN writer Seth Wickersham and Phoebe Schecter explain the reasons behind the firing of Tennessee Titans head coach Brian Callahan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T22:27:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dcf4aaba73c6f4c",
    "title": "The players with points to prove as England reach World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c986588n805o?at_medium=RSS&at_campaign=rss",
    "summary": "England have qualified for next summer's World Cup, but who are the players who must still prove they deserve a spot in Thomas Tuchel's squad?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T20:40:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "480c13d0a57488d4",
    "title": "A New Cookbook Compiles Recipes From Gravestones Around the World",
    "link": "https://www.eater.com/eater-at-home/916291/rosie-grant-gravestone-recipes-book",
    "summary": "Photo courtesy of Rosie Grant Pumpkin pie, caramel apples, and candy corn usually signal the start of spooky season, but, this month, author and archivist Rosie Grant encourages cooking enthusiasts to ring in October differently. Her cookbook of recipes sourced from gravestones makes a macabre addi…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T17:48:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7480ab54b175a617",
    "title": "Save of the tournament? Mair prevents four with brilliant stop",
    "link": "https://www.bbc.com/sport/cricket/videos/c993v09r8n7o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand's Rosemary Mair makes a brilliant stop to prevent a Sri Lanka boundary during their ICC Women's World Cup match in Colombo.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:41:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30f24b8129cb9a4f",
    "title": "Filipino Coffee Shops Are Pushing Fun Little Coffee Drinks Forward",
    "link": "https://www.eater.com/dining-out/916757/filipino-coffee-shops-ube-lattes-trend",
    "summary": "Yes, Ayala Coffee has ube drinks: At this point, they’re as essential to a Filipino coffee shop as cà phê sữa đá — or Vietnamese iced coffee — is to a Vietnamese one. The Union, New Jersey coffee shop gets more niche with its inspiration. There are frothy Americanos enhanced with calamansi, espress…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "231c91fc8cd2e646",
    "title": "'That's beautiful!' - Robinson scores 81-yard touchdown run",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2d9rwq012o?at_medium=RSS&at_campaign=rss",
    "summary": "Bijan Robinson runs an 81-yard touchdown as the Atlanta Falcons upset the Buffalo Bills with a 24-14 win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-14T10:13:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4903d66e89f5f77f",
    "title": "Louis Theroux is here, there and everywhere!",
    "link": "https://www.bbc.co.uk/iplayer/episode/p0hz0wm1/nonstop-louis-theroux?at_mid=lDbprKfwpw&at_campaign=Non_Stop_Louis_Theroux_Channel&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=p0hz0wm1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Non_Stop_Louis_Theroux_Channel&at_bbc_team=BBC",
    "summary": "Back-to-back Louis Theroux documentaries opening your eyes to the hidden lives around you",
    "body": null,
    "image": null,
    "pubDate": "2024-12-02T11:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]