[
  {
    "id": "32c66e3c05a39824",
    "title": "ENHYPEN Unleash Experimental Vampire Lovers LP ‘THE SIN : VANISH’: Stream It Now",
    "link": "https://www.billboard.com/music/pop/enhypen-the-sin-vanish-stream-it-now-1236156250/",
    "summary": "The new release marks the group’s “most immersive and narratively driven chapter to date,” a concept album that takes a big bite into vampire mythology.",
    "body": "ENHYPEN promised THE SIN : VANISH , and ENHYPEN delivered. The K-pop outfit’s seventh mini-album arrives at the stroke of midnight, one full month after its announcement, as the followup to June 2025’s sixth mini album DESIRE : UNLEASH . According to a statement, the new release marks the group’s “most immersive and narratively driven chapter to date,” a concept album that specifically takes a big bite into vampire mythology. “The album follows an unprecedented escape of vampire lovers, tracing the fragile balance between desire and consequence in a world bound by unbreakable rules,” reads the release. This is no ordinary collection of works from JUNGWON, HEESEUNG, JAY, JAKE, SUNGHOON, SUNOO and NI-KI. From start to finish, the 11-track collection blends music, narration, and cinematic storytelling, with songs meshed with narration and skits. It’s presented in the style of a reporter discussing a vampire escape case, and presented in four languages: Korean (voiced by actor Park Jeong Min), English, Japanese (voiced by Kenjiro Tsuda), and Chinese (voiced by singer Lars Huang). The experimental album gathers lead single “Knife,” which traces the beginning of the lovers’ escape as th…",
    "image": null,
    "pubDate": "2026-01-16T05:41:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "385043ababb7eb52",
    "title": "The ‘Heated Rivalry’ Soundtrack Is Here: Stream It Now",
    "link": "https://www.billboard.com/music/music-news/heated-rivalry-soundtrack-stream-1236156193/",
    "summary": "The 34-track set features original music by artist and composer Peter Peter.",
    "body": "Heated Rivalry , the smash TV series and pop culture phenomenon, has brought its music to the masses with its original series soundtrack out Friday (Jan. 16). Released via Milan Records, the 34-track project features original music by artist and composer Peter Peter written for the Crave Original Series. The set marks Peter Peter’s debut scoring effort and is available via all streaming services and as a digital download for purchase. CD and vinyl editions of the album are in the works and will be released later this year. Related &#8216;Heated Rivalry&#8217; Won&#8217;t Generate Any Heat at This Year&#8217;s Primetime Emmys. Here&#8217;s&nbsp;Why. &#8216;Heated Rivalry&#8217; Synchs Lead to Big Gains for Feist, Wolf Parade, Wet Leg &amp; More Indie&nbsp;Favorites How ‘Heated Rivalry’ Episode 4’s Viral ‘All the Things She Said’ Needle Drop Came Together: ‘Instead of Tripping Out at the Club, You’re Lusting&nbsp;Out’ The buzzed-about series premiered on the Canadian streamer on Nov. 28 and bowed on the same day in the United States on HBO Max. The romantic drama is adapted from Rachel Reid’s hit Game Changers book series and stars Connor Storrie and Hudson Williams as hockey rivals…",
    "image": null,
    "pubDate": "2026-01-16T05:06:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "985117419f9fd8e0",
    "title": "Dolly Parton Teams With Miley Cyrus, Reba McEntire, Queen Latifah & Lainey Wilson for 80th-Birthday Version of ‘Light of a Clear Blue Morning’",
    "link": "https://www.billboard.com/music/country/dolly-parton-miley-cyrus-light-clear-blue-morning-birthday-1236156068/",
    "summary": "The star-studded new rendition of Parton's song is in celebration of her Jan. 19 birthday.",
    "body": "Dolly Parton will turn 80 on Jan. 19, and she&#8217;s celebrating early with the release of a new version of her 1977 song &#8220;Light of a Clear Blue Morning.&#8221; This time she offers up the powerful message of hope and optimism alongside longtime musical colleagues and powerful collaborators, welcoming Lainey Wilson , Reba McEntire , Queen Latifah and Miley Cyrus. The single and music video, which features David Foster on piano and The Christ Church Choir on background vocals, further heightens the original&#8217;s uplifting essence. The song, written by Parton, was produced by Parton and Kent Wells and mixed by Chris Lord-Alge. Parton&#8217;s original recording of &#8220;Light of a Clear Blue Morning&#8221; was featured on her 1977 album New Harvest&#8230;First Gathering and rose to No. 11 on Billboard&#8217;s Hot Country Singles chart in June 1977. “I wrote ‘Light of a Clear Blue Morning’ during a season when I was searching for hope, and fifty years later that message still feels just as true,&#8221; Parton said in a statement. &#8220;As I celebrate my 80th birthday, this new version is my way of using what I’ve been blessed with to shine a little light forward, especiall…",
    "image": null,
    "pubDate": "2026-01-16T05:04:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "756c64e3827d516c",
    "title": "A$AP Rocky’s Long-Awaited New Album ‘Don’t Be Dumb’ Featuring Tyler, The Creator & Doechii Is Finally Here",
    "link": "https://www.billboard.com/music/rb-hip-hop/asap-rocky-dont-be-dumb-new-album-stream-1236155865/",
    "summary": "The 2,793-day wait is over.",
    "body": "The wait is over. It&#8217;s been 2,793 days to be exact, between A$AP Rocky&#8217;s Testing album in 2018 to Don&#8217;t Be Dumb &#8216;s arrival on Friday (Jan. 16). Rocky&#8217;s fourth studio album finally hit streaming services to give rap its first blockbuster release of 2026. While there&#8217;s no Rihanna appearance, it&#8217;s still a star-studded affair with features from Tyler, The Creator, Doechii , Bossman Dlow , Brent Faiyaz , Gorillaz , Jon Batiste , Slay Squad, Thundercat , Westside Gunn and Will.i.am. The project boasts 15 tracks in total, including previously released singles &#8220;Punk Rocky,&#8221; which saw Winona Ryder star in the music video, and &#8220;Helicopter.&#8221; He allegedly displays six different alter egos across the project. According to a press release, the Harlem native has already sold more than 130,000 units ahead of the album landing on DSPs. Legendary filmmaker Tim Burton also played a role in the album&#8217;s creation , with Rocky previously thanking him for his assistance. &#8220;SORRY 4 THE WAIT DON’T BE DUMB FINALLY HERE! THANKS TIM BURTON FOR HELPING ME MAKE THIS MOVIE,&#8221; Rocky wrote to IG in December when revealing the album&#…",
    "image": null,
    "pubDate": "2026-01-16T05:04:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1508bb39afb8153",
    "title": "Blooming Seas Around the Chatham Islands",
    "link": "https://science.nasa.gov/earth/earth-observatory/blooming-seas-around-the-chatham-islands/",
    "summary": "A vibrant display of phytoplankton encircled the remote New Zealand islands.",
    "body": "Earth Observatory Science Earth Observatory Blooming Seas Around the… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 10, 2026 At about 800 kilometers (500 miles) east of New Zealand’s South Island, the sparsely populated Chatham Islands are rugged, remote, and often inconspicuous. In January 2026, however, a ring of bright green and blue swirls in the ocean put a natural spotlight on the far-flung specks of land. A bloom of phytoplankton —tiny photosynthetic organisms that become visible to satellites when their numbers explode—encircled the Chatham Islands in austral summer. Surface currents and eddies carried the floating organisms into intricate wisps and swirls. The VIIRS (Visible Infrared Imaging Radiometer Suite) on the NOAA-20 satellite captured this image of the display on January 10, 2026. The Chat…",
    "image": null,
    "pubDate": "2026-01-16T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b620cda7e3851782",
    "title": "BLACKPINK Opens Pre-Orders Window for ‘Deadline’",
    "link": "https://www.billboard.com/music/pop/blackpink-release-date-deadline-1236156211/",
    "summary": "The K-pop superstars will drop their third mini-album, 'DEADLINE,' on Feb. 27.",
    "body": "BLACKPINK ’s DEADLINE is fast approaching. As expected , the K-pop superstars will drop their third mini-album, DEADLINE , on Feb. 27. For BLINKS who just can’t wait, pre-orders open today , where fans can snap-up colored CD and vinyl editions from online and physical retailers, and via a partnership with Record Store Day. According to YG Entertainment, the album will be released in a total of four versions: Photobook, Digipack, Package Box, and MD version. The Photobook will be available in two editions: BLACK Version and PINK Version. Each includes a 72-page photobook, selfie photocards, a group folded poster, and photo and graphic stickers. The Digipack (Silver version) includes a different version for each member, and pulls together a photobook, selfie photocards, a folded poster, and a photo film ticket. “We would like to express our deep gratitude to the fans who have waited patiently for a long time,” reads a statement from YG Entertainment. “We hope to return the love and patience you’ve shown us with high-quality music, and we ask for your continued support.” View this post on Instagram The new collection marks their first as a group in almost four years, since BORN PINK …",
    "image": null,
    "pubDate": "2026-01-16T04:40:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f8b1b0fc3f34b3",
    "title": "The Deals: Coachella Promoter Bringing ‘Large-Scale’ Music Festival to Santa Monica; Marc Cuban Invests in ‘Emo Night’ Producer",
    "link": "https://www.billboard.com/lists/mark-cuban-investment-coachella-producer-new-music-festival/",
    "summary": "Other recent deals include Cutting Edge Group's acquisition of a prolific composer's catalog and Musical AI's latest fundraise.",
    "body": "Marc Cuban &#8220;has made a significant investment&#8221; in Burwoodland , which produces &#8220;touring themed nightlife experiences&#8221; including Emo Night Brooklyn, Gimme Gimme Disco, Broadway Rave and All Your Friends, according to a press release. The company was founded by Alex Badanes and Ethan Maccoby . Past strategic partners have included Izzy Zivkovic (Split Second) and Peter Shapiro (Brooklyn Bowl), along with Justin Kalifowitz &#8216;s investment and advisory platform Klaf Companies. Related Signed: Morrissey Returns to Sire for 14th Album; Manuel Turizo Re-Ups With SESAC&nbsp;Latina Chris Eggertsen , Isabela Raygoza , Jessica Nicholson “It’s time we all got off our asses, left the house and had fun,&#8221; said Cuban in a statement. &#8220;Alex and Ethan know how to create amazing memories and experiences that people plan their weeks around. In an AI world, what you do is far more important than what you prompt.” Goldenvoice , a division of AEG Presents, struck a deal with the City of Santa Monica for a new &#8220;large-scale&#8221; music and cultural festival to take place adjacent to the Santa Monica Pier in fall 2026. The festival is being envisioned as a sing…",
    "image": null,
    "pubDate": "2026-01-16T01:15:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9949d769b34d9b4e",
    "title": "Hilary Duff Drops New Song ‘Roommates’ About Missing Life Before ‘Carpools’ & ‘Grocery Runs’ Amid Mom Drama",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-roommates-music-video-song-1236155931/",
    "summary": "Basically, it's \"a song about when life is life-ing, babe,\" the singer shared.",
    "body": "Amid chatter about her rumored mom-group drama, Hilary Duff is releasing a song about the hectic side of being a working mother. &#8220;Roommates&#8221; dropped Thursday (Jan. 15) alongside a music video as the second single from the Lizzie McGuire alum&#8217;s upcoming album Luck &#8230; or Something . In a statement, Duff said that it&#8217;s &#8220;a song about when life is life-ing, babe.&#8221; Related Ashley Tisdale &amp; Hilary Duff&#8217;s Mom Group Drama&nbsp;Explained Meghan Trainor Enters the Chat on Ashley Tisdale &amp; Hilary Duff Mom Group Drama With Cheeky Video: &#8216;Still Don&#8217;t&nbsp;Care&#8217; Hilary Duff&#8217;s Husband Matthew Koma Roasts Ashley Tisdale&#8217;s &#8216;Tone Deaf&#8217; Essay on &#8216;Toxic&#8217; Mom&nbsp;Groups &#8220;It’s that ache for a wilder, freer time &#8212; before the days were swallowed by carpools, budget talks, grocery runs and letting old or new insecurities slip in,&#8221; continued the singer-actress, who shares three kids with husband and &#8220;Roommates&#8221; cowriter Matthew Koma. &#8220;It’s the restless hum of wanting to find your way back &#8212; to your rhythm, to your person, to yourself.&#8221; Arriving ahead o…",
    "image": null,
    "pubDate": "2026-01-16T00:11:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b80901e14b4016fc",
    "title": "Robbie Williams Surprise Releases New Album ‘Britpop’",
    "link": "https://www.billboard.com/music/music-news/robbie-williams-new-album-britpop-surprise-release-1236155620/",
    "summary": "The British superstar's 13th LP has arrived earlier than planned.",
    "body": "It’s been a quiet start to the year in British pop music, but that’s about to change. In an unexpected move, Robbie Williams has surprise-released his new album, Britpop , three weeks earlier than originally planned. The road to the superstar’s 13th studio album has already been full of twists and turns. First announced last May, the record was slated for release Oct. 10, though was then pushed back to Feb. 6 due to “scheduling issues.” At an i ntimate show at London’s Dingwalls venue Oct. 9, Williams admitted that this was actually due to avoid the arrival of Taylor Swift’s The Life of a Showgirl (Oct. 3) and its subsequent chart domination. “We’re all pretending [the scheduling change] is not about Taylor Swift, but it f–king is &#8212; you can’t compete with that,” Williams said on stage. “I was worried about making [fans] all wait for the record. But then I was like, ‘F–k it.’ I’m sorry, but I’m f–king being selfish. How many times in your life do you get to have the most No. 1 albums the U.K. has f–king ever had?” It was a shrewd decision: Swift’s record remained atop the summit of the U.K.&#8217;s Official Albums Chart for three consecutive weeks upon release. If Britpop hit…",
    "image": null,
    "pubDate": "2026-01-16T00:01:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c302cfff328242f",
    "title": "Here’s How to Watch the Buffalo Bills vs. Denver Broncos NFL Playoff Game Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-bills-broncos-nfl-playoff-game-online-1236156041/",
    "summary": "The AFC divisional round game kicks off at 4:30 p.m. ET",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Josh Allen and the Buffalo Bills are headed to Mile High City to take on Bo Nix and the Denver Broncos for an AFC divisional round game. How to Watch Bills vs. Broncos, at a Glance: Date: Saturday, Jan. 15, 2026 Time: 4:30 p.m. ET TV channel: CBS Streaming: DirecTV (with a&nbsp; five-day free trial ), Paramount+ (with a&nbsp; five-day free trial ), Fubo (with a&nbsp; five-day free trial ), Hulu + Live TV This NFL playoff match up has been highly anticipated as the Bills high-powered offense will face-off against fierce, top rated Bronco defense. Kicking off this Saturday (Jan. 15), we&rsquo;ve gathered all the information you need to watch and stream the football game online for free. How to Watch the Bills vs. Broncos Playoff Game Online for Free The Bills vs. Broncos game will broadcast live on CBS . If you don&rsquo;t have cable, there&rsquo;s still plenty of ways to stream the NFL playoffs online. To get you right into the action, we&rsquo;ve co…",
    "image": null,
    "pubDate": "2026-01-15T23:48:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "336116978c37ab62",
    "title": "Pete Anderson, Veteran Music Sales Executive, Dies at 72",
    "link": "https://www.billboard.com/pro/pete-anderson-death-veteran-record-label-executive-dead-72/",
    "summary": "During his long career, Anderson worked for the distribution company of CBS Records/Sony Music, among other posts.",
    "body": "Pete Anderson , a veteran sales executive with a long history in the music industry, passed away after a stroke on Sunday (Dec. 11) in St. David, Pa. He was 72. During his music industry career, Anderson worked for the distribution company of CBS Records/Sony Music, Epic Records, Atlantic Records and wholesaler Valley Media. He finished his career at Gotham Distributing/Collectables Records after marrying record label executive Melissa Greene of that company’s founding family. Related Music Executives &amp; Other Behind-the-Scenes Players We Lost in&nbsp;2025 Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show While many label/distribution sales executives&nbsp;were known to play hardball or use economic incentives to accomplish goals for their records, Anderson was known for being honorable, respected, and, in the words of former Trans World Entertainment buyer Vinnie Birbiglia , a “pleasure to deal with.” Born in Muskegon, Mich., Anderson’s early life and early career saw him anchored in the …",
    "image": null,
    "pubDate": "2026-01-15T23:35:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de7320e41bceb3ed",
    "title": "GB pair recover from fall in European Championships free skate",
    "link": "https://www.bbc.com/sport/articles/c7017re4j25o?at_medium=RSS&at_campaign=rss",
    "summary": "Anastasia Vaipan-Law and Luke Digby finish seventh in the European Figure Skating European Championships with a score of 173.52.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:26:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f4a33329222ab01",
    "title": "Fall costs GB's Digby and Vaipan-Law European medal",
    "link": "https://www.bbc.com/sport/articles/cx20q78gevwo?at_medium=RSS&at_campaign=rss",
    "summary": "An error-strewn performance from Anastasia Vaipan-Law and Luke Digby costs the British duo a European Figure Skating Championships medal in Sheffield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T22:15:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e4bff767f32c777",
    "title": "Aston Villa eyeing Abraham return - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c2056rdk1e6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tammy Abraham could reunite with Aston Villa, Manchester United hope to sign Carlos Baleba in the summer, and Jean-Philippe Mateta is a target for Juventus.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:24:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e04bdad547d32d2",
    "title": "World champion Littler beats veteran Lim in Bahrain",
    "link": "https://www.bbc.com/sport/darts/articles/c9dv06qwqp1o?at_medium=RSS&at_campaign=rss",
    "summary": "World champion Luke Littler brushes aside veteran Paul Lim 6-1 to reach the quarter-finals of the Bahrain Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T21:07:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "052e05de45ac3264",
    "title": "NASA Adds Two F-15 Aircraft to Support Supersonic Flight Research",
    "link": "https://www.nasa.gov/image-article/nasa-adds-two-f-15-aircraft-to-support-supersonic-flight-research/",
    "summary": "Two retired U.S. Air Force F-15 jets have joined the flight research fleet at NASA’s Armstrong Flight Research Center in Edwards, California, transitioning from military service to a new role enabling breakthrough advancements in aerospace. The F-15s will support supersonic flight research for NASA…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Oregon Air National Guard ground crew guides one of the NASA&#8217;s newest F-15 aircraft onto the ramp at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The retired U.S. Air Force F-15s come from the Oregon Air National Guard’s 173rd Fighter Wing and will transition from military service to support NASA’s flight research fleet. NASA/Christopher LC Clark Oregon Air National Guard and NASA flight crew look out across the desert while awaiting the arrival of the NASA’s newest F-15 aircraft from the Oregon Air National Guard’s 173rd Fighter Wing to NASA’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025 NASA/Christopher LC Clark NASA&#8217;s newest F-15 aircraft arrive at the agency’s Armstrong Flight Research Center in Edwards, California, on Monday, Dec. 22, 2025. The two retired U.S. Air Force F-15s will support ongoing supersonic flight research for NASA’s Flight Demonstrations and Capabilities Project and the Quesst mission’s X-59 quiet supersonic research aircraft. NASA/Christopher LC Clark NASA staff and Oregon Air Na…",
    "image": null,
    "pubDate": "2026-01-15T20:58:45.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "568216774317b336",
    "title": "NASA’s SpaceX Crew-11 Wraps Up Space Station Science",
    "link": "https://www.nasa.gov/missions/station/iss-research/nasas-spacex-crew-11-wraps-up-space-station-science/",
    "summary": "NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman…",
    "body": "4 Min Read NASA’s SpaceX Crew-11 Wraps Up Space Station Science NASA’s SpaceX Crew-11 mission with agency astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth after a long-duration mission aboard the International Space Station. During their stay, Cardman, Fincke, and Yui contributed more than 850 hours of research to help prepare humanity for the return to the Moon and future missions to Mars, while improving life back on Earth. Here&#8217;s a glimpse into the science completed during the Crew-11 mission: Bolstering bone resilience NASA astronaut Zena Cardman works with bone stem cells aboard the International Space Station to improve our understanding of how bone loss occurs during spaceflight. Studying bone cell activity in microgravity could help researchers learn how to control bone loss&nbsp;to protect astronauts’ bone density during future long-duration space missions and inform treatments for diseases like osteoporosis on Earth.&nbsp; Learn more about MABL-B . Observing Earth and beyond JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui photographs the Ea…",
    "image": "https://www.youtube.com/embed/OXm8uc5OB70",
    "pubDate": "2026-01-15T20:37:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8853acdefa4811fd",
    "title": "LIV 'haven't signed anyone who moves the needle' - McIlroy",
    "link": "https://www.bbc.com/sport/golf/articles/cje1yd43zkwo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says the return of Brooks Koepka to the PGA Tour could suggest that the rival LIV Golf tour is in decline.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:49:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19f5fb1f7af0824a",
    "title": "Players need social skills for World Cup - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/c5y5lqq2p7po?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says players will need the right \"social skills\" and personality to make his World Cup squad.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T19:32:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a27aa00178e30780",
    "title": "'I needed to get the win for boxing' - meet Britain's newest world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/ckgvjx71m7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Delayed flights, opponent's failed drug tests and broadcaster issues - how Dalton Smith overcame the odds to become world champion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:52:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0db21510e48ceba",
    "title": "Saudi event offers £149K for nine-dart bullseye bonus",
    "link": "https://www.bbc.com/sport/darts/articles/c3ve3zx32xeo?at_medium=RSS&at_campaign=rss",
    "summary": "The Saudi Arabia Darts Masters is offering a $200,000 (£149,400) bonus to players if they produce a special nine-darter at this month's event.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:46:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db0871f2c496895b",
    "title": "Princess of Wales hosts Rugby World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c62r7nkgxx3o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts the England team at Windsor Castle to celebrate their Women's Rugby World Cup triumph.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:41:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34d0ff7aa6dfa4b9",
    "title": "Richarlison out for seven weeks with hamstring injury",
    "link": "https://www.bbc.com/sport/football/articles/cwy1552nn59o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham forward Richarlison is ruled out for up to seven weeks with a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:07:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e9cf6157039eb1b",
    "title": "After agony in Morocco, what's next for Salah with club and country?",
    "link": "https://www.bbc.com/sport/football/articles/cvgnp90ngqwo?at_medium=RSS&at_campaign=rss",
    "summary": "What does Mohamed Salah's future hold for Liverpool and Egypt after their Afcon disappointment?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:05:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb14c209ee6b4814",
    "title": "'Wales is made for bikes'",
    "link": "https://www.bbc.com/sport/cycling/videos/c7v0lrvd9g7o?at_medium=RSS&at_campaign=rss",
    "summary": "Geraint Thomas says the atmosphere on the Welsh stage of the 2027 Tour de France will rival that of Alpe d’Huez.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5ea13796e719f81",
    "title": "Tour de France 'once in a lifetime' opportunity for Wales - Thomas",
    "link": "https://www.bbc.com/sport/cycling/articles/c2d7je04wggo?at_medium=RSS&at_campaign=rss",
    "summary": "Hosting a stage of the iconic cycle race for the first time could be \"transformational\" for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52098e6467472fee",
    "title": "Higgins to face Trump in Masters semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55b84ce013d31276",
    "title": "Higgins wins decider against Zhao to reach Masters semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cca21c215ee8a346",
    "title": "Princess of Wales hosts World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c98plj7yej2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts England's women's rugby team at Windsor Castle to celebrate their World Cup success in September.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "906a9d7b7bd2010b",
    "title": "Reborn Salford 'vulnerable' but ready to start 'tough' 2026",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cm24l0z7xgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Having cobbled together the basis of a functioning rugby league team in less than a month, Salford RLFC are ready to start the new season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:02:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98c84544f3a62d63",
    "title": "Lawrence back as Bath name strong side for Edinburgh",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2y99n0q1wo?at_medium=RSS&at_campaign=rss",
    "summary": "England internationals Ollie Lawrence, Sam Underhill and Guy Pepper return to the Bath line-up to face Edinburgh.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:53:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55c642dabd29b754",
    "title": "NASA Data Helps Maine Oyster Farmers Choose Where to Grow",
    "link": "https://science.nasa.gov/earth/nasa-data-helps-maine-oyster-farmers-choose-where-to-grow/",
    "summary": "NASA satellites are helping Maine oyster farmers pick better sites and plan when oysters will be ready to harvest.",
    "body": "Earth (ESD) Earth Explore Explore Earth Home Agriculture Air Quality Climate Change Freshwater Life on Earth Severe Storms Snow and Ice The Global Ocean Science at Work Earth Science at Work Technology and Innovation Powering Business Multimedia Image Collections Videos Data For Researchers About Us 6 Min Read NASA Data Helps Maine Oyster Farmers Choose Where to Grow The Landsat satellites are helping oyster farmers in Maine see which coves run warmer or cooler from space. Credits: NASA/Ross Walter and Allison Nussbaum When oyster farmer Luke Saindon went looking for a place to grow shellfish in Maine, he knew that picking the wrong patch of water could sink the farm before it began. So Saindon did something oyster farmers couldn’t have done a generation ago: He used NASA satellite data to view the coastline from space. “Starting a farm is a big venture,” said Saindon, the director for The World Is Your Oyster farm in Wiscasset, Maine. “If you choose the wrong spot, you can blow through a lot of money without ever bringing oysters to market.” NASA satellites had been passing over these waters for years, recording temperatures and other conditions. Using a site-selection tool creat…",
    "image": null,
    "pubDate": "2026-01-15T16:28:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1e25f48d57b8ab6",
    "title": "Spectacular Fleetwood putt to finish in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c2k9z17dnl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch this spectacular Tommy Fleetwood putt in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:13:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba5426e181fe2727",
    "title": "Hubble Spies Stellar Blast Setting Clouds Ablaze",
    "link": "https://www.nasa.gov/image-article/hubble-spies-stellar-blast-setting-clouds-ablaze/",
    "summary": "This new NASA Hubble Space Telescope image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the uppe…",
    "body": "Jets of ionized gas streak across a cosmic landscape from a newly forming star. NASA, ESA, and B. Reipurth (Planetary Science Institute); Processing: Gladys Kober (NASA/Catholic University of America) This new NASA&nbsp; Hubble Space Telescope &nbsp;image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the upper left is part of HH 81, and the bottom streak is part of HH 80. Herbig-Haro objects are bright, glowing regions that occur when jets of ionized gas ejected by a newly forming star collide with slower, previously ejected outflows of gas from that star. HH 80/81’s outflow stretches over 32 light-years, making it the largest protostellar outflow known.&nbsp; Protostars are fed by infalling gas from the surrounding environment, some of which can be seen in residual “accretion disks” orbiting the forming star.&nbsp; Ionized material within these disks can interact with the protostars’ strong magnetic fields, which channel some of the particles toward the pole and outward in the form…",
    "image": null,
    "pubDate": "2026-01-15T15:47:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "250ce4c33d701925",
    "title": "Sutton's predictions v WWE superstar Drew McIntyre",
    "link": "https://www.bbc.com/sport/football/articles/c1dkg0d9z3do?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on WWE superstar Drew McIntyre - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:09:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "478dd56f10eef42a",
    "title": "England face prop shortage as Opoku-Fordjour ruled out of Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c17znr7kwxgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's front-row stocks take a hit as prop Asher Opoku-Fordjour is ruled out of the Six Nations with a shoulder injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:00:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86e4c00ba25487f0",
    "title": "Paqueta could move but be loaned back to West Ham",
    "link": "https://www.bbc.com/sport/football/articles/c5y3p2kxe09o?at_medium=RSS&at_campaign=rss",
    "summary": "Flamengo are exploring the possibility of loaning Lucas Paqueta back to West Ham as they try to sign the Brazil international this month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:58:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2503ce0489f5dc5a",
    "title": "Eto'o handed ban and fine for misconduct at Afcon",
    "link": "https://www.bbc.com/sport/football/articles/c3r14pgr2neo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Cameroon star Samuel Eto'o is handed a four-match ban and fined $20,000 after being found guilty of misconduct by the Confederation of African Football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:46:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d24e08b31e47a36c",
    "title": "Skeleton chiefs cleared in Olympic qualifying row",
    "link": "https://www.bbc.com/sport/articles/cvg5nvz29e7o?at_medium=RSS&at_campaign=rss",
    "summary": "Canada are cleared of manipulating Winter Olympics qualification but \"reminded\" they should \"act within the spirit\" of the sport's code of ethics.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:33:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e0912c579799dc",
    "title": "Managers' authority is being eroded - Southgate",
    "link": "https://www.bbc.com/sport/football/articles/cgk8rgpgkpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Football managers' authority is being steadily eroded, Sir Gareth Southgate says, but the switch to head coaching still brings a \"significant melting pot of problems and pressure\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e0912c579799dc",
    "title": "Managers' authority is being eroded - Southgate",
    "link": "https://www.bbc.com/sport/football/articles/cgk8rgpgkpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Football managers' authority is being steadily eroded, Sir Gareth Southgate says, but the switch to head coaching still brings a \"significant melting pot of problems and pressure\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f6ba916b1e65883",
    "title": "No VAR error over Wirtz 'offside' goal, panel says",
    "link": "https://www.bbc.com/sport/football/articles/c0kezxl4z40o?at_medium=RSS&at_campaign=rss",
    "summary": "The VAR was correct to intervene and give Florian Wirtz's goal at Fulham despite the Liverpool player appearing to be offside, a panel says.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:13:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad753c6b2856033d",
    "title": "Hubble’s Album of Planet-Forming Disks",
    "link": "https://science.nasa.gov/missions/hubble/hubbles-album-of-planet-forming-disks/",
    "summary": "This collection of new images taken by NASA’s Hubble Space Telescope showcases protoplanetary disks, the swirling masses of gas and dust that surround forming stars, in both visible and infrared wavelengths. Through observations of young stellar objects like these, Hubble helps scientists better un…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble’s Album of Planet-Forming Disks Hubble images of protoplanetary disks in visible and infrared light show dusty regions around newly developing stars where planets may form. Left: NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laborat…",
    "image": null,
    "pubDate": "2026-01-15T13:13:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a38e87a8771fbf2c",
    "title": "Offside or not? Man City, Arsenal and VAR inconsistencies",
    "link": "https://www.bbc.com/sport/football/articles/c7v0lz7q7q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City had their goal disallowed, while Arsenal's was allowed to stand. But the VAR should not look to be consistent with a previous bad decision.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4754b9335d00753",
    "title": "Robertson sacking marks another slip from the summit for All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2k5pw8z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Robertson's sacking is just the most high-profile symptom of a deeper malaise in New Zealand rugby union.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25c507b67102d15e",
    "title": "McIlroy targets new challenges in 2026 after strong start in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/c4gv04y7852o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says embracing \"challenging things\" will fuel his desire for further golfing success in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76f8d7e181b7be7d",
    "title": "Renamed Super Giants retain Buttler and Ecclestone",
    "link": "https://www.bbc.com/sport/cricket/articles/c86v0j665dqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester Originals are renamed Manchester Super Giants and retain Jos Buttler and Sophie Ecclestone for the 2026 Hundred season, with further signings also announced.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:07:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1813a1d0c31e9b7",
    "title": "Bangladesh cricketers stage T20 league boycott",
    "link": "https://www.bbc.com/sport/cricket/articles/c89q0gg14q0o?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh's players begin a boycott of all cricket after comments made by a national board director about T20 World Cup money, which have led to his removal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:38:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c617ba2af542410c",
    "title": "Robertson keen to stay at Liverpool but 'wants to play'",
    "link": "https://www.bbc.com/sport/football/articles/ce8gzemlv5ro?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's Andy Robertson on contract talks, a \"stressful summer\" and why he \"wants to play\" rather than sit on the bench.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2faaaf93c77dc581",
    "title": "'He knows what he wants' - Chalobah on new manager Rosenior",
    "link": "https://www.bbc.com/sport/football/videos/cy9yxwd4p8no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea defender Trevoh Chalobah says new manager Liam Rosenior has asked the squad to \"trust in themselves\" and to \"rely on each other\" following his appointment at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T11:03:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6bee2b03d1484d3",
    "title": "NASA’s SpaceX Crew-11 Mission Returns, Splashes Down off California",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-mission-returns-splashes-down-off-california/",
    "summary": "NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astron…",
    "body": "Roscosmos cosmonaut Oleg Platonov, left, NASA astronauts Mike Fincke, Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui are seen inside the SpaceX Dragon Endeavour spacecraft onboard the SpaceX recovery ship SHANNON shortly after having landed in the Pacific Ocean off the coast of Long Beach, Calif., Thursday, Jan. 15, 2026. Cardman, Fincke, Yui, Platonov are returning after 167 days in space as part of Expedition 74 aboard the International Space Station. NASA/Bill Ingalls NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth at 12:41 a.m. PST. Teams aboard SpaceX recovery vessels retrieved the spacecraft and its crew shortly after landing. “I couldn’t be prouder of our astronauts and the teams on the ground at NASA, SpaceX, and across our international partnerships,” said NASA Administrator Jared Isaacman. “Their professionalism and foc…",
    "image": null,
    "pubDate": "2026-01-15T10:59:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e16bca4a915b3f6",
    "title": "'Nearly severed my spine' - Olympic hopeful's journey back to judo",
    "link": "https://www.bbc.com/sport/judo/articles/cr7j9vyx8d2o?at_medium=RSS&at_campaign=rss",
    "summary": "One-time Olympic judo hopeful Eric Ham says he refused to give up on his sporting career after fracturing his back falling from a bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e99c94d2e1464271",
    "title": "World Sports Photography Awards 2026 winner revealed",
    "link": "https://www.bbc.com/sport/articles/cy8pk173473o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport and the World Sport Photography Awards present a selection of the world's finest sporting images from this year's competition.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6d97849eed4112e",
    "title": "'It blows me away sometimes' - how a British coach is Super Bowl contender",
    "link": "https://www.bbc.com/sport/american-football/articles/cpwnqj48xe5o?at_medium=RSS&at_campaign=rss",
    "summary": "After starting out in the British amateur game, Aden Durde is now two wins from the Super Bowl and could become the NFL's first British head coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T09:37:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea205df2b2b36b48",
    "title": "Semenyo goes straight in the XI - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cn8j1rnkdv2o?at_medium=RSS&at_campaign=rss",
    "summary": "This gameweek's FPL team of the week is stacked with Liverpool and Manchester City attacking assets, with Antoine Semenyo picked after an explosive start to life at Etihad Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:57:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f284c4696f7da62",
    "title": "Police issue arrest warrant for WBA champion Davis",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgr0p3z9dmo?at_medium=RSS&at_campaign=rss",
    "summary": "Police in Miami issue an arrest warrant for WBA lightweight champion Gervonta Davis in connection with an alleged domestic violence incident.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:53:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae589e546ff3ea4f",
    "title": "Raducanu beaten by world number 204 in Hobart",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8r7xz1e01o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu's Australian Open preparations suffer a blow as she loses to world number 204 Taylah Preston at the Hobart International.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0e28bfc131bafdc",
    "title": "Weekly sports quiz: Which football club's stadium turned the sky pink?",
    "link": "https://www.bbc.com/sport/articles/c3385yzp8v0o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:30:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2a7c765020b8ee4",
    "title": "WSL players make confessions including Toone, Shaw and Kelly",
    "link": "https://www.bbc.com/sport/videos/cp37kp55eyzo?at_medium=RSS&at_campaign=rss",
    "summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6515b45ae50112f8",
    "title": "Raducanu given potential Sabalenka obstacle in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/crleznxxl5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu is handed a potential third-round match against world number one Aryna Sabalenka at the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:54:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e40ba43448fdd1e4",
    "title": "What does xG predict for the rest of the season?",
    "link": "https://www.bbc.com/sport/football/articles/c0ke7223vp4o?at_medium=RSS&at_campaign=rss",
    "summary": "With more than half the season gone, we have enough stats to get a good idea of how well Premier League teams have been playing and therefore how things are likely to unfold in the months ahead.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:24:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b199b6f52acf1347",
    "title": "Clouds Swimming over Lago Argentino",
    "link": "https://science.nasa.gov/earth/earth-observatory/clouds-swimming-over-lago-argentino/",
    "summary": "A collection of fish-shaped clouds hovered above the glacial lake in Patagonia in December 2025.",
    "body": "Earth Observatory Science Earth Observatory Clouds Swimming over Lago… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search December 27, 2025 When an astronaut aboard the International Space Station snapped this photograph of Lago Argentino in Patagonia on December 27, 2025, a school of fish-shaped clouds lingered over the glacial lake’s teal waters. Determining the clouds’ type and origin from the photograph alone is challenging, but several NASA scientists and university researchers offered a theory after reviewing the image. “The lens shape reminds me of lenticular clouds , which usually form near or over mountains,” said Maria Hakuba, a research scientist in the aerosols and clouds group at NASA’s Jet Propulsion Laboratory. “The edges of the cloud also look quite smooth rather than ‘fuzzy,’ which suggests they’re ice…",
    "image": null,
    "pubDate": "2026-01-15T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9548fab2ef718d6",
    "title": "Bayern's record-breaking Bundesliga season in numbers",
    "link": "https://www.bbc.com/sport/football/articles/cd9e7x5dndgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines the stunning numbers behind Bayern Munich's record-breaking start to the Bundesliga season - and what records they could topple.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:29:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6070ac632a8ca412",
    "title": "Coverage, Briefing Set for NASA’s Artemis II Moon Rocket Roll to Pad",
    "link": "https://www.nasa.gov/news-release/coverage-briefing-set-for-nasas-artemis-ii-moon-rocket-roll-to-pad/",
    "summary": "NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NAS…",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. Credit: NASA/Joel Kowsky NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NASA’s Kennedy Space Center in Florida. A pre rollout mission news conference, live feed of rollout, and a media gaggle will stream on NASA’s&nbsp; YouTube channel. Individual streams for each of these events will be available from that page. Learn how to&nbsp; stream NASA content &nbsp;through a variety of online platforms, including social media. The time of rollout is subject to change if additional time is needed for technical preparations or weather. All times are Eastern. Events are as follows: Friday, Jan. 16: 12 p.m.: Artemis II Rollou…",
    "image": null,
    "pubDate": "2026-01-14T22:26:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "69fe0db19353cb48",
    "title": "New York–Newark–Jersey City Metropolitan Area",
    "link": "https://www.nasa.gov/image-article/new-york-newark-jersey-city-metropolitan-area/",
    "summary": "The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 mil…",
    "body": "NASA The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 miles above the Atlantic coast. Crew members aboard the orbital lab have produced hundreds of thousands of images of the land, oceans, and atmosphere&nbsp;of Earth, and even of the Moon through Crew Earth Observations . Their photographs of Earth record how the planet changes over time due to human activity and natural events. This allows scientists to monitor disasters and direct response on the&nbsp;ground and study a number of phenomena, from the movement of glaciers to urban wildlife. Image credit: NASA",
    "image": null,
    "pubDate": "2026-01-14T18:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3247800d6ff85e8d",
    "title": "More money and bigger say - are top-10 stars being reasonable?",
    "link": "https://www.bbc.com/sport/tennis/articles/c9w7rx0j82go?at_medium=RSS&at_campaign=rss",
    "summary": "As another Grand Slam season dawns, many players still believe they are undervalued and denied a voice in key decisions made by the majors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:19:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82c3116303722f01",
    "title": "Hasty or a shrewd move? Madrid in shock at swift Arbeloa appointment",
    "link": "https://www.bbc.com/sport/football/articles/cz7yle2e3d9o?at_medium=RSS&at_campaign=rss",
    "summary": "Many Real Madrid fans are in shock at Alvaro Arbeloa's appointment as manager - is it a hasty move or a shrewd decision?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:04:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f4bc13ced0a0c7b",
    "title": "Why has no English boss won Premier League -  and who could be first?",
    "link": "https://www.bbc.com/sport/football/articles/cp37k9ql449o?at_medium=RSS&at_campaign=rss",
    "summary": "Why has an English manager not won the Premier League? Chief football writer Phil McNulty explores who could make history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4116f68ba87b9ac0",
    "title": "Watch trailer for Mo Salah: Never Give Up",
    "link": "https://www.bbc.com/sport/videos/cjdjzjgdp7do?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for BBC documentary Mo Salah: Never Give Up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f69d3f448fd425a",
    "title": "Semenyo scores again - who are winners and losers of his arrival?",
    "link": "https://www.bbc.com/sport/football/articles/c5y200qgp11o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has taken to life seamlessly at Manchester City by hitting the ground running and is already beginning to repay the £62.5m fee Pep Guardiola handed to Bournemouth to sign him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7722e5c1bb2e3b63",
    "title": "From roadworks to debut in front of 90,000 fans",
    "link": "https://www.bbc.com/sport/american-football/articles/cy05wllg1lro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Tyrone goalkeeper Lorcan Quinn says he is taking inspiration from New Orleans Saints kicker Charlie Smyth as he chases his own dream of playing in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:57:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "df472f2d734db0ec",
    "title": "Rodri and Cisse star in best goals of the FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/c62vnmyj6vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from across the FA Cup third-round weekend, including Isaac Buckley-Ricketts' stunner for Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:36:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b61b3230809f5397",
    "title": "Texans beat Steelers to take final play-off spot",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y473l51wyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Houston Texans beat the Pittsburgh Steelers 30-6 to take the the final spot in the Divisional Round of the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34ed650924c68a00",
    "title": "'Doesn't matter if you're 18 or 35' - Edwards embraces England's future",
    "link": "https://www.bbc.com/sport/cricket/articles/c3685z4l7j6o?at_medium=RSS&at_campaign=rss",
    "summary": "England coach Charlotte Edwards backs her experienced core after her first year in the job but challenges the next generation to take their places.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3eb5e4e18275622a",
    "title": "Late goals add shine as Liverpool beat spirited Barnsley in FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g0ry7mnqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score two late goals to add shine to their FA Cup third round victory over spirited League One side Barnsley at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T23:39:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c49684e70778c582",
    "title": "Cascarino denied WSL debut because of earring",
    "link": "https://www.bbc.com/sport/football/videos/c8rme8zjxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's new signing Estelle Cascarino was denied a chance to make her Women's Super League debut because of an earring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e46c4f2568f5c8d3",
    "title": "Carrick would bring spirit of Man Utd back - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cp82d6901v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney discusses Michael Carrick’s potential role as Manchester United caretaker and whether he’d join the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "10def1175675d1c4",
    "title": "Rooney & Heathcote reflect on Macclesfield's 'incredible' cup win",
    "link": "https://www.bbc.com/sport/football/videos/c9dvq680dzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield manager John Rooney and defender Sam Heathcote talk to BBC Breakfast about their stunning FA Cup upset over holders Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T12:38:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "922f407e46dbec10",
    "title": "Toby Jones presents must-see Dad's Army moments",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002bwrp?at_mid=LRoPNtGC8a&at_campaign=Dads_Army_at_the_BBC&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m002bwrp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dads_Army_at_the_BBC&at_bbc_team=BBC",
    "summary": "Watch Mainwaring dancing and sparring with Morecambe and Wise and a special tribute to Noel Coward",
    "body": null,
    "image": null,
    "pubDate": "2025-05-06T19:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]