[
  {
    "id": "248be46fd1510b5b",
    "title": "Diddy Faces New Sexual Abuse Lawsuit From Ex-Stylist: ‘Turned His Dream Into a Nightmare’",
    "link": "https://www.billboard.com/pro/diddy-sexual-abuse-lawsuit-stylist-deonte-nash/",
    "summary": "The new case comes after the star was acquitted on criminal sex-trafficking charges and just weeks before he's sentenced on lesser prostitution convictions.",
    "body": "Sean &#8220;Diddy&#8221; Combs is facing a new civil abuse lawsuit from his longtime stylist Deonte Nash, months after the ex-employee testified against the hip hop mogul at his criminal trial. In a case submitted Wednesday in a Los Angeles court, Deonte Nash accuses Combs of assault, sexual battery and other wrongdoing – the latest of dozens of such lawsuits filed against Diddy since abuse claims first surfaced in 2023. Related Here&#8217;s Everyone Backing Diddy Before Sentencing, Including Yung Miami &amp; His Mom — But Not&nbsp;Ye Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The case from Nash, who also served as a stylist to Combs’ longtime girlfriend and alleged abuse victim Cassie Ventura, comes after he testified at the star&#8217;s blockbuster criminal trial in May, and less than two weeks before the star will be sentenced for his convictions on prostitution charges . “Though defendants have silenced him for years, Mr. Nash is no longer willing to give in to this fear for his life and is now standing up to demand justice,” his lawyers write in the court filings. In his length…",
    "image": null,
    "pubDate": "2025-09-24T15:45:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e81606af4f3a3e9",
    "title": "Pixel Watch app update adds new icon, more M3 Expressive",
    "link": "https://9to5google.com/2025/09/24/pixel-watch-m3-expressive/",
    "summary": "Google already refreshed the Pixel Watch app on Android phones with some M3 Expressive earlier this month, but the latest update brings more tweaks and a new homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:43:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e37cb9ce3ae7e6bc",
    "title": "Pope 'in possession' but not guaranteed No 3 spot - Key",
    "link": "https://www.bbc.com/sport/cricket/articles/cn82e4zjrp1o?at_medium=RSS&at_campaign=rss",
    "summary": "Rob Key says Ollie Pope is “the man in possession” of England’s number three spot but stops short of confirming who will line up for the first Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:31:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bfa19c2e643ca8a",
    "title": "Google TV homescreen redesign goes official as it rolls out to more users [Gallery]",
    "link": "https://9to5google.com/2025/09/24/google-tv-homescreen-redesign-official-rolling-out-to-more-users/",
    "summary": "Google has made its new homescreen redesign for Google TV official over the past few days, while also ramping up the rollout to more users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57931134c3096393",
    "title": "Cyborg to make first title defence for two years",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/czew8yjz06xo?at_medium=RSS&at_campaign=rss",
    "summary": "Cris Cyborg will defend her featherweight title for the first time in over two years when she faces Sara Collins at PFL Lyon on 13 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:11:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96122455f380f345",
    "title": "Barrel Jeans Have the Internet in a Chokehold – Here’s Where to Get the Trending Item Without Breaking the Bank",
    "link": "https://www.billboard.com/culture/product-recommendations/best-barrel-jeans-buy-online-1235708563/",
    "summary": "TikTokers are convinced that these jeans \"look good on every body size\" and have spilled details on the best way to wear them.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. A new look has garnered major attention on social media, and it has the fashion world divided. Barrel jeans have become the new &ldquo;it&rdquo; denim style thanks to its exaggerated horseshoe-like legs that have some people claiming it&rsquo;s the shape of the summer, while others find the look practically impossible to style. Thankfully, TikTok has some ideas on the best way to wear the viral barrel jeans. While there are a slew of barrel styles to choose from, one seems to have risen above the rest. More than 27 million TikTok videos have been made about the We the Free Barrel Jeans from Free People, with users showing off how to style the look in the most fashion-forward way. TikToker Julia Huynh has earned more than a million views on the platform, where the user claims the reason the style works isn&rsquo;t a result of &ldquo;my body &mdash; I think it&rsquo;s the way I wear them.&rdquo; She then proceeds to theorize that long and low-rise fit…",
    "image": null,
    "pubDate": "2025-09-24T15:09:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e497e3cde58e9b6a",
    "title": "Emery right to call Villa players lazy - Konsa",
    "link": "https://www.bbc.com/sport/football/articles/cz08n9l7r5eo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa defender Ezri Konsa says Unai Emery was right to call his players \"lazy\" after the draw against Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T15:05:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c1ccad0e431fe37",
    "title": "The Creekers, Buzzworthy Roots Band, Sign With Warner Music Nashville / Warner Records",
    "link": "https://www.billboard.com/pro/creekers-sign-deal-warner-music-nashville-bluegrass/",
    "summary": "The bluegrass/country group saw its song \"Tennessee\" hit the top 5 on Spotify's Viral 50 chart this summer.",
    "body": "Kentucky bluegrass/country band The Creekers , known for their breakthrough hit &#8220;Tennessee,&#8221; has signed with Warner Music Nashville/Warner Records, Billboard can exclusively reveal. The six-member group includes Anna Blanton (fiddle), Ashton Bowling (cajon), Jagger Bowling (bass/vocals), Allen Hacker (vocals/rhythm guitar), Tanner Horton (vocals/lead guitar) and Scott Sutton (banjo/vocals). The group formed in the Eastern coal field region of Kentucky, in Leslie County, located under an hour away from the famed coal mining area of Harlan, Kentucky that inspired the Darrell Scott-written, Patty Loveless-recorded classic, &#8220;You&#8217;ll Never Leave Harlan Alive.&#8221; The Creekers released their first album, the genre-melding Pour Me In The Creek in 2024 and followed with 2025&#8217;s River Rat EP, which included &#8220;Tennessee,&#8221; the soulful bluegrass song that rose to the top 5 on Spotify&#8217;s Viral 50 chart this summer. The song&#8217;s bluegrass underpinnings, topped with Hacker&#8217;s burly voice, have led some fans to compare the group&#8217;s sound to the Chris Stapleton-led, early iteration of bluegrass group The SteelDrivers. Other songs on The …",
    "image": null,
    "pubDate": "2025-09-24T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d47fcee5da679471",
    "title": "Tai wins fourth world Para-swimming gold",
    "link": "https://www.bbc.com/sport/swimming/articles/cvgvrnlj8v5o?at_medium=RSS&at_campaign=rss",
    "summary": "Alice Tai wins her fourth gold in as many days at the World Para Swimming Championships in Singapore - while Great Britain defend their mixed relay title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:58:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb2c7ac9c2ed00ff",
    "title": "No ‘Good’ Deed Goes Unpunished for Ariana Grande’s Glinda in Final ‘Wicked: For Good’ Trailer",
    "link": "https://www.billboard.com/culture/tv-film/wicked-for-good-final-trailer-glinda-moral-struggle-1236073563/",
    "summary": "In the movie musical's second act, both witches must reckon with the choices they made in the first film.",
    "body": "In the final trailer for Wicked: For Good , Ariana Grande &#8216;s character learns that a big price comes with being Glinda the Good. Related &#8216;Wicked: For Good&#8217; Soundtrack Release Date &amp; Tracklist Revealed, Featuring 2 Brand New&nbsp;Songs Everything We Know About &#8216;Wicked: For Good&#8217; (So&nbsp;Far) &#8216;Wicked: For Good&#8217; Director Jon M. Chu Previews Two New Songs From Anticipated Sequel: &#8216;They&#8217;re Questioning, &#8216;What Is&nbsp;Home?&#8217; Released on Wednesday (Sept. 24) &#8212; about two months before the Wicked sequel finally premieres in theaters on Nov. 21 &#8212; the preview shows how the blonde leading lady wrestles with her new role as Oz&#8217;s spokeswoman, as Cynthia Erivo &#8216;s Elphaba attempts to expose the Wizard&#8217;s evil agenda while living in hiding. At first, Glinda is &#8220;obsess-ulated&#8221; with the gorgeous gown, tiara and mechanical flying bubble her public-facing life affords her &#8212; but everything quickly comes crashing down when she realizes that she&#8217;s on the wrong side of history, and that she just might be too late to save her former schoolmate from the wrath of Oz&#8217;s brainwashed c…",
    "image": null,
    "pubDate": "2025-09-24T14:52:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52ae94252fe149b5",
    "title": "Louis Tomlinson Gives a Little Taste of Sweet New ‘Lemonade’ Single",
    "link": "https://www.billboard.com/music/pop/louis-tomlinson-preview-lemonade-single-listen-lp3-1236073557/",
    "summary": "The singer recently revealed that he's finishing work on his untitled third solo album, which he's feeling \"really really good\" about.",
    "body": "Louis Tomlinson is feeling sweet, but also a bit bitter. The former One Direction singer appeared to crank up the promo machine for his as-yet-untitled third solo album another notch on Tuesday (Sept. 23) when he dropped a 15-second teaser for the upcoming single &#8220;Lemonade.&#8221; The song, due out on Tuesday (Sept. 30), is a soaring pop balloon, with Tomlinson singing, &#8220;She&#8217;s so bitter, she&#8217;s so sweet/ Lemonade, lemonade/ A little taste is all I need/ Lemonade,&#8221; over driving drums and a joyful arrangement. The accompanying peek at what looks like the music video, finds Tomlinson — his hair buzzed on the sides and grown out and shaggy on top — hanging out in a field in front of a towering stack of speakers and a rusted-out old car. The singer has been busy lately teasing the follow-up to his 2022 sophomore LP, Faith in the Future , telling fans earlier this month that the untitled album is nearly complete. “Just sat listening to the new record and I’ve got a really really good feeling this time around!” he wrote on X at the time. “Can’t wait for you all to hear it!!” Faith in the Future featured the singles &#8220;Bigger Than Me,&#8221; &#8220;Out of …",
    "image": null,
    "pubDate": "2025-09-24T14:45:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a4789a5e0575814",
    "title": "YouTube widely pushes AI age verification and restrictions",
    "link": "https://9to5google.com/2025/09/24/youtube-widely-pushes-ai-age-verification-and-restrictions/",
    "summary": "Following its debut in August, Google is widely pushing YouTube’s AI age verification this week as many users are reporting their accounts have been restricted. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dfca4a4fed3eabe0",
    "title": "La NASA y la NOAA lanzan tres naves espaciales para cartografiar la influencia del Sol en el espacio",
    "link": "https://www.nasa.gov/news-release/la-nasa-y-la-noaa-lanzan-tres-naves-espaciales-para-cartografiar-la-influencia-del-sol-en-el-espacio/",
    "summary": "Read this press release in English here. La NASA y la Administración Nacional Oceánica y Atmosférica (NOAA, por sus siglas en inglés) lanzaron el miércoles tres nuevas misiones para investigar la influencia del Sol en todo el sistema solar. A las 7:30 a. m. EDT, un cohete Falcon 9 de SpaceX despegó…",
    "body": "Un cohete Falcon 9 de SpaceX que transporta las misiones Sonda de Cartografía y Aceleración Interestelar (IMAP, por su acrónimo en inglés) y el Observatorio Carruthers de la Geocorona, ambos de la NASA, y la nave espacial de Seguimiento de la Meteorología Espacial en el Punto de Lagrange 1 (SWFO-L1, por sus siglas en inglés) de la NOAA, despega desde el Centro Espacial Kennedy de la NASA en Florida el miércoles 24 de septiembre de 2025. Crédito: NASA Read this press release in English&nbsp; here . La NASA y la Administración Nacional Oceánica y Atmosférica (NOAA, por sus siglas en inglés) lanzaron el miércoles tres nuevas misiones para investigar la influencia del Sol en todo el sistema solar. A las 7:30 a. m. EDT, un cohete Falcon 9 de SpaceX despegó del Complejo de Lanzamiento 39A del Centro Espacial Kennedy de la NASA en Florida, llevando a bordo las misiones Sonda de Cartografía y Aceleración Interestelar (IMAP, por su acrónimo en inglés) y el Observatorio Carruthers de la Geocorona, ambos de la NASA, y la nave espacial de Seguimiento de la Meteorología Espacial en el Punto de Lagrange 1 (SWFO-L1, por sus siglas en inglés) de la NOAA. “Este exitoso lanzamiento mejora la prepar…",
    "image": null,
    "pubDate": "2025-09-24T14:44:48.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "f33c2efb974ffcb2",
    "title": "Motorola is next to join the ultra-thin smartphone race, new leak suggests",
    "link": "https://9to5google.com/2025/09/24/motorola-is-next-to-join-the-ultra-thin-smartphone-race-new-leak-suggests/",
    "summary": "Ultra-thin phones: they’re back, and in a big way. On the heels of Samsung’s Galaxy S25 Edge and the newly-released iPhone Air, Motorola is looking like the next smartphone maker looking to maximize a slim chassis over all else. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:37:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2b7d3b1caa1f10a",
    "title": "Lewis, Field and Connor nominated for Man of Steel",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cwylv72l1yzo?at_medium=RSS&at_campaign=rss",
    "summary": "Hull KR's Mikey Lewis, Wigan Warriors' Jai Field and Leeds Rhinos' Jake Connor are nominated for the 2025 Steve Prescott Man of Steel Award.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:32:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4af7273c6699a8d6",
    "title": "Galaxy Watch 6 can now download One UI 8 Beta, but Watch 7 no longer has that option",
    "link": "https://9to5google.com/2025/09/24/one-ui-8-beta-signups-opens-up-for-galaxy-watch-6/",
    "summary": "One UI 8 beta for the Galaxy Watch series is making its way through generations, bringing the OS to the Watch 6 while ending registration for others. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:11:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d6bf262566f7c2f",
    "title": "José Cedeño Promoted to EVP/General Manager of Interscope Capitol Miami",
    "link": "https://www.billboard.com/pro/jose-cedeno-promoted-interscope-capitol-miami/",
    "summary": "In his elevated role, Cedeño will continue to oversee the day-to-day of the label.",
    "body": "José Cedeño has been promoted to executive vp and general manager of Interscope Capitol Miami, the label announced on Wednesday (Sept. 24). In his new role, Cedeño will continue to work closely with Nir Seroussi , head of Interscope Capitol Miami, and oversee the day-to-day of the Latin music division housed within Interscope Capitol. &#8220;It’s been an amazing experience building this division from scratch working alongside Nir to execute his and John Janick’s vision,&#8221; Cedeño, formerly svp/general manager at the label, said in a statement. &#8220;The artists recognized the power of this idea from the very start, and the teams at the larger Interscope and Capitol labels have been supportive the entire way. I’m looking forward to continuing to give Latin talent access to the model that has fueled the careers of so many iconic artists.&#8221; Related Executive Turntable: Capitol Hires A&amp;R Stars to Boost Urban Roster, Plus Peermusic Picks Dave&nbsp;Ayers Interscope Capitol Miami, launched in 2019, has signed an eclectic roster that includes música mexicana mavericks Ivan Cornejo and Xavi. The label &#8212; which was named Hot Latin Songs Label of the Year at the 2024 Billb…",
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "751cf9a3f6c83f5a",
    "title": "Maren Morris Shares New Song ‘Beat The Devil’ in Trailer For CBS Series ‘Sheriff Country’: Watch",
    "link": "https://www.billboard.com/music/country/maren-morris-beat-the-devil-trailer-sheriff-country-1236073059/",
    "summary": "Sheriff Country premieres in October.",
    "body": "&#8220;There&#8217;s gonna be a reckoning,&#8221; Maren Morris sings in a newly released song, &#8220;Beat The Devil.&#8221; The song serves as the musical centerpiece in a new trailer for the upcoming CBS series, Sheriff Country . Sheriff Country will premiere Oct. 17 on CBS at 8 p.m. CT. Beginning with the show&#8217;s second episode (on Friday, Oct. 24), the series will air in its regular time slot of 7 p.m. CT. “There’s a sinister but strangely empowering nature to my song ‘Beat the Devil,’ so it threading the needle so beautifully with the theme of Sheriff Country is a testament to music amplifying the incredible acting and writing of this show,&#8221; Morris said in a statement. The series stars Morena Baccarin as sheriff Mickey Fox, who is also the stepsister of division chief Sharon Leon (played by Fire Country &#8216;s Diane Farr). Fox investigates criminal activity in small-town Edgewater, while also having to deal with her ex-con father, as well as a mysterious occurrence that involves Fox&#8217;s wayward daughter. Sheriff Country serves as a brand extension of the series Fire Country , which has also had a solid connection with country music, featuring country artists …",
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e38d6b7923ede1d5",
    "title": "NASA’s Webb Explores Largest Star-Forming Cloud in Milky Way",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-explores-largest-star-forming-cloud-in-milky-way/",
    "summary": "NASA’s James Webb Space Telescope has revealed a colorful array of massive stars and glowing cosmic dust in the Sagittarius B2 molecular cloud, the most massive and active star-forming region in our Milky Way galaxy. “Webb’s powerful infrared instruments provide detail we’ve never been able to see …",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Explores Largest… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 4 Min Read NASA’s Webb Explores Largest Star-Forming Cloud in Milky Way Stars, gas and cosmic dust in the Sagittarius B2 molecular cloud glow in near-infrared light, captured by Webb’s NIRCam instrument. Full image and caption below. Credits: Image: NASA, ESA, CSA, STScI, Ada…",
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da94ffe9a7adc028",
    "title": "A Mocha Tiramisu Perfect for Campsite Assembly",
    "link": "https://www.eater.com/recipes/908227/mocha-tiramisu-recipe-out-there-lee-kalpakis",
    "summary": "For Lee Kalpakis, the author of Out There: A Camper Cookbook, cooking in the woods is about making do and being adaptable. It’s a lesson she had to learn during the COVID-19 pandemic, when she traded in her Bushwick loft for a used camper nestled in the Catskills mountains. “I’ve always been an out…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "421788890ec2da43",
    "title": "This Prefrozen Sbagliato Slushie Is a Refreshing Campsite Treat",
    "link": "https://www.eater.com/recipes/908241/frozen-cocktail-slushie-recipe-camping-sbagliato",
    "summary": "Once was, a thermos of hot cocoa, a couple granola bars, and a can of beans would cut it for sustenance on a camping trip. But now the bar has been raised, so to speak. “People are taking more care with their food and drinks, and are more invested than ever in planning and prepping for outdoor trip…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2c33c1d65363e2c",
    "title": "Raising the (Granola) Bar",
    "link": "https://www.eater.com/shopping-pantry-guides/908253/best-granola-bars-ranking-nature-valley-kind-chewy",
    "summary": "It is quite possible to go camping and entirely subsist on bars. Or so I’m told. I haven’t camped since high school because indoor plumbing is a modern marvel and it feels silly to purposefully remove myself from its splendor. But I enjoy hiking and kayaking and being outdoors, and sometimes I can …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "754de92e38d8252e",
    "title": "The Best Camping Cookware for Outdoor Cooking Beginners",
    "link": "https://www.eater.com/travel-restaurants/909559/best-camping-gear-cooking-cookware-cast-iron-camp-stove",
    "summary": "Camping season means it’s time to pack the car, gather friends and loved ones, and head boldly forth to revel in the wonders of the natural world. Sure, that may include bug bites, sunburn, and a less-than-optimal night’s sleep on the ground, but if there’s one thing that makes venturing out your f…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be5f8e0720be1fc2",
    "title": "Consider the Savory (Cheese) S’more",
    "link": "https://www.eater.com/travel-restaurants/909793/best-savory-smore-pairings-cheese",
    "summary": "A classic s’more — melty chocolate and gooey marshmallow sandwiched between two graham crackers — is a camping necessity. But what about a campfire treat for those of us with a savory tooth? A simple hot dog on a stick won’t do it when you’re craving the textural satisfaction of a s’more. Enter the…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "829daea369de7b8f",
    "title": "Hwachae Is the Perfect Camping Cool-Down",
    "link": "https://www.eater.com/travel-restaurants/909824/hwachae-camping-trend-how-to",
    "summary": "Food and camping content creator Sophia Kim first made hwachae after seeing it all over TikTok. “I knew it would be fun to make it while we were out there camping,” Kim says of the Korean fruit punch, which she and her friends mixed together on a warm day in Big Sur. It’s hard to look away from the…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a2705f731759d84",
    "title": "The Ultimate Guide to Cooking Korean-Style Barbecue While Camping",
    "link": "https://www.eater.com/travel-restaurants/909835/camping-korean-barbecue",
    "summary": "Camping has become a huge part of Korean culture in recent years, as many city dwellers, especially in Seoul, escape to nature for a breather. Of course, relaxing outdoors and taking a break from city noise are big draws, but one of the best reasons to go camping, especially to Koreans, is the food…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7ab435bdbb3604e",
    "title": "NASA, NOAA Launch Three Spacecraft to Map Sun’s Influence Across Space",
    "link": "https://www.nasa.gov/news-release/nasa-noaa-launch-three-spacecraft-to-map-suns-influence-across-space/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA and the National Oceanic and Atmospheric Administration (NOAA) launched three new missions Wednesday to investigate the Sun’s influence across the solar system. At 7:30 a.m. EDT, a SpaceX Falcon 9 rocket lifted off from Launch Complex 39A at NASA’…",
    "body": "A SpaceX Falcon 9 rocket carrying NASA’s IMAP (Interstellar Mapping and Acceleration Probe), Carruthers Geocorona Observatory, and the National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow On-Lagrange 1 (SWFO-L1) missions launches from the agency’s Kennedy Space Center in Florida, Wednesday, Sept. 24, 2025. Credit: NASA Lee este comunicado de prensa en español aquí . NASA and the National Oceanic and Atmospheric Administration (NOAA) launched three new missions Wednesday to investigate the Sun’s influence across the solar system. At 7:30 a.m. EDT, a SpaceX Falcon 9 rocket lifted off from Launch Complex 39A at NASA’s Kennedy Space Center in Florida carrying the agency’s IMAP (Interstellar Mapping and Acceleration Probe), Carruthers Geocorona Observatory, and NOAA’s SWFO-L1 (Space Weather Follow On-Lagrange 1) spacecraft. “This successful launch advances the space weather readiness of our nation to better protect our satellites, interplanetary missions, and space-faring astronauts from the dangers of space weather throughout the solar system,” said acting NASA Administrator Sean Duffy, “This insight will be critical as we prepare for future missions to the Mo…",
    "image": null,
    "pubDate": "2025-09-24T13:56:54.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "23cc2d40e20c2069",
    "title": "Samsung has updated these Galaxy devices to Android 16 – here’s the schedule",
    "link": "https://9to5google.com/2025/09/24/samsung-galaxy-android-16-one-ui-8-update-list-schedule/",
    "summary": "Samsung has started rolling out its Android 16 update to Galaxy phones and tablets, with a schedule running through November at least. Here’s when to expect the update on your Galaxy device, and which devices are already eligible for the update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T13:49:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "45021d9a14a3cb46",
    "title": "Becker regrets winning Wimbledon at 17",
    "link": "https://www.bbc.com/sport/tennis/articles/cgrq1g2gze4o?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Grand Slam champion Boris Becker says he regrets winning Wimbledon at the age of 17 because of the pressure it put on him.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T13:25:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2fe6eb02ac81232",
    "title": "Rolling Stones Prepping ‘Black and Blue’ Super Deluxe Box Set With Six Previously Unreleased Songs",
    "link": "https://www.billboard.com/music/rock/rolling-stones-black-and-blue-super-deluxe-box-set-details-1236073529/",
    "summary": "The revamp of the band's 13th studio album will include a 100-page hardback book, replica tour poster and Blu-ray disc of 1976 live show.",
    "body": "The Rolling Stones are going back to the vault for a refresh of their landmark 13th studio album, Black and Blue . The group will celebrate the 1976 LP with an upcoming definitive Super Deluxe box set due out on Nov. 14 through Interscope/UMe featuring five previously unreleased songs. The set, remixed and expanded across multiple formats, will include a 5LP vinyl box set as well as a 4-CD box set, with both including a Blu-ray disc, replica tour poster and 100-page hardback book with a new essay by Stones expert Paul Sexton and exclusive photos from the album session and tour. A limited-edition vinyl version will be pressed on black and blue marbled vinyl, alongside streamlined two-disc and one-disc formats on CD and vinyl. Black and Blue marked a turning point for the band following the departure of former guitarist Mick Taylor, who was eventually replaced by Ronnie Wood. As the band searched for Taylor&#8217;s replacement, they brought a series of guitar greats in to perform on the LP, including Canned Heat guitarist Harvey Mandel, songwriter and session great Wayne Perkins, as well as Yardbirds wiz Jeff Beck and Memphis blues guitarist Robert A. Johnson. Wood would later join …",
    "image": null,
    "pubDate": "2025-09-24T13:14:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19a0e5667ab0011a",
    "title": "What must change to reverse fortunes at Aberdeen?",
    "link": "https://www.bbc.com/sport/football/articles/cx2xp71ngpxo?at_medium=RSS&at_campaign=rss",
    "summary": "With pressure rising on Aberdeen manager Jimmy Thelin after a dismal run in the Scottish Premiership, what might the Swede change to revive their fortunes?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T13:12:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4901873a6726dfa3",
    "title": "Barcelona's Gavi out for up to five months",
    "link": "https://www.bbc.com/sport/football/articles/ce9r1nr0vkno?at_medium=RSS&at_campaign=rss",
    "summary": "Spain midfielder Gavi is expected to miss four to five months after surgery on a knee injury suffered in training.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T12:58:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "301361546f009869",
    "title": "Oasis Release Thrilling ‘Morning Glory (Unplugged)’ Ahead of 30th Anniversary Deluxe Edition of Sophomore Album",
    "link": "https://www.billboard.com/music/rock/oasis-release-morning-glory-unplugged-listen-1236073519/",
    "summary": "The special release also features stripped-down versions of classics including \"Cast No Shadow,\" \"Wonderwall\" and \"Champagne Supernova.\"",
    "body": "For a band that has not released a proper new song in 16 years, any fresh Oasis content is like manna from heaven for the band&#8217;s die-hard fans. Especially if it&#8217;s a refresh of one of their all-time classics. Related Liam Gallagher Pays Tribute to Late British Boxing Legend Ricky Hatton: &#8216;RIP CHAMP LIVE&nbsp;FOREVER&#8217; Oasis Say Hello, Goodbye to America: 5 Best Moments From Reunion Tour’s U.S. Finale at the Rose&nbsp;Bowl How Is Oasis Seemingly Bigger Than Ever in the U.S., Three Decades After Their &#8217;90s&nbsp;Prime? On Wednesday morning (Sept. 24) the reunited Britpop icons dropped &#8220;Morning Glory (Unplugged),&#8221; a thrilling, stripped-down version of the title track from their 1995 sophomore album, (What&#8217;s the Story) Morning Glory? The song, which appears on the upcoming (What&#8217;s the Story) Morning Glory? 30th anniversary deluxe edition (Oct. 3), was produced and mixed by guitarist/songwriter Noel Gallagher and Callum Marinho from the original master recordings at Noel&#8217;s London studio, Lone Star Sound. The acoustic guitar and tambourine jam puts the focus directly on singer Liam Gallagher&#8217;s urgent vocals until a mid-song …",
    "image": null,
    "pubDate": "2025-09-24T12:32:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6545b7b43ec811c5",
    "title": "Blackburn should get win from abandoned game - Ismael",
    "link": "https://www.bbc.com/sport/football/articles/cj3y8j05ykgo?at_medium=RSS&at_campaign=rss",
    "summary": "Blackburn Rovers boss Valerien Ismael says giving them the win from their abandoned Championship game against Ipswich Town would be \"fair\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T12:23:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a17e987307e399e",
    "title": "NASA Launches 2026 Gateways to Blue Skies Competition",
    "link": "https://www.nasa.gov/directorates/armd/tacp/nasa-launches-2026-gateways-to-blue-skies-competition/",
    "summary": "NASA’s 2026 Gateways to Blue Skies competition invites collegiate teams to conceptualize innovative systems and practices that would advance current commercial aircraft maintenance, repair, and operations with the goal to enhance resilience, safety, and efficiency. The commercial aviation industry …",
    "body": "NASA’s 2026 Gateways to Blue Skies competition invites collegiate teams to conceptualize innovative systems and practices that would advance current commercial aircraft maintenance, repair, and operations with the goal to enhance resilience, safety, and efficiency. &nbsp; The commercial aviation industry is a crucial component of the U.S. economy, employing millions and supporting global commerce and tourism. However, the industry faces certain challenges, including the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. &nbsp; NASA’s Aeronautics Research Mission Directorate is dedicated to working with commercial, industry, and government partners in advancing and improving the country’s aviation sector.&nbsp; “The aviation maintenance industry is at the heart of what keeps us all flying,” said Steven Holz, NASA’s lead for the Gateways to Blue Skies competition. “Having our future workforce looking into new technologies, creating, and innovating with a focus on this area of our industry will have lasting impacts on the future of aviation.”&nbsp; Sponsored by NASA’s University Innovation Project …",
    "image": null,
    "pubDate": "2025-09-24T12:22:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec28684fc34f21b5",
    "title": "Fontaines D.C. and Ezra Collective Among Winners at 2025 Independent Music Awards: Full List",
    "link": "https://www.billboard.com/music/awards/2025-aim-awards-fontaines-dc-ezra-colllective-1236073504/",
    "summary": "The ceremony took place at London's Roundhouse on Tuesday (Sept. 23).",
    "body": "Fontaines D.C. , Gilles Peterson and Ezra Collective were among the winners at the 2025 Independent Music Awards on Tuesday evening (Sept. 23). The ceremony, which took place at London’s Roundhouse, celebrated independent musicians and record labels in a number of categories. The awards are organised by the Association of Independent Music (AIM) and winners selected by a jury panel. DJ, broadcaster and label boss Gilles Peterson collected the outstanding contribution to music prize for his work in the U.K. dance and jazz scenes over the past four decades. Peterson hosts a regular show on BBC Radio 6 Music, founded the influential Acid Jazz and Brownswood Recordings labels, and in recent years began the We Out Here festival in Dorset, England.&nbsp; Commenting on his win on his Instagram , Peterson wrote, “There’s a lot to fight for in keeping the U.K. music industry and culture at the cutting edge both here and abroad. But this award is more than a recognition of one person – it takes a village.” Fontaines D.C.’s fourth album Romance scooped the best album prize and was collected by bassist Conor Deegan III. The Irish band recently concluded touring for the LP, which landed at No.…",
    "image": null,
    "pubDate": "2025-09-24T12:01:07.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdb413fcfdaf1a94",
    "title": "Boulter relief at Beijing win after 'tough months'",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gqvr9v0rpo?at_medium=RSS&at_campaign=rss",
    "summary": "Katie Boulter says she is happy to put a \"tough couple of months\" behind her by beating Hailey Baptiste in the China Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T11:57:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3989b969fcddf1e3",
    "title": "Broadhead 'delighted' by first Wrexham goal",
    "link": "https://www.bbc.com/sport/football/articles/c8xrdgpr8k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Club record signing Nathan Broadhead \"delighted\" to get off the mark for Wrexham and looking forward to playing his part in the Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T11:53:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f398747e914be8a1",
    "title": "Fulton signs for NBA's Minnesota Timberwolves",
    "link": "https://www.bbc.com/sport/basketball/articles/c5yvq4vq1qeo?at_medium=RSS&at_campaign=rss",
    "summary": "CJ Fulton has officially signed with NBA franchise Minnesota Timberwolves.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T10:02:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "134f3bdfdad463b4",
    "title": "'Very hard' to retire if 2026 car is not competitive - Alonso",
    "link": "https://www.bbc.com/sport/formula1/articles/cvgqje6jnjzo?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time world champion Fernando Alonso says it will be easier to retire in 2026 if Aston Martin produce a competitive car.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T09:48:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0562b30b65d63c4b",
    "title": "'Stokes makes you feel on top of world' - Ashes call-up Jacks",
    "link": "https://www.bbc.com/sport/cricket/articles/cn82e0gyx5ro?at_medium=RSS&at_campaign=rss",
    "summary": "England Test captain Ben Stokes and coach Brendon McCullum make new players feel \"on top of the world\", says all-rounder Will Jacks after receiving a surprise recall for the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T09:36:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19aa78bf0d5503a7",
    "title": "How to win an away Ryder Cup, by European legends",
    "link": "https://www.bbc.com/sport/golf/articles/cwyd61713xwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ryder Cup legends Sir Nick Faldo, Colin Montgomerie, Tony Jacklin and Justin Rose tell BBC Sport why and how Europe can win at Bethpage.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:59:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1122f050151183c",
    "title": "Mastantuono scores first Real Madrid goal in win at Levante",
    "link": "https://www.bbc.com/sport/football/videos/cjd1r338370o?at_medium=RSS&at_campaign=rss",
    "summary": "Eighteen-year-old Franco Mastantuono scores his first goal for Real Madrid in a 4-1 win away at Levante.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:53:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d0526140b8a68963",
    "title": "How will each side fare in Prem Rugby? Club-by-club preview",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cr5q67znvl3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport assesses the prospects of all 10 clubs as the new, rebranded, Prem Rugby season gets under way.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:14:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "01bcd107af2811a7",
    "title": "Why NFL Dublin opens 'new chapter' for Irish sport",
    "link": "https://www.bbc.com/sport/american-football/articles/c75q13027k5o?at_medium=RSS&at_campaign=rss",
    "summary": "It has been a long time coming, but thousands of NFL fans will witness history when the Pittsburgh Steelers face the Minnesota Vikings in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T07:01:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a85e440258745be6",
    "title": "Celtic set for daunting trip to storied Red Star in Europa opener",
    "link": "https://www.bbc.com/sport/football/articles/cx20d59np37o?at_medium=RSS&at_campaign=rss",
    "summary": "Like Celtic, Red Star are a club desperate to shine brightly on the continental stage once more, writes BBC Scotland commentator Liam McLeod.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T06:04:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97573bbf136e347",
    "title": "Will Trafford be questioning decision to return to Man City?",
    "link": "https://www.bbc.com/sport/football/articles/c75q1g6dyk2o?at_medium=RSS&at_campaign=rss",
    "summary": "James Trafford sealed a dream return to Manchester City in the summer, but will the English goalkeeper now be questioning his decision after the arrival of Gianluigi Donnarumma?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T06:00:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11e5dc3b6e95af4e",
    "title": "Lamine Yamal - the eve of a new football era",
    "link": "https://www.bbc.com/sport/football/articles/c0m4x1274kmo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona teenager Lamine Yamal missed out on becoming the youngest Ballon d'Or winner, but he is destined to create a new footballing era, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:41:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb240d5bf190527c",
    "title": "How Europe won the last Ryder Cup in 2023",
    "link": "https://www.bbc.com/sport/golf/videos/cjedk4y7p2xo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch some of the key moments as Rory McIlroy, Jon Rahm, Tyrrell Hatton, Viktor Hovland, Robert MacIntyre, Shane Lowry and Tommy Fleetwood secure the points to help Europe regain the Ryder Cup in 2023.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d44bec98f0615d6c",
    "title": "BBC pundits pick their starting XV for World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cq6552l90v8o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits choose their starting XV as England prepare to face Canada in the Rugby World Cup final at Twickenham on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:11:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c84c24cbf9c8f898",
    "title": "Chasing greatness through grief - England's warrior queen",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c2knpwp88x1o?at_medium=RSS&at_campaign=rss",
    "summary": "Megan Jones has carried the weight of devastating personal grief all the way to the Rugby World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T05:11:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47e397f745d2a80a",
    "title": "Google says more on desktop Android, Qualcomm ‘incredibly excited’",
    "link": "https://9to5google.com/2025/09/23/qualcomm-desktop-android/",
    "summary": "At Snapdragon Summit 2025, Qualcomm CEO Cristiano Amon had an on-stage conversation with Google’s Rick Osterloh. The SVP of Platforms & Devices had more comments about desktop Android, with Qualcomm also working on it and “incredibly excited.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-24T03:52:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9a78677f32d3203",
    "title": "Curiosity Blog, Sols 4661-4667: Peaking Into the Hollows",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4661-4667-peaking-into-the-hollows/",
    "summary": "By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, UK Earth planning date: Friday, Sept. 19, 2025 Curiosity is currently driving along the ridges of a very uneven terrain. One of the bigger ridges we nicknamed “Autobahn,” which is the German word for a highway. But t…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 5 min read Curiosity Blog, Sols 4661-4667: Peaking Into the Hollows NASA’s Mars rover Curiosity acquired this image of the landscape it is currently navigating — hollows surrounded by ridges. The rover captured the image using its Left Navigation Camera on Sept. 17, 2025 — Sol 4662, or Martian day 4,662 of the Mars Science Laboratory mission — at 05:25:51 UTC. NASA/JPL-Caltech By Susanne P. Schwenzer, Professor of Planetary Mineralogy at The Open University, UK Earth planning date: Friday, Sept. 19, 2025 Curiosity is currently driving along the ridges of a very uneven terrain. One of the bigger ridges we nicknamed “Autobahn,” which is the German word for a highway. But the rover didn’t stay on that autobahn, now more officially named “Arare,” for very long. Instead it went on a trip along sever…",
    "image": null,
    "pubDate": "2025-09-24T00:22:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fbb58bd840565631",
    "title": "How George grabbed lifeline in Chelsea's problem position",
    "link": "https://www.bbc.com/sport/football/articles/cvg97gpdn4mo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea attacker Tyrique George snatches an all-important equaliser at Lincoln City - and it feels like he is grabbing an unlikely lifeline at his boyhood club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T22:58:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "24b5a8aaf3ff274a",
    "title": "Are Aberdeen at 'rock bottom' or can it get worse?",
    "link": "https://www.bbc.com/sport/football/articles/ce32x3k1g7xo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Jimmy Thelin says Aberdeen have hit \"rock bottom\" after an insipid defeat by Dundee United left them adrift in the Scottish Premiership.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T22:47:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1016ee6d09b7e3c9",
    "title": "'Emotions got better of me' - Ekitike's 'stupidity' opens door for Isak",
    "link": "https://www.bbc.com/sport/football/articles/cy8rv820xv5o?at_medium=RSS&at_campaign=rss",
    "summary": "On a night Liverpool celebrate the goalscoring arrival of Alexander Isak, a moment of \"stupidity\" proves costly for Hugo Ekitike.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T22:39:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef4b917629aa28cf",
    "title": "Liverpool to offer Gravenberch new deal - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cy0vk79nk0ro?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool ready to offer Ryan Gravenberch new deal, Arsenal interested in Real Soceidad's Takefusa Kubo, Crystal Palace have no intention of selling Adam Wharton, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T21:55:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8e3ea8c8243930b",
    "title": "Add Pixel contacts to your ‘Do Not Disturb’ allowlist to avoid missed alerts – here’s how",
    "link": "https://9to5google.com/2025/09/23/allow-list-pixel-contacts-do-not-disturb-how-to/",
    "summary": "Do Not Disturb will block everyone and everything unless you tell your Pixel not to, including important contacts. Here’s how to whitelist certain people and add them to your allowlist so they can reach you while Do Not Disturb is active. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e54c7e92ac0f6f0",
    "title": "'It's like gambling' - how public battle to be heroes at Bethpage",
    "link": "https://www.bbc.com/sport/golf/articles/c9wdv75nj4go?at_medium=RSS&at_campaign=rss",
    "summary": "With overnight campers and tailgating parties, there has been a clamour in recent months to play Bethpage Black - the first municipal course to host the Ryder Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T20:20:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "20df1a8b62a53941",
    "title": "Ex-Bengals running back Johnson dies aged 45",
    "link": "https://www.bbc.com/sport/american-football/articles/cp987d0xn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Former running back Rudi Johnson, who played for the Cincinnati Bengals for seven seasons in the NFL, dies at the age of 45.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T20:15:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "decbd0e811fa6d5b",
    "title": "Today’s Android app deals and freebies: Northgard, Legend of Mana, Eight-Minute Empire, more",
    "link": "https://9to5toys.com/2025/09/23/android-app-deals-freeb-northgard/",
    "summary": "This afternoon’s lineup of the best Android game and app deals going live on Google Play today are now ready to go. You’ll find everything waiting down below the fold, just be sure to also scope out the ongoing $300 price drops on Galaxy Z Fold 7 as well as return Amazon lows on Samsung’s new mid-r…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T20:00:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2900fda7b5dcf9c8",
    "title": "Google AI Plus is now available in 40 more countries",
    "link": "https://9to5google.com/2025/09/23/google-ai-plus-countries/",
    "summary": "After announcing two weeks ago for one emerging market, the Google AI Plus subscription is now available in 40 more countries. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T19:21:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58ab5be6c17cc67f",
    "title": "Ryder Cup opening ceremony moved after storm threat",
    "link": "https://www.bbc.com/sport/golf/articles/cx230dln52lo?at_medium=RSS&at_campaign=rss",
    "summary": "The pairings for Friday's opening Ryder Cup matches will be announced at 21:00 BST on Thursday despite the opening ceremony being moved to Wednesday because of the threat of inclement weather in New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:40:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ed61a488826c173",
    "title": "NASA’s New Astronaut Candidates",
    "link": "https://www.nasa.gov/image-article/nasas-new-astronaut-candidates/",
    "summary": "NASA’s 2025 astronaut candidate class greets the crowd in this Sept. 22, 2025, image. The group was introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligi…",
    "body": "NASA/James Blair NASA’s 2025 astronaut candidate class greets the crowd in this Sept. 22, 2025, image. The group was introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for flight assignments supporting future science and exploration missions to low Earth orbit, the Moon, and Mars. After graduation, the 2025 class will join the agency’s active astronaut corps. Active astronauts are conducting science research aboard the space station while preparing for the transition to commercial space stations and the next great leaps in human exploration at the Moon and Mars. The candidates’ operational expertise, scientific knowledge, and technical backgrounds are essential to advancing NASA’s deep space exploration goals and sustaining a long-term human presence beyond low Earth orbit. Image credit: NASA/James Blair",
    "image": null,
    "pubDate": "2025-09-23T18:28:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58392041238fd7c8",
    "title": "'Beard made you feel like best player in the world'",
    "link": "https://www.bbc.com/sport/football/articles/c4gqzk1enkyo?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Beard \"made you feel like the best football player in the world\", says Natasha Dowie who played under the ex-Liverpool manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:24:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c6ba6842dc70460",
    "title": "Barca's Nou Camp return delayed after permit denied",
    "link": "https://www.bbc.com/sport/football/articles/cpvl1gzlxmwo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona's return to their Nou Camp stadium is further delayed after the city council turn down their request for an essential permit.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:15:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3da6a66eef4f3bae",
    "title": "Disney+ and its bundles are getting a price hike in October",
    "link": "https://9to5google.com/2025/09/23/disney-and-its-bundles-are-getting-a-price-hike-in-october/",
    "summary": "In a case of really bad timing, Disney+ is getting a price hike, affecting both Disney+ and all of its...",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T18:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faa5a02e76fd6a00",
    "title": "Google offering some Nest Aware users 50% off annual plan after recent price increase",
    "link": "https://9to5google.com/2025/09/23/nest-aware-cancellation-attempt-triggers-discount/",
    "summary": "Users appear to be getting familiar renewal discount offers for Nest Aware, bringing the yearly $100 cost to just $50. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:51:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:07:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c8e3997b0c69476",
    "title": "Google Home for web rolls out smart device controls",
    "link": "https://9to5google.com/2025/09/23/google-home-web-device-controls/",
    "summary": "After rolling out over the past few weeks, device controls are now widely rolled out to the Google Home web app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:07:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4e1aa27f8dd6726",
    "title": "The Need to Bake Out Silicone Based Thermal Control Coatings",
    "link": "https://www.nasa.gov/centers-and-facilities/nesc/the-need-to-bake-out-silicone-based-thermal-control-coatings/",
    "summary": "BackgroundThe NASA Engineering and Safety Center (NESC) has reviewed flight, ground test, and published data on ultraviolet-induced degradation of silicone based thermal control coatings. Analysis has shown, for at least one silicone coating, that bake-out plays an important role in ultraviolet (UV…",
    "body": "Background The NASA Engineering and Safety Center (NESC) has reviewed flight, ground test, and published data on ultraviolet-induced degradation of silicone based thermal control coatings. Analysis has shown, for at least one silicone coating, that bake-out plays an important role in ultraviolet (UV) degradation, indicating that UV interaction with paint volatiles, and not the structural material, is the primary source of coating discoloration. Discussion Spacecraft temperature is primarily determined by the absorptivity and emissivity of the vehicle’s coating. Absorptivity is the fraction of the sun’s irradiance that is absorbed, and emissivity determines the amount of infrared power that is emitted. The combination of these properties, along with additional heat from internal sources and other external radiation sources, determines the spacecraft’s thermal environment. Choosing an appropriate coating, referred to as a thermal control coating, is key to keeping the vehicle within a desired temperature range. However, these coatings can degrade, (i.e., darken), in low earth orbit (LEO), primarily due to solar UV exposure, complicating the choice of coating. Zinc-oxide (ZnO) scatte…",
    "image": null,
    "pubDate": "2025-09-23T17:06:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06b090d6830271f2",
    "title": "Google Photos rolling out conversational ‘Help me edit’ beyond Pixel 10",
    "link": "https://9to5google.com/2025/09/23/google-photos-help-me-edit/",
    "summary": "After introducing on the Pixel 10 series, Google Photos is bringing the conversational “Help me edit” experience to all Android users in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f551915fce87ab14",
    "title": "Samsung’s next big Android update keeps leaking with more AI and Liquid Glass vibes",
    "link": "https://9to5google.com/2025/09/23/samsung-one-ui-8-5-leaks-liquid-glass-ai-features/",
    "summary": "Samsung is working on One UI 8.5, its next major Android update for Galaxy devices, and the leaks are pouring in with new AI capabilities and some Liquid Glass vibes throughout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "935cf1ad4d11ca41",
    "title": "Apple Music 5.0 update adds iOS 26 features to Android",
    "link": "https://9to5google.com/2025/09/23/apple-music-5-0-stable-ios-26/",
    "summary": "After beta testing got underway last month, version 5.0 of Apple Music is rolling out to the stable channel following the release of iOS 26 last week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:41:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4800457426393fa",
    "title": "Google Docs update reveals more Material 3 Expressive and new filters in the pipeline",
    "link": "https://9to5google.com/2025/09/23/google-docs-apk-more-material-3-expressive-new-filters/",
    "summary": "Google Docs is reportedly adding more Material 3 Expressive elements and several UI tweaks in an upcoming update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:21:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d6a5ea48f3b1e30",
    "title": "Pixel 10 Pro XL or OnePlus 13: Which is really the better buy? [Video]",
    "link": "https://9to5google.com/2025/09/23/pixel-10-pro-xl-or-oneplus-13/",
    "summary": "Although the OnePlus 15 is on the horizon, the OnePlus 13 has been one of the best buys on Android all year. Can Google usurp the OnePlus 13 with the Pixel 10 Pro XL? Here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db37d9c87d5996d5",
    "title": "From All Blacks to Red Roses - Mitchell's coaching journey",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2xn72gnlno?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach John Mitchell has changed as a person and as a coach after nearly 30 years of coaching top-level rugby.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:56:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "258074610ed63599",
    "title": "Deals: Z Fold 7 $300+ off, Tab S11/Ultra up to $950 off w/ trade, Google Find My laptop sleeve, more",
    "link": "https://9to5google.com/2025/09/23/deals-fold-7-tab-s11-ultra-google-find-my-laptop-sleeve/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll with ongoing $300+ price drops on Galaxy Z Fold 7 and up to $150 off Galaxy Tab S11/Ultra (up to $950 off with trade-ins). We are closing in on the end of the Google Birthday sale where you can land loads of notable deals on the latest gear as well as G…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "936ce2d5532dee21",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cwydn9xp4y3o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb3d9dd12ee4c23b",
    "title": "Who are the players in England's Ashes squad?",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2n7qq4xkpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles each of the 16 players named in England's squad for the five-Test Ashes against Australia from 21 November.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:13:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a676e642d7b8456",
    "title": "US players to give Ryder Cup money away after criticism",
    "link": "https://www.bbc.com/sport/golf/articles/c3w59yl0dldo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Scottie Scheffler says he will use the money he is being paid to play at this week's Ryder Cup \"to do some good in our local community\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:31:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39c3b12f2a079355",
    "title": "OnePlus is making account changes for US users amid ‘HeyTap’ shutdown",
    "link": "https://9to5google.com/2025/09/23/oneplus-is-making-account-changes-for-us-users-amid-heytap-shutdown/",
    "summary": "OnePlus is making some changes to accounts for its US users as HeyTap, which previously handled account services, is shutting down services in the US this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7463be7f6a64fcc",
    "title": "'Bird became cricket legend without scoring a run for England'",
    "link": "https://www.bbc.com/sport/cricket/articles/c3e7pylgzz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Dickie Bird, who has died aged 92, did not play cricket for England, yet his status as a legend of the game is in no doubt, writes BBC chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:26:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7dbc521b7993058",
    "title": "Fast bowler Cross loses England contract",
    "link": "https://www.bbc.com/sport/cricket/articles/crmex0wpjk4o?at_medium=RSS&at_campaign=rss",
    "summary": "England bowler Kate Cross tells BBC Sport her England central contract will not be renewed.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:50:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d97a68a545119da",
    "title": "Google Play adding You tab, new gaming profile, Q&A posts, and more",
    "link": "https://9to5google.com/2025/09/23/google-play-you-gaming-profile/",
    "summary": "Besides Sidekick, Google Play is introducing a slew of updates today across gaming and personalization on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a701612caeafc8be",
    "title": "Play Games Sidekick is Gemini Live for Android games",
    "link": "https://9to5google.com/2025/09/23/play-games-sidekick-gemini-live/",
    "summary": "Google is bringing Gemini Live to Android gaming with Play Games Sidekick. Billed as a coach, it’s meant to be a “helpful in-game overlay available while playing games downloaded from Play.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "21b1af27f7cfcff5",
    "title": "Is Verstappen back in the title race? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c9v7709wjxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions after the Azerbaijan Grand Prix in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T07:08:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cc45c6a883ed012",
    "title": "Forty years on, how Jacklin revitalised Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cy50rxx4ed6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Ryder Cup was dying after decades of US dominance. Then Tony Jacklin became captain and sparked an era of European glory - this is how he did it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T06:31:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d2742a37373ca2d",
    "title": "'I flew 5,500 miles and paid £900 for a Premier League ticket but was turned away'",
    "link": "https://www.bbc.com/sport/football/articles/c98en3pzrw5o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC examines Brighton's ticket operation to explore the scale and human impact of touted Premier League tickets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:26:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "608e86fc56dfd190",
    "title": "The last time England won the Rugby World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c70x9yk581lo?at_medium=RSS&at_campaign=rss",
    "summary": "Relive the 2014 Women's Rugby World Cup final, when England beat Canada to end a run of three successive final defeats.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:18:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04363c8af23c0129",
    "title": "Google Clock for Wear OS gets new M3 Expressive app icons",
    "link": "https://9to5google.com/2025/09/22/google-clock-wear-os-m3-expressive-icons/",
    "summary": "As part of the upcoming M3 Expressive redesign, Google Clock for Wear OS has new app icons for Alarm, Stopwatch, and Timer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T23:39:32.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26244c30ffa4cb11",
    "title": "What’s new in Android’s September 2025 Google System Updates [U]",
    "link": "https://9to5google.com/2025/09/22/september-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:54:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1b74f80baf9bafaf",
    "title": "How best in the world Dembele finally lived up to his potential",
    "link": "https://www.bbc.com/sport/football/articles/crmexzp11x3o?at_medium=RSS&at_campaign=rss",
    "summary": "Ousmane Dembele won the Ballon d'Or as the world's best player. Guillem Balague looks at his rise to the very top.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:04:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "088b34f4b219ceb9",
    "title": "Horner, the £52m pay-off, and what next for ex-Red Bull boss?",
    "link": "https://www.bbc.com/sport/formula1/articles/c20z1npepnvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Andrew Benson assesses Christian Horner's £52m severance deal with Red Bull and how it will reflect on the team and their former F1 supremo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:21:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed6e1bf793c10aaa",
    "title": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/lettuce-find-healthy-space-food-citizen-scientists-study-space-salads/",
    "summary": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The A…",
    "body": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Volunteer members of the OSDR-Analysis Working Groups examined the nutritional quality of crops grown in Low Earth Orbit and the physiological effects of space-induced nutrient deficiencies on astronauts. You can join the team here! Credit: npj Microgravity/Barbero et al., 2025 Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The Analysis Working Groups examine biomedical data from NASA missions and space experiments collected in the NASA Open Science Data Repository. These teams use the data to answer questions in basic science, applied science, and health outcomes for space exploration. For example, a recent paper on space-grown food examined data on lettuce grown on the International Space Station and the Tiangong II space station. It found that the crop contained 29-31% less calcium and 25% less magnesium than Earth lettuce, falling short of astronaut requirements. Lettuce tell you more! The study revealed two further health challenges …",
    "image": null,
    "pubDate": "2025-09-22T18:47:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4bf81ad725b38ef0",
    "title": "IC Stars",
    "link": "https://www.nasa.gov/image-article/ic-stars/",
    "summary": "Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purpl…",
    "body": "IC 348 is a star-forming region in our Milky Way galaxy. X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purple. The wispy structures that dominate the image are interstellar material that reflect the light from the cluster’s stars; this is known as a reflection nebula. The point-like sources in Chandra’s X-ray data are young stars in the cluster developing there. Text credit: Megan Watzke Image credit: X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major",
    "image": null,
    "pubDate": "2025-09-22T17:27:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cbc04d350e076ed4",
    "title": "La NASA selecciona a los candidatos a astronauta de la promoción 2025, totalmente estadounidense",
    "link": "https://www.nasa.gov/news-release/la-nasa-selecciona-a-los-candidatos-a-astronauta-de-la-promocion-2025-totalmente-estadounidense/",
    "summary": "Read this press release in English here. Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de po…",
    "body": "La NASA anunció su promoción de candidatos a astronautas de 2025 el 22 de septiembre de 2025. Los diez candidatos, que aparecen aquí en el Centro Espacial Johnson de la NASA en Houston, son: el suboficial mayor de 3.ª clase del Ejército de los Estados Unidos Ben Bailey, el mayor de la Fuerza Aérea de los Estados Unidos Cameron Jones, Katherine Spies, Anna Menon, la capitana de corbeta de la Marina de los Estados Unidos Erin Overcash, el mayor de la Fuerza Aérea de los Estados Unidos Adam Fuhrmann, la Dra. Lauren Edgar, Yuri Kubo, Rebecca Lawler y la Dra. Imelda Muller. Crédito: NASA Read this press release in English&nbsp; here . Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de poder optar a asignaciones de vuelo en apoyo de futuras misiones científicas y de exploración a la órbita terrestre baja, la Luna y Marte. El administrador interino de la NASA, Sean Duffy, dio la bienvenida a la promoción de candidatos a astronautas estadounidenses de 2025 durante una ceremonia celebrada…",
    "image": null,
    "pubDate": "2025-09-22T16:45:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2731f4aa8d003bc6",
    "title": "Pick your County Championship team of the season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee65691974236b07",
    "title": "The life and career of the iconic 1960s model, Twiggy",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002jmyl?at_mid=REuc2TEd6W&at_campaign=Twiggy&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002jmyl&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Twiggy&at_bbc_team=BBC",
    "summary": "A look at the life and career of the iconic 1960s model Twiggy.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-15T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0cea4e299f549375",
    "title": "The life of Gordon Welchman, a WW2 codebreaking hero",
    "link": "https://www.bbc.co.uk/iplayer/episode/b069gxz7/bletchley-park-codebreakings-forgotten-genius?at_mid=15gUe25sXv&at_campaign=Bletchley_Park_Codebreakings_Forgotten_Genius&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b069gxz7&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Bletchley_Park_Codebreakings_Forgotten_Genius&at_bbc_team=BBC",
    "summary": "He was one of the original elite codebreakers, crucial to the allies defeating the Nazis",
    "body": null,
    "image": null,
    "pubDate": "2024-06-06T20:01:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]