[
  {
    "id": "17f126210bfdce43",
    "title": "50 Cent Explains Why He Rejected a $1.3M Deal When He Was Broke & Shows Loves to Eminem",
    "link": "https://www.billboard.com/music/rb-hip-hop/50-cent-reject-million-dollar-deal-shows-eminem-love-1236155824/",
    "summary": "As they say, the rest is history.",
    "body": "50 Cent&#8217;s intuition and pettiness helped guide him to rap glory. The G-Unit mogul looked back on turning down a million-dollar deal with Universal, which was a blessing that led him to sign with Eminem and Dr. Dre. 50 posted a clip on X on Wednesday (Jan. 14) of the late Irv Gotti talking about how he was trying to block 50&#8217;s deal with Universal Music Group over the Queens rapper&#8217;s feud with his Murder Inc. label, which operated under the Def Jam/Universal umbrella in the early 2000s. 50 Cent ended up rejecting the alleged $1.3 million offer from Universal. He ended up meeting Eminem, who introduced 50 to Dr. Dre, and, well, the rest is history. 50 signed a million-dollar deal with Shady Records through Dre&#8217;s Aftermath Entertainment in 2002. &#8220;[Tony] Yayo did not understand why I wouldn’t do a deal with universal they offered me 1.3 mill and we was broke,&#8221; 50 recalled. &#8220;I said No yall can keep that. Now you see why I love Eminem so much, if he ran your kid over with a car. I’d say No he didn’t! LOL.&#8221; 50 and Em remain close to this day, more than 20 years later, and they&#8217;ve teamed up for a handful of collaborations over the years…",
    "image": null,
    "pubDate": "2026-01-15T18:59:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a27aa00178e30780",
    "title": "'I needed to get the win for boxing' - meet Britain's newest world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/ckgvjx71m7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Delayed flights, opponent's failed drug tests and broadcaster issues - how Dalton Smith overcame the odds to become world champion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:52:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4614711952eaf52b",
    "title": "Watch Ed Sheeran, John Mayer & Dave Grohl Unite for First-Ever Live Performance of ‘F1’ Collab ‘Drive’",
    "link": "https://www.billboard.com/culture/tv-film/ed-sheeran-john-mayer-dave-grohl-drive-video-1236155791/",
    "summary": "It comes more than six months after the film's soundtrack dropped.",
    "body": "Ed Sheeran , John Mayer and Dave Grohl just cruised into the Jimmy Kimmel Live! studio to perform &#8220;Drive&#8221; from the F1: The Movie soundtrack, keeping their feet on the gas from start to finish. Related &#8216;F1 The Album&#8217;: All 17 Tracks&nbsp;Ranked &#8216;F1&#8217; Music Dominates Top Movie Songs Chart, Led By Tate&nbsp;McRae Atlantic Records Is Racing Toward Another Soundtrack Smash With &#8216;F1&#8217;: &#8216;It Felt Undeniable&#8217; Bringing intensity and high-energy to the rock track, the British pop star and American guitarist both strummed axes as Sheeran sang lead vocals in a video of the showcase posted Thursday (Jan. 15). The pair wrote &#8220;Drive&#8221; together with producer Blake Slatkin, who joined the two men on guitar for the performance. A certain Foo Fighters frontman also pounded away on the drums behind Sheeran and Mayer, while Rami Jaffee and Pino Palladino also rocked out with the boys. All of them were backdropped by a screen showing a montage of footage of Brad Pitt and Damson Idris in the F1 film. &#8220;Flyin&#8217; through the city, I got God on my side/ But the real world is not far/ Push to the limit, I&#8217;ll be burnin&#8217; a…",
    "image": null,
    "pubDate": "2026-01-15T18:49:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0db21510e48ceba",
    "title": "Saudi event offers £149K for nine-dart bullseye bonus",
    "link": "https://www.bbc.com/sport/darts/articles/c3ve3zx32xeo?at_medium=RSS&at_campaign=rss",
    "summary": "The Saudi Arabia Darts Masters is offering a $200,000 (£149,400) bonus to players if they produce a special nine-darter at this month's event.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:46:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db0871f2c496895b",
    "title": "Princess of Wales hosts Rugby World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c62r7nkgxx3o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts the England team at Windsor Castle to celebrate their Women's Rugby World Cup triumph.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:41:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c9076d76415fe448",
    "title": "Take $150 off this Google Nest Wi-Fi Pro router 3-pack!",
    "link": "https://www.androidauthority.com/google-nest-wifi-pro-deal-3632813/",
    "summary": "People with larger homes will need something like this, and mesh router systems are usually much pricier!",
    "body": "Credit: Kris Carlon / Android Authority We covered a great deal on the Nest Wi-Fi Pro router just a few days ago , but that was for a single unit. Remember, this is a mesh router, and if you know you’re covering a larger space with Wi-Fi, you might as well get a 3-pack. It’s also on sale, and the savings get even better if you opt for this bundle. Buy the Google Nest Wi-Fi Pro 3-pack for just $249.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2026-01-15T18:36:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48cbe4505a52410a",
    "title": "Latest Pixel 10a rumor gets specific about release timeline",
    "link": "https://www.androidauthority.com/pixel-10a-march-3632836/",
    "summary": "Leakers clash over when to expect the Pixel 10a to hit retail; when will pre-orders arrive?",
    "body": "TL;DR Pixel 10a rumors started discussing the possibility of a February release date earlier this week. Now a new source claims that February will only see the start of pre-orders. Full retail availability may have to wait until early March. When a company is coming out with a new product, its debut can involve so many different moving pieces that it can be tricky to nail down specific dates of interest. Do we care most about when to expect the big, formal announcement? When we can start placing pre-orders? When pre-orders are expected to ship? Or just the ultimate date of regular retail availability? With Google’s Pixel 10a now creeping up on us fast, some notable leakers are sharing some very different info about the dates we should be keeping in mind. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-pixel-9a-back-peony-pink-3.jpg",
    "pubDate": "2026-01-15T18:29:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb54b9aad9da0e14",
    "title": "Lauryn Hill Remembers Fugees Collaborator John Forté: ‘I Loved Him, My Family Loved Him’",
    "link": "https://www.billboard.com/music/rb-hip-hop/lauryn-hill-honors-john-forte-fugees-collaborator-1236155757/",
    "summary": "The Grammy-nominated musician died Jan. 12.",
    "body": "Lauryn Hill paid tribute to the late Fugees producer John Forté , who was found dead at 50 years old on Monday (Jan. 12). Hill shared a heartfelt tribute to her late Fugees collaborate on Instagram on Wednesday (Jan. 14), which saw the Grammy-winner recall first meeting Forté, whom she remembers as a &#8220;gentle king,&#8221; and how they quickly became close friends. &#8220;I can’t remember the exact moment I met John Forte or Forte as we used to call him, but I know we became fast friends very soon after. I loved him, my family loved him,&#8221; she shared. &#8220;I remember meeting his mom with her sweet voice for the first time and walking New York City streets with him in full youthful fascination mode. Our generation of hip hop was young and at the ascent of its epic rise. We were both there…participating and taking it all in, full of excitement and possibility. Forte was a gentlemen and a scholar with a strong pen, deep soul, and kind heart.&#8221; Hill continued: &#8220;I hadn’t seen John in years before the last Mised-Fugees Tour, but he stepped on stage like no time had passed at all. We were in contact only a few weeks ago. This loss is unexpected and surreal and my he…",
    "image": null,
    "pubDate": "2026-01-15T18:15:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f2a4e43519451c0",
    "title": "Google One 50% discount ends January 15 [U: Today]",
    "link": "https://9to5google.com/2026/01/15/google-one-2026-offer/",
    "summary": "Google One is running a “limited time” discount for 2026 where new subscribers can get 50% off 2 TB and AI Pro annual plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d0ff7aa6dfa4b9",
    "title": "Richarlison out for seven weeks with hamstring injury",
    "link": "https://www.bbc.com/sport/football/articles/cwy1552nn59o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham forward Richarlison is ruled out for up to seven weeks with a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:07:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5e9cf6157039eb1b",
    "title": "After agony in Morocco, what's next for Salah with club and country?",
    "link": "https://www.bbc.com/sport/football/articles/cvgnp90ngqwo?at_medium=RSS&at_campaign=rss",
    "summary": "What does Mohamed Salah's future hold for Liverpool and Egypt after their Afcon disappointment?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:05:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb14c209ee6b4814",
    "title": "'Wales is made for bikes'",
    "link": "https://www.bbc.com/sport/cycling/videos/c7v0lrvd9g7o?at_medium=RSS&at_campaign=rss",
    "summary": "Geraint Thomas says the atmosphere on the Welsh stage of the 2027 Tour de France will rival that of Alpe d’Huez.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5ea13796e719f81",
    "title": "Tour de France 'once in a lifetime' opportunity for Wales - Thomas",
    "link": "https://www.bbc.com/sport/cycling/articles/c2d7je04wggo?at_medium=RSS&at_campaign=rss",
    "summary": "Hosting a stage of the iconic cycle race for the first time could be \"transformational\" for Wales.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T18:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc2186e615075019",
    "title": "Everything We Know About J. Cole’s ‘The Fall-Off’ Album",
    "link": "https://www.billboard.com/lists/everything-we-know-j-cole-the-fall-off/",
    "summary": "Cole's seventh studio album arrives on Feb. 6.",
    "body": "Nearly eight years in the making, it&#8217;s finally time for The Fall-Off. J. Cole announced the album&#8217;s Feb. 6 release date on Wednesday (Jan. 14), sending the Dreamville faithful into a frenzy. The Fall-Off will serve as Cole&#8217;s seventh album and his first LP since 2021&#8217;s The Off-Season , which topped the Billboard 200 with 282,000 total album-equivalent units. Cole set the album&#8217;s rollout in motion with a trailer featuring an unreleased track and a narrator detailing issues with how society dissects celebrities and their time in the spotlight, as Cole does everyday activities like enjoying a meal at Waffle House and washing his car. &#8220;Everything is supposed to go away eventually,&#8221; the narrator says. &#8220;You see this especially in show business with famous actors or musicians, and it’s like,&nbsp;Oh, this guy used to be famous and then he fell off. What happened?&nbsp;And they want to point to, they did this and this and they made some sort of mistake, instead of thinking that it’s kind of crazy they got famous in the first place.&#8221; He continues: &#8220;So few people reach that level. Of course it’s not going to last forever because som…",
    "image": null,
    "pubDate": "2026-01-15T17:59:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4468cb7177aad0c1",
    "title": "Higgins wins decider against Zhao to reach semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4468cb7177aad0c1",
    "title": "Higgins wins decider against Zhao to reach semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/czejrr8259yo?at_medium=RSS&at_campaign=rss",
    "summary": "John Higgins produces a vintage fightback to defeat world champion Zhao Xintong on the black in a final-frame decider and reach the semi-finals of the Masters.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:47:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13e0717488024a89",
    "title": "Should Any of Our 2025 Greatest Pop Star Honorable Mentions Have Made the Top 10 — And Who Got Left Off Altogether?",
    "link": "https://www.billboard.com/music/pop/greatest-pop-stars-podcast-2025-honorable-mentions-1236155595/",
    "summary": "Our first Greatest Pop Stars podcast episode about our 2025 list focuses on all the artists who didn't make our top 10, but still demand mention from this year in pop stardom.",
    "body": "It&rsquo;s been a fascinating year in pop stardom, as several A-listers rolled their massive 2024s into nearly-as-big 2025s, some proven hitmakers made the jump to to true ubiquity, and some underground up-and-comers poked their heads above the surface for the first time. It all made for a crowded field, from which it was difficult to choose just 10 names to be our official Greatest Pop Stars of 2025 &mdash;&nbsp;which we&rsquo;ll be counting down one a day starting Monday (Jan. 19) &mdash; and nearly as tough even just to decide the 10 honorable mentions, which we just posted today . On this first Greatest Pop Stars of 2025 episode of the Greatest Pop Stars podcast, we focus on those 10 unranked best-of-the-rest artists. YouTuber and Song vs. Song podcaster Todd in the Shadows stops by to help us size up those 10 artists &mdash; and share his takes about who should have made the main list, and who didn&rsquo;t necessarily need to be recognized at all &mdash;&nbsp;as we also look at some of the artists we couldn&rsquo;t find room for, and also make some predictions about artists who could be in the Greatest Pop Stars discussion in 2026. Along the way, we answer all the most import…",
    "image": null,
    "pubDate": "2026-01-15T17:41:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1076df5e556c76af",
    "title": "A$AP Rocky Recalls How His Mom Wanted Him to Break Up With Ex-Girlfriend to Get With Rihanna",
    "link": "https://www.billboard.com/music/music-news/asap-rocky-mom-pushed-him-date-rihanna-1236155699/",
    "summary": "\"Mothers know best,\" the rapper conceded.",
    "body": "There&#8217;s no limit to a mother&#8217;s intuition. Long before A$AP Rocky and Rihanna were partners and parents of three kids together, they were just friends &#8212; but the rapper says his mom always knew they were meant to be more. Related Rihanna Hints at Wanting Baby No. 4 With A$AP Rocky in 2026: &#8216;So I&#8217;m Not Crazy&nbsp;Then?&#8217; A Timeline of A$AP Rocky &amp; Rihanna&#8217;s&nbsp;Relationship Rihanna Hypes A$AP Rocky&#8217;s &#8216;Don&#8217;t Be Dumb&#8217; Album After Cover Art Reveal: See Her&nbsp;Reaction In a clip from an upcoming episode of New York Times &#8216; Popcast posted Wednesday (Jan. 14), Rocky recalled how his mom, Renee, kept trying to get him and the Fenty mogul together years before they actually did. &#8220;My mother used to say s&#8211;t, like, &#8216;I know you like this girl that you with right now&#8217; &#8212; I ain&#8217;t gonna say no names &#8212; &#8216;but I want you with RiRi,'&#8221; he shared. &#8220;It&#8217;s like, &#8216;Ma, why you keep saying that? That girl don&#8217;t even want me like that,'&#8221; Rocky continued of what he used to tell his mother about Ri. &#8220;&#8216;But we cool, Mom. Like, that&#8217;s just m…",
    "image": null,
    "pubDate": "2026-01-15T17:41:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "2adf7f69fb0dca99",
    "title": "A Timeline of A$AP Rocky & Rihanna’s Relationship",
    "link": "https://www.billboard.com/photos/asap-rocky-rihanna-relationship-timeline-9575141/",
    "summary": "From collaborating to having children together, here's a timeline of how A$AP Rocky and Rihanna's relationship developed over the years.",
    "body": "Got A$AP Rocky and Rihanna &#8216;s love on the brain? Join the club. Fans have been obsessing and speculating about the two stars being an item for years — ever since their chemistry nearly bubbled over during a saucy co-performance at the 2012 VMAs. But it wasn&#8217;t until sometime in 2020, when the coronavirus pandemic hit, that the two would officially turn their friendship into a romance. “He became my family in that time,” the Fenty Beauty mogul revealed in her April 2022 Vogue cover story. “People don’t get out of the friend zone very easily with me. And I certainly took a while to get over how much I know him and how much he knows me, because we also know how much trouble we can land each other in.” Part of their early love story includes a fateful road trip the two took together over the summer that year, driving from Los Angeles to New York. “I cooked our food on this little janky grill I bought from Walmart,” the &#8220;Umbrella&#8221; singer recalled to the publication. “I still have it, too. It works like nobody’s business.&#8221; &#8220;I love the simple things but also the grand adventures,” she added. “There’s no pretentious my-brand-your-brand bulls&#8211;t, it’…",
    "image": null,
    "pubDate": "2026-01-15T17:40:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "4dccdd2ae7761ed2",
    "title": "Billboard Staff’s Greatest Pop Stars of 2025: Honorable Mentions",
    "link": "https://www.billboard.com/lists/greatest-pop-stars-2025-honorable-mentions/",
    "summary": "Our editorial staff's list of the Greatest Pop Stars of last year gets underway with the 10 artists who just missed the cut.",
    "body": "In 2019,&nbsp; Billboard ‘s staff&nbsp; revealed its&nbsp; picks &nbsp;for the greatest pop star of every year dating back to 1981 (the first year of MTV, essentially the birth of the modern pop era), with essays making the case for each as the biggest, brightest and most important star in their solar system that calendar year. After adding BTS as the greatest pop star for 2020, we decided to expand the project a little bit. For&nbsp; the last&nbsp; four years , we’ve counted down our picks for the&nbsp;10 greatest pop stars of the year, with full essays for everyone from No. 10 ( Jelly Roll in 2024 ) to No. 1 ( Kendrick Lamar in 2024 ), as well as bonus write-ups for our picks for&nbsp; Rookie &nbsp;and&nbsp; Comeback &nbsp;of the year, and even 10 close-but-not-quite&nbsp; honorable mentions . And now, it’s finally time for our 2025 rankings. We’ll be counting down our top 10 over the course of the next two weeks, with essays and podcast discussions for each artist, and our top two being revealed on Friday, Jan. 30. But first, we’ve got our 10 honorable mentions for this year — as well as our rookie and comeback artists of the year, to be unveiled on Friday (Jan. 16). (If you mi…",
    "image": null,
    "pubDate": "2026-01-15T17:39:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15855b469649e995",
    "title": "A long-absent Gmail feature may finally be coming to Android",
    "link": "https://www.androidauthority.com/gmail-android-labels-apk-teardown-3632799/",
    "summary": "Better late than never.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Gmail on Android may finally let you create, edit, and delete labels from your phone. This would bring Android closer to feature parity with Gmail on desktop and iOS. The long-desired feature is currently in testing, with no guarantee it will roll out. Like many of you, I use labels in Gmail to organize my inbox, so it never made much sense that I couldn’t create or delete them from my phone. Google somehow managed to roll out an AI Inbox for Gmail before giving Android users proper label controls. Thankfully, it looks like that wrong is finally about to be righted. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In a recent version of Gmail for Android (v.2025.12.29.855765709.Release), we were able to activate new options that let you create, edit, and delete labels directly from the…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gmail-on-Android-on-Google-Pixel.jpg",
    "pubDate": "2026-01-15T17:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "121c0a3a523d65f6",
    "title": "Looking Ahead: A Release Calendar of Upcoming Albums in 2026",
    "link": "https://www.billboard.com/lists/new-albums-2026-calendar-new-music-releases-this-year/",
    "summary": "We'll be updating our list as musicians announce their new music, so keep checking back for the latest!",
    "body": "Keeping track of all the upcoming releases from favorite artists can sometimes be a bit of a challenge. It&#8217;s not unusual for musicians to tease an album, then reveal a release date, only for the LP to be delayed for one reason or another (in some cases, multiple times), often without a new release date attached. Then there are albums that are announced mere days before they drop! Related The 50 Best Albums of 2025: Staff&nbsp;Picks But we&#8217;ve got you! Though 2026 has not yet launched, musicians from across genres have already been teasing new projects and announcing album release dates for the new year. And like the last several trips around the sun, we&#8217;re keeping a calendar to keep track of all the notable releases of the year. One of the most highly anticipated upcoming releases is Hilary Duff&#8217;s Luck…or Something &#8212; her first album in 10 years &#8212; which is expected in February. The singer-actress first announced her return to music in September, when she revealed a new label deal with Atlantic Records, as well as new music and a docuseries that will follow her musical comeback. Think you know music? Play Billboard’s Daily Crossword now! BTS also g…",
    "image": null,
    "pubDate": "2026-01-15T17:24:21.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "183afcf8fcfac940",
    "title": "Harry Styles Announces New Album ‘Kiss All the Time. Disco, Occasionally’: Here’s When It Arrives",
    "link": "https://www.billboard.com/music/music-news/harry-styles-new-album-kiss-all-the-time-release-date-1236154587/",
    "summary": "The singer last dropped an album in 2022.",
    "body": "You know it&#8217;s not the same as it was. At long last, Harry Styles has announced his musical comeback, revealing plans for a new album titled Kiss All the Time. Disco, Occasionally coming this spring. As revealed Thursday (Jan. 15), the pop star&#8217;s fourth studio album will drop March 6. It features 12 tracks and was produced by Kid Harpoon, who has worked on all of Styles&#8217; previous albums. Related &#8216;HARRY STYLES IS ACTUALLY BACK&#8217;: Here&#8217;s Why Fans Think the Star Is About to Release New&nbsp;Music Looking Ahead: A Release Calendar of Upcoming Albums&nbsp;in 2026 &#8216;Sending Lots of Love&#8217;: Harry Styles Records Sweet Video for Fan Going Through a &#8216;Tough&nbsp;Time&#8217; The singer shared the news on Instagram along with the album&#8217;s cover art, which features him in a wooded area at night beneath a disco ball levitating in the air. He wears jeans, a T-shirt and funky glasses, while the LP&#8217;s title is displayed in bright pink and blue lettering in the top right. Fans had been expecting word on the new music front for a few days leading up to the announcement, having discovered a mysterious website connected to Styles with the doma…",
    "image": null,
    "pubDate": "2026-01-15T17:11:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaa378c3bb919b37",
    "title": "Update your headphones: Fast Pair vulnerability could let attackers track your location",
    "link": "https://www.androidauthority.com/whisperpair-fast-pair-vulnerability-3632817/",
    "summary": "Google is aware of the WhisperPair vulnerability, but fixing it requires a patch from your audio device's manufacturer.",
    "body": "TL;DR Researchers have found a vulnerability in Fast Pair implementation that could let bad actors connect to audio devices to eavesdrop or track victims’ locations. Google says it has “worked with these researchers to fix these vulnerabilities.” Updates from audio device manufacturers are required to patch the vulnerability. It’s recommended users update their devices ASAP. The researchers say “many manufacturers have released patches for their impacted devices,” but to check with your device’s manufacturer to be sure. There’s a significant security vulnerability in many manufacturers’ implementation of Google’s Fast Pair protocol that could affect a wide variety of popular audio accessories. Security researchers at Belgian university KU Leuven have made public information about what they’ve dubbed WhisperPair, a set of cyber attacks that, leveraging a flaw in Fast Pair implementation, can be used to hijack audio devices, letting bad actors potentially track user location or eavesdrop on private conversations. As reported by Wired , researchers with KU Leuven’s Computer Security and Industrial Cryptography group (COSIC) managed to exploit Google Fast Pair to connect to target dev…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2026-01-15T17:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50a177c8426f4d99",
    "title": "These $299 smart glasses best Ray-Ban Meta with YouTube livestreams, app store [Gallery]",
    "link": "https://9to5google.com/2026/01/15/mentra-live-smart-glasses-youtube-livestream/",
    "summary": "Ray-Ban Meta smart glasses have taken the world by storm over the past few years, but they’re pretty limited in terms of what they can actually do. The new “Mentra Live” smart glasses offer a lot of the same benefits as Ray-Ban Meta, but with an app store and more integrations, including support fo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca21c215ee8a346",
    "title": "Princess of Wales hosts World Cup winners England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c98plj7yej2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Princess of Wales hosts England's women's rugby team at Windsor Castle to celebrate their World Cup success in September.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "906a9d7b7bd2010b",
    "title": "Reborn Salford 'vulnerable' but ready to start 'tough' 2026",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cm24l0z7xgxo?at_medium=RSS&at_campaign=rss",
    "summary": "Having cobbled together the basis of a functioning rugby league team in less than a month, Salford RLFC are ready to start the new season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T17:02:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c263f7030ccc0fbe",
    "title": "Sesame Street finds a new home on YouTube with over 100 classic episodes",
    "link": "https://9to5google.com/2026/01/15/youtube-adds-over-100-sesame-street-episodes/",
    "summary": "The beloved show that’s been around longer than most of us is finding a new streaming option to immortalize itself. Sesame Street will be available on YouTube and YouTube Kids. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:57:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98c84544f3a62d63",
    "title": "Lawrence back as Bath name strong side for Edinburgh",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2y99n0q1wo?at_medium=RSS&at_campaign=rss",
    "summary": "England internationals Ollie Lawrence, Sam Underhill and Guy Pepper return to the Bath line-up to face Edinburgh.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:53:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15646b877cbec955",
    "title": "Deals: Nest Doorbell 3rd Gen Amazon low, Nest Cam 25% off, Samsung Odyssey G7 monitor $440 off, more",
    "link": "https://9to5google.com/2026/01/15/deals-nest-doorbell-3rd-gen-samsung-odyssey-g7-monitor/",
    "summary": "Starting off with a return Amazon all-time low on Google’s new Nest Doorbell 3rd Gen at nearly 30% off, today’s 9to5Toys Lunch Break also features the ongoing 25% price drop on Google’s latest 3rd Gen Nest Cam as well as hundreds in savings across the Pixel 10 smartphone lineup. From there we move …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:46:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55724908baa52838",
    "title": "Samsung reportedly ‘rushing’ Galaxy S26+ that’s virtually unchanged",
    "link": "https://9to5google.com/2026/01/15/samsung-rushing-galaxy-s26-plus/",
    "summary": "New reports have surfaced, indicating that the Galaxy S26+ will come with a 6.66-inch display – the mirror image of the model before it. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:31:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55c642dabd29b754",
    "title": "NASA Data Helps Maine Oyster Farmers Choose Where to Grow",
    "link": "https://science.nasa.gov/earth/nasa-data-helps-maine-oyster-farmers-choose-where-to-grow/",
    "summary": "NASA satellites are helping Maine oyster farmers pick better sites and plan when oysters will be ready to harvest.",
    "body": "Earth (ESD) Earth Explore Explore Earth Home Agriculture Air Quality Climate Change Freshwater Life on Earth Severe Storms Snow and Ice The Global Ocean Science at Work Earth Science at Work Technology and Innovation Powering Business Multimedia Image Collections Videos Data For Researchers About Us 6 Min Read NASA Data Helps Maine Oyster Farmers Choose Where to Grow The Landsat satellites are helping oyster farmers in Maine see which coves run warmer or cooler from space. Credits: NASA/Ross Walter and Allison Nussbaum When oyster farmer Luke Saindon went looking for a place to grow shellfish in Maine, he knew that picking the wrong patch of water could sink the farm before it began. So Saindon did something oyster farmers couldn’t have done a generation ago: He used NASA satellite data to view the coastline from space. “Starting a farm is a big venture,” said Saindon, the director for The World Is Your Oyster farm in Wiscasset, Maine. “If you choose the wrong spot, you can blow through a lot of money without ever bringing oysters to market.” NASA satellites had been passing over these waters for years, recording temperatures and other conditions. Using a site-selection tool creat…",
    "image": null,
    "pubDate": "2026-01-15T16:28:21.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eda56df6c496d24e",
    "title": "HMD posts cryptic teaser for upcoming wireless buds",
    "link": "https://www.androidauthority.com/hmd-dub-series-earbuds-teaser-3632766/",
    "summary": "HMD shares a new shadowy teaser of DUB series earbuds.",
    "body": "Credit: HMD TL;DR HMD is teasing a new pair of DUB series true wireless stereo earbuds. The earbuds in the teaser look similar to the recently unveiled DUB X50 Pro. Get ready for some new earbuds from the folks over at Human Mobile Devices (HMD). The owner of the Nokia brand has released a teaser for an unknown pair of true wireless stereo (TWS) earbuds. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/HMD-DUB-series-earbuds.jpg",
    "pubDate": "2026-01-15T16:20:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "520bf7b1bda69c26",
    "title": "Now that the Verizon outage is over, here’s how to claim your $20 credit",
    "link": "https://www.androidauthority.com/verizon-outage-credit-3632785/",
    "summary": "Verizon tries to make amends for yesterday's service downtime.",
    "body": "TL;DR Verizon users experienced a widespread service interruption yesterday. With service now restored, the carrier is offering a $20 credit for users affected by it. You can claim your credit by opening the MyVerizon app. Right now, Verizon users across the US are starting to get back to normalcy after a bumpy day of wireless service interruptions . Maybe you just got a massive influx of texts as your phone finally restored connectivity to the company’s towers. And as Verizon cleans up the pieces from this messy incident, it’s extending a small olive branch to the subscribers affected. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-4.jpg",
    "pubDate": "2026-01-15T16:20:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b36ecb10937323ae",
    "title": "Google VP says existing Chromebooks may upgrade to Android ‘stack,’ ChromeOS support will continue",
    "link": "https://9to5google.com/2026/01/15/google-chromebook-support-android-migration-interview/",
    "summary": "The future of ChromeOS is a bit messy at the moment, with Google’s exact plans for the future of Chromebooks and a new Android base being somewhat of a mystery. In a new interview, though, a Google VP offers a bit of information around future support for ChromeOS as we know it today, as well as wha…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1e25f48d57b8ab6",
    "title": "Spectacular Fleetwood putt to finish in Dubai",
    "link": "https://www.bbc.com/sport/golf/videos/c2k9z17dnl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch this spectacular Tommy Fleetwood putt in Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T16:13:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb5863559deffcd3",
    "title": "Walmart’s best Google TV box is low on stock, and the timing is right for a sequel",
    "link": "https://9to5google.com/2026/01/15/walmart-onn-4k-pro-google-tv-low-stock-sequel/",
    "summary": "The Walmart Onn 4K Pro box is one of the best Google TV devices available today, but it’s also due for a sequel and, right on cue, stock for the existing model is starting to run low. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba5426e181fe2727",
    "title": "Hubble Spies Stellar Blast Setting Clouds Ablaze",
    "link": "https://www.nasa.gov/image-article/hubble-spies-stellar-blast-setting-clouds-ablaze/",
    "summary": "This new NASA Hubble Space Telescope image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the uppe…",
    "body": "Jets of ionized gas streak across a cosmic landscape from a newly forming star. NASA, ESA, and B. Reipurth (Planetary Science Institute); Processing: Gladys Kober (NASA/Catholic University of America) This new NASA&nbsp; Hubble Space Telescope &nbsp;image captures a jet of gas from a forming star shooting across the dark expanse. The bright pink and green patches running diagonally through the image are HH 80/81, a pair of Herbig-Haro (HH) objects previously observed by Hubble in 1995. The patch to the upper left is part of HH 81, and the bottom streak is part of HH 80. Herbig-Haro objects are bright, glowing regions that occur when jets of ionized gas ejected by a newly forming star collide with slower, previously ejected outflows of gas from that star. HH 80/81’s outflow stretches over 32 light-years, making it the largest protostellar outflow known.&nbsp; Protostars are fed by infalling gas from the surrounding environment, some of which can be seen in residual “accretion disks” orbiting the forming star.&nbsp; Ionized material within these disks can interact with the protostars’ strong magnetic fields, which channel some of the particles toward the pole and outward in the form…",
    "image": null,
    "pubDate": "2026-01-15T15:47:08.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53cc08859d96989f",
    "title": "Spotify’s long-expected US price hike is now official",
    "link": "https://www.androidauthority.com/spotify-premium-us-price-hike-3632761/",
    "summary": "Some things are inevitable.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Spotify is increasing the US price of Premium Individual from $11.99 to $12.99 per month. The new price takes effect from your February billing date, with emails rolling out over the next month. The last price hike for US subscribers came in 2024. American Spotify users dodged the 2025 round of global price hikes , but that was always going to be a temporary reprieve. As sure as night follows day, Spotify is once again asking US subscribers to pay a little more for Premium. From your February billing date, the Individual Premium plan will increase from $11.99 per month to $12.99. Spotify confirmed the change in a Newsroom post , along with an example of the email landing in subscribers’ inboxes. The company frames the increase as a way to keep delivering “a great experience,” without pointing to any specific new features arriving alongside the higher price. Estonian and Latvian users will also see a price increase.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-spotify-widget.jpg",
    "pubDate": "2026-01-15T15:31:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eb059314742e771",
    "title": "Leaked Pixel 10a prices could somehow go down from last year",
    "link": "https://9to5google.com/2026/01/15/google-pixel-10a-price-report/",
    "summary": "According to a fairly reliable source, Google’s Pixel 10a prices aren’t all that different from last year, but they could somehow going down. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "477bf17287d65de8",
    "title": "Many Google Fast Pair devices need an update to patch exploits that allowed attackers to track you",
    "link": "https://9to5google.com/2026/01/15/google-fast-pair-devices-exploit-whisperpair/",
    "summary": "Google’s Fast Pair protocol delivers one of the best Bluetooth experiences you’ll find today, automatically pairing wireless earbuds, speakers, and other accessories and sharing those details across your account. Unfortunately, a new paper reveals some pretty serious security concerns with some Fas…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "425dc69a35eea6dd",
    "title": "How to download Android 16 QPR3 Beta 2 on your Pixel right now",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-how-download-3632565/",
    "summary": "The next version of Android 16 QPR3 has arrived.",
    "body": "Do you have a Pixel? Do you like trying new versions of Android before they’re officially released? If you said yes to both, your 2026 is about to get better: Google has just released Android 16 QPR3 Beta 2 for testing. Google began the QPR3 beta program in December with the release of QPR3 Beta 1, and with QPR3 Beta 2, Google has squashed a ton of bugs to make this next Android update more stable and usable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-15T15:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "478dd56f10eef42a",
    "title": "England face prop shortage as Opoku-Fordjour ruled out of Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c17znr7kwxgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's front-row stocks take a hit as prop Asher Opoku-Fordjour is ruled out of the Six Nations with a shoulder injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:00:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86e4c00ba25487f0",
    "title": "Paqueta could move but be loaned back to West Ham",
    "link": "https://www.bbc.com/sport/football/articles/c5y3p2kxe09o?at_medium=RSS&at_campaign=rss",
    "summary": "Flamengo are exploring the possibility of loaning Lucas Paqueta back to West Ham as they try to sign the Brazil international this month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:58:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2503ce0489f5dc5a",
    "title": "Eto'o handed ban and fine for misconduct at Afcon",
    "link": "https://www.bbc.com/sport/football/articles/c3r14pgr2neo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Cameroon star Samuel Eto'o is handed a four-match ban and fined $20,000 after being found guilty of misconduct by the Confederation of African Football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:46:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed66dfa7cc8b181b",
    "title": "3DS emulation on Android is now better than ever, thanks to Azahar’s biggest update yet",
    "link": "https://www.androidauthority.com/azahar-release-2124-3632740/",
    "summary": "Reduced input latency, emulated cartidge insertion, ROM compression, and more.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Nintendo 3DS emulator Azahar just dropped its first stable update in five months, Release 2124. It’s the emulator’s biggest update yet, with many improvements across platforms. One of the most significant changes finally reduces input latency on Android devices. Nintendo 3DS emulation has seen a major resurgence in interest with dual-screen gaming handhelds like the AYN Thor and Pocket DS coming out, but its best emulator hasn’t seen a new stable release in five months. Today, that streak ends, with Azahar Release 2124 dropping what its developers promise to be its “largest update ever.” One of the most significant changes for Android users is a simple default settings tweak, which yields a noticeable decrease in input latency. Previous versions had Vsync enabled by default as a way to reduce screen tearing in games. However, Android has its own frame pacing feature that performs a similar function. It has now been disabled by default, with the code around it cleaned up and consolidated.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/ONEXSUGAR-SUGAR-1-3DS-reversed.jpg",
    "pubDate": "2026-01-15T14:38:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d24e08b31e47a36c",
    "title": "Skeleton chiefs cleared in Olympic qualifying row",
    "link": "https://www.bbc.com/sport/articles/cvg5nvz29e7o?at_medium=RSS&at_campaign=rss",
    "summary": "Canada are cleared of manipulating Winter Olympics qualification but \"reminded\" they should \"act within the spirit\" of the sport's code of ethics.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:33:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09a29d12d95483af",
    "title": "Verizon offers customers a $20 credit after yesterday’s 10-hour outage",
    "link": "https://9to5google.com/2026/01/15/verizon-will-send-account-credits-after-yesterdays-10-hour-outage/",
    "summary": "Verizon customers across the country were taken offline yesterday as a massive network outage cut out cell service entirely for many customers for several hours, but Verizon says that “account credits” will be sent out to those affected. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:25:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "146a23d1d32b6c96",
    "title": "'Ultimate honour' - King named Ireland captain",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c23rpm9kgzeo?at_medium=RSS&at_campaign=rss",
    "summary": "Erin King says being named Ireland captain before the Women's Six Nations is the \"ultimate honour\" after fearing her Test career was over during an injury lay-off.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:18:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e0912c579799dc",
    "title": "Managers' authority is being eroded - Southgate",
    "link": "https://www.bbc.com/sport/football/articles/cgk8rgpgkpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Football managers' authority is being steadily eroded, Sir Gareth Southgate says, but the switch to head coaching still brings a \"significant melting pot of problems and pressure\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6e0912c579799dc",
    "title": "Managers' authority is being eroded - Southgate",
    "link": "https://www.bbc.com/sport/football/articles/cgk8rgpgkpyo?at_medium=RSS&at_campaign=rss",
    "summary": "Football managers' authority is being steadily eroded, Sir Gareth Southgate says, but the switch to head coaching still brings a \"significant melting pot of problems and pressure\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:13:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b92386cdaf438a2",
    "title": "Spotify’s US subscribers are getting an across-the-board price hike",
    "link": "https://9to5google.com/2026/01/15/spotify-us-subscribers-price-hike-all-plans-2026/",
    "summary": "As rumored, Spotify is raising its prices across all of its paid plans in the US, resulting in a much more expensive plan than its main competitors. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6f6ba916b1e65883",
    "title": "No VAR error over Wirtz 'offside' goal, panel says",
    "link": "https://www.bbc.com/sport/football/articles/c0kezxl4z40o?at_medium=RSS&at_campaign=rss",
    "summary": "The VAR was correct to intervene and give Florian Wirtz's goal at Fulham despite the Liverpool player appearing to be offside, a panel says.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:13:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad753c6b2856033d",
    "title": "Hubble’s Album of Planet-Forming Disks",
    "link": "https://science.nasa.gov/missions/hubble/hubbles-album-of-planet-forming-disks/",
    "summary": "This collection of new images taken by NASA’s Hubble Space Telescope showcases protoplanetary disks, the swirling masses of gas and dust that surround forming stars, in both visible and infrared wavelengths. Through observations of young stellar objects like these, Hubble helps scientists better un…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble’s Album of Planet-Forming Disks Hubble images of protoplanetary disks in visible and infrared light show dusty regions around newly developing stars where planets may form. Left: NASA, ESA, and K. Stapelfeldt (Jet Propulsion Laborat…",
    "image": null,
    "pubDate": "2026-01-15T13:13:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a38e87a8771fbf2c",
    "title": "Offside or not? Man City, Arsenal and VAR inconsistencies",
    "link": "https://www.bbc.com/sport/football/articles/c7v0lz7q7q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City had their goal disallowed, while Arsenal's was allowed to stand. But the VAR should not look to be consistent with a previous bad decision.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:09:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4754b9335d00753",
    "title": "Robertson sacking marks another slip from the summit for All Blacks",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y2k5pw8z7o?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Robertson's sacking is just the most high-profile symptom of a deeper malaise in New Zealand rugby union.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25c507b67102d15e",
    "title": "McIlroy targets new challenges in 2026 after strong start in Dubai",
    "link": "https://www.bbc.com/sport/golf/articles/c4gv04y7852o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy says embracing \"challenging things\" will fuel his desire for further golfing success in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:08:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a31496a48582715f",
    "title": "First look: Here’s how Android’s Intrusion Logging feature for tracking data breaches works",
    "link": "https://www.androidauthority.com/android-intrusion-logging-first-look-3632690/",
    "summary": "And it looks ready for release.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR We were able to get our first look at Android’s upcoming Intrusion Logging feature. It records security incidents and logs key activities that could be linked to data breaches. The feature is designed to help users who deal with sensitive data, such as journalists, government officials, or business owners. Android typically gets bashed for being less secure than iOS, which can often influence those who deal wth sensitive data to choose an iPhone instead. To clear itself of this reputation, Google announced Intrusion Detection last year as a feature that helps users track whether their private data was exposed to hackers or whether their device was compromised. Despite being announced before Android 16’s launch, the feature has yet to roll out to users. But we have our first look at Android’s Intrusion Logging features, along with some information about how it could work. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up no…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T13:08:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f8d7e181b7be7d",
    "title": "Renamed Super Giants retain Buttler and Ecclestone",
    "link": "https://www.bbc.com/sport/cricket/articles/c86v0j665dqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester Originals are renamed Manchester Super Giants and retain Jos Buttler and Sophie Ecclestone for the 2026 Hundred season, with further signings also announced.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T13:07:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ffe777f8e7e0329",
    "title": "I don’t care how much cheaper the Pixel 10a is, I’m still not buying it",
    "link": "https://www.androidauthority.com/google-pixel-10a-cheaper-not-buying-3632617/",
    "summary": "Google's track record of battery issues means you can't pay me to use a Pixel 10a.",
    "body": "Credit: Android Headlines The Google Pixel 10a might be one of the most eagerly anticipated mid-range phones of the year, and we’ve just seen a few major leaks in recent days. These leaks include an apparent launch date, an official-looking render, and the all-important price. Leaked pricing points to the Pixel 10a starting at just €500 (~$582). This would be €50 cheaper than the Pixel 9a ‘s launch price. Now, there’s no guarantee that the new Pixel will be cheaper in the US as well, but it’s still encouraging news. However, I don’t care if the Pixel 10a is dirt cheap, because I won’t be buying it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2026-01-15T13:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1813a1d0c31e9b7",
    "title": "Bangladesh cricketers stage T20 league boycott",
    "link": "https://www.bbc.com/sport/cricket/articles/c89q0gg14q0o?at_medium=RSS&at_campaign=rss",
    "summary": "Bangladesh's players begin a boycott of all cricket after comments made by a national board director about T20 World Cup money, which have led to his removal.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:38:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "099bdfa03f73018c",
    "title": "This Google One deal is a calculated insult if you ask me",
    "link": "https://www.androidauthority.com/google-one-deal-insult-illegal-3632009/",
    "summary": "It's a loyalty tax we all have to pay.",
    "body": "Credit: Joe Maring / Android Authority Just before Christmas, Google dropped a 50% discount on its Google One AI Pro annual plan — a deal that expires today. But while some see this as a holiday gift from the almighty Google, I see it as nothing more than a calculated insult. There’s a big issue with the deal in question. I take it as a slap in the face from a company I’ve supported for a long time. And looking at the comments on its official X account , I’m far from the only one who now holds a grudge against Google.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-one-home-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2026-01-15T12:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c617ba2af542410c",
    "title": "Robertson keen to stay at Liverpool but 'wants to play'",
    "link": "https://www.bbc.com/sport/football/articles/ce8gzemlv5ro?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's Andy Robertson on contract talks, a \"stressful summer\" and why he \"wants to play\" rather than sit on the bench.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T12:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c4dd30210e28abe1",
    "title": "Why Motorola’s 7-year update promise matters — and why it might not be enough",
    "link": "https://www.androidauthority.com/motorola-signature-seven-year-update-policy-not-enough-why-3632203/",
    "summary": "Is the Motorola Signature the start of something new? I sure hope so.",
    "body": "Last week was CES 2026, and in typical CES fashion, it brought an onslaught of tech news — ranging from AI anime girlfriends to the long-awaited Motorola Razr Fold . But a new Motorola foldable wasn’t the only bit of Moto news from last week. The company also announced its new Motorola Signature handset. In addition to a sleek design and flagship specs, the Signature stands out for offering something never before seen on another Motorola smartphone: seven years of guaranteed Android updates.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Signature-both-colors.jpg",
    "pubDate": "2026-01-15T11:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2faaaf93c77dc581",
    "title": "'He knows what he wants' - Chalobah on new manager Rosenior",
    "link": "https://www.bbc.com/sport/football/videos/cy9yxwd4p8no?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea defender Trevoh Chalobah says new manager Liam Rosenior has asked the squad to \"trust in themselves\" and to \"rely on each other\" following his appointment at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T11:03:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6bee2b03d1484d3",
    "title": "NASA’s SpaceX Crew-11 Mission Returns, Splashes Down off California",
    "link": "https://www.nasa.gov/news-release/nasas-spacex-crew-11-mission-returns-splashes-down-off-california/",
    "summary": "NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke, JAXA (Japan Aerospace Exploration Agency) astron…",
    "body": "Roscosmos cosmonaut Oleg Platonov, left, NASA astronauts Mike Fincke, Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui are seen inside the SpaceX Dragon Endeavour spacecraft onboard the SpaceX recovery ship SHANNON shortly after having landed in the Pacific Ocean off the coast of Long Beach, Calif., Thursday, Jan. 15, 2026. Cardman, Fincke, Yui, Platonov are returning after 167 days in space as part of Expedition 74 aboard the International Space Station. NASA/Bill Ingalls NASA’s SpaceX Crew-11 mission safely splashed down early Thursday morning in the Pacific Ocean off the coast of San Diego, concluding a more than five-month mission aboard the International Space Station. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov returned to Earth at 12:41 a.m. PST. Teams aboard SpaceX recovery vessels retrieved the spacecraft and its crew shortly after landing. “I couldn’t be prouder of our astronauts and the teams on the ground at NASA, SpaceX, and across our international partnerships,” said NASA Administrator Jared Isaacman. “Their professionalism and foc…",
    "image": null,
    "pubDate": "2026-01-15T10:59:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e16bca4a915b3f6",
    "title": "'Nearly severed my spine' - Olympic hopeful's journey back to judo",
    "link": "https://www.bbc.com/sport/judo/articles/cr7j9vyx8d2o?at_medium=RSS&at_campaign=rss",
    "summary": "One-time Olympic judo hopeful Eric Ham says he refused to give up on his sporting career after fracturing his back falling from a bridge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8714b712d805b1e3",
    "title": "England spinner Bashir swaps Somerset for Derbyshire",
    "link": "https://www.bbc.com/sport/cricket/articles/c931dklk6z2o?at_medium=RSS&at_campaign=rss",
    "summary": "England spin bowler Shoaib Bashir leaves Somerset to join Derbyshire in Division Two of the County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:44:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e99c94d2e1464271",
    "title": "World Sports Photography Awards 2026 winner revealed",
    "link": "https://www.bbc.com/sport/articles/cy8pk173473o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport and the World Sport Photography Awards present a selection of the world's finest sporting images from this year's competition.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70d1abf67caae6e8",
    "title": "New report confirms bad news about the Galaxy S26 Plus’ display",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-plus-display-3632664/",
    "summary": "The Galaxy S26 Plus faces consequence of being an afterthought.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung Galaxy S26 Plus is set to enter mass production later this month, as per industry sources. With the launch set for next month, it is almost confirmed that Samsung will use the same specs as last year. While it was previously exploring a display upgrade for the Galaxy S26 Plus, the plans were dropped due to a shortage of time. The Galaxy S26 Ultra, however, will come with a new display with privacy features. Samsung has seemingly chosen late February for the official unveiling of the Galaxy S26 series. However, if you’ve been tracking the leaks, you would know that there’s barely anything to wait with bated breath, especially for the non-Ultra models. Among the three, the Galaxy S26 Plus gets the fewest upgrades in specifications , to the point you would probably not be able to distinguish it from the Galaxy S25 Plus just by looking at it. This surmise has now been validated by industry sources, which shared updates about the Galaxy S26 Plus’ mass production. According to sources cited by Korea’s The Elec , the Galaxy S26 Plus is set to go into production with the same 6.66-inch screen as the S25 Plus.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-home-screen.jpg",
    "pubDate": "2026-01-15T10:20:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3caf263ccc541fb",
    "title": "T-Mobile now lets you save $1,000 a year, but you’ll need to read the fine print",
    "link": "https://www.androidauthority.com/t-mobile-better-value-plan-now-live-3632675/",
    "summary": "The Better Value Plan is T-Mobile’s clearest shot yet at Verizon and AT&T.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is coming for Verizon and AT&amp;T customers with a new Better Value Plan built for heavy data users and frequent travelers. With AutoPay, three lines cost $140/month before taxes, or about $46 per line. You get 250GB of high-speed mobile hotspot data, and the plan includes 30GB of high-speed data usable in Canada, Mexico, and over 215 international destinations. In a bold move aimed squarely at poaching customers from Verizon and AT&amp;T, T-Mobile has launched its new Better Value Plan , offering strong benefits for people who use a lot of data and those who travel internationally. The main difference is not just a lower monthly price. T-Mobile wants customers to get valuable features without paying for the highest tier. With AutoPay, three lines cost $140 per month before taxes and fees, or about $46 per line.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2026-01-15T10:12:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d7cfc9654cb6548",
    "title": "Atletico want Wolves' Gomes - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cdre32rd8n5o?at_medium=RSS&at_campaign=rss",
    "summary": "Atletico Madrid want Wolves midfielder Joao Gomes, Everton and Nottingham Forest are keen on signing Youssef En-Nesyri, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T10:08:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d95991a44ec321d2",
    "title": "Personal Intelligence just supercharged Gemini. Here’s how to use it right now",
    "link": "https://www.androidauthority.com/gemini-personal-intelligence-how-use-3632414/",
    "summary": "Gemini just got a lot more personal.",
    "body": "Gemini is already one of the most capable AI platforms available, but what if it were even better? Specifically, what if Gemini could access data from your Google apps to be far more personal than it is today? I’ve got good news for you. What I’ve described above is now possible thanks to Gemini’s new Personal Intelligence feature . With Personal Intelligence, Gemini can remember details from your Gmail inbox, Google Search history, YouTube activity, and more to deliver much more personalized results than before.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-15T10:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d97849eed4112e",
    "title": "'It blows me away sometimes' - how a British coach is Super Bowl contender",
    "link": "https://www.bbc.com/sport/american-football/articles/cpwnqj48xe5o?at_medium=RSS&at_campaign=rss",
    "summary": "After starting out in the British amateur game, Aden Durde is now two wins from the Super Bowl and could become the NFL's first British head coach.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T09:37:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8638a81991ab1e37",
    "title": "Google is working on syncing Do Not Disturb across all your Android devices",
    "link": "https://www.androidauthority.com/android-dnd-sync-cross-device-services-3632652/",
    "summary": "The feature would allow you to silence all your Android devices at once.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The latest version of Google Play Services includes code strings hinting at a new feature to sync Do Not Disturb across Android devices. The feature will likely live inside cross-device services, alongside Call Casting and Internet Sharing. The same area may also house Universal Clipboard and task handoff, strings for which were also discovered in our teardown. Google has been steadily expanding cross-device services on Android , allowing your phones, tablets, and other devices to work better together. Right now, cross-device services on Android enable features like Call Casting and Internet Sharing. Call Casting allows you to move video calls between multiple Android devices, while Internet Sharing enables your nearby Android devices to connect to your device’s Wi-Fi and automatically share hotspot access with them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Do_Not_Disturb_mode_settings_in_Android_16_on_Pixel-scaled.jpg",
    "pubDate": "2026-01-15T09:26:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea205df2b2b36b48",
    "title": "Semenyo goes straight in the XI - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cn8j1rnkdv2o?at_medium=RSS&at_campaign=rss",
    "summary": "This gameweek's FPL team of the week is stacked with Liverpool and Manchester City attacking assets, with Antoine Semenyo picked after an explosive start to life at Etihad Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:57:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f284c4696f7da62",
    "title": "Police issue arrest warrant for WBA champion Davis",
    "link": "https://www.bbc.com/sport/boxing/articles/cvgr0p3z9dmo?at_medium=RSS&at_campaign=rss",
    "summary": "Police in Miami issue an arrest warrant for WBA lightweight champion Gervonta Davis in connection with an alleged domestic violence incident.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:53:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae589e546ff3ea4f",
    "title": "Raducanu beaten by world number 204 in Hobart",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8r7xz1e01o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu's Australian Open preparations suffer a blow as she loses to world number 204 Taylah Preston at the Hobart International.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c966a5f66f1428af",
    "title": "Google might finally let you slide out of alarms again",
    "link": "https://www.androidauthority.com/google-clock-alarm-dismiss-snooze-slider-buttons-3632638/",
    "summary": "Or let you stick with buttons if you prefer.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google Clock may soon bring back the option to dismiss or snooze alarms by sliding. The option was replaced by buttons with Clock’s Material 3 Expressive redesign. In addition to testing this change, Google is also bringing two minor tweaks to Clock with the latest update. Google’s Android team spent a significant chunk of 2025 overhauling various system apps with the more modern Material 3 Expressive UI. One of the apps that received a refresh was Google Clock , which introduced extensive changes, including prominent fonts, larger buttons, and more vibrant background colors. But with this revamp, Google also changes a key alarm functionality, replacing its snooze and dismiss sliders with buttons. However, the option to use a slider may be returning soon. Instead of just bringing the option back, Google may also revamp it by giving users the option to choose between the slider and the buttons.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/google-clock-timers-scaled.jpg",
    "pubDate": "2026-01-15T08:44:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0e28bfc131bafdc",
    "title": "Weekly sports quiz: Which football club's stadium turned the sky pink?",
    "link": "https://www.bbc.com/sport/articles/c3385yzp8v0o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:30:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "40bb70ef8199ba39",
    "title": "Fernandes not seeking to leave Man Utd in January",
    "link": "https://www.bbc.com/sport/football/articles/c2k9z5dj7pqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United captain Bruno Fernandes is not planning to seek a move away from the club this month.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T08:25:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6dc2aa1354fba55d",
    "title": "Can’t find that system setting? The latest Android 16 QPR3 beta makes life easier.",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-settings-menu-3632625/",
    "summary": "This tweaked system settings menu should save you some time.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The second Android 16 QPR3 beta includes a tweaked system settings menu. The menu now offers sub-headings and groups similar settings together. We first saw this modified system settings page in the January 2026 Android Canary release. Google pushed out the first Android Canary release of the year last week, and we noticed a redesigned settings menu in this software. Now, Google has released the second Android 16 QPR3 beta update , and this rejigged settings menu is also available here. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-pixel-settings-system-menu-scaled.jpeg",
    "pubDate": "2026-01-15T08:14:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7b0046b00d0e4c0",
    "title": "Federer backs Alcaraz to complete career Slam in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/c0er9wxvry9o?at_medium=RSS&at_campaign=rss",
    "summary": "Roger Federer says he hopes Carlos Alcaraz can win the upcoming Australian Open and become the youngest man to complete the career Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T07:39:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2a7c765020b8ee4",
    "title": "WSL players make confessions including Toone, Shaw and Kelly",
    "link": "https://www.bbc.com/sport/videos/cp37kp55eyzo?at_medium=RSS&at_campaign=rss",
    "summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:56:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6515b45ae50112f8",
    "title": "Raducanu given potential Sabalenka obstacle in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/crleznxxl5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu is handed a potential third-round match against world number one Aryna Sabalenka at the Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:54:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "987da34615b7c959",
    "title": "Google is exploring a much better way to build batteries into phones",
    "link": "https://www.androidauthority.com/google-battery-design-patent-3632608/",
    "summary": "Less glue = easier repairs.",
    "body": "Credit: Pixel 10 Repair Manual TL;DR Google has filed a patent application describing a battery design that could make future devices easier to repair without compromising their thin builds, water resistance, or wireless charging capabilities. The idea replaces heavy use of glue with a reinforced battery assembly that locks into the device frame. While patents don’t always lead to real products, it’s good to see that Google is exploring more repair-friendly hardware designs. Google has filed a patent application with the United States Patent and Trademark Office (USPTO) outlining a new way to design batteries inside phones and other devices so that they can be removed or replaced more easily and safely. The new battery design is even more impressive because it doesn’t sacrifice the slim, sealed build that modern, premium smartphones and tablets are known for.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Pixel-10-repair.jpg",
    "pubDate": "2026-01-15T06:53:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9108154c506dc7b8",
    "title": "GB's Fery qualifies for first overseas Grand Slam",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8g3e34zyqo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Arthur Fery qualifies for his first overseas Grand Slam by beating Dino Prizmic to reach the Australian Open main draw.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:42:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e40ba43448fdd1e4",
    "title": "What does xG predict for the rest of the season?",
    "link": "https://www.bbc.com/sport/football/articles/c0ke7223vp4o?at_medium=RSS&at_campaign=rss",
    "summary": "With more than half the season gone, we have enough stats to get a good idea of how well Premier League teams have been playing and therefore how things are likely to unfold in the months ahead.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T06:24:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b199b6f52acf1347",
    "title": "Clouds Swimming over Lago Argentino",
    "link": "https://science.nasa.gov/earth/earth-observatory/clouds-swimming-over-lago-argentino/",
    "summary": "A collection of fish-shaped clouds hovered above the glacial lake in Patagonia in December 2025.",
    "body": "Earth Observatory Science Earth Observatory Clouds Swimming over Lago… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search December 27, 2025 When an astronaut aboard the International Space Station snapped this photograph of Lago Argentino in Patagonia on December 27, 2025, a school of fish-shaped clouds lingered over the glacial lake’s teal waters. Determining the clouds’ type and origin from the photograph alone is challenging, but several NASA scientists and university researchers offered a theory after reviewing the image. “The lens shape reminds me of lenticular clouds , which usually form near or over mountains,” said Maria Hakuba, a research scientist in the aerosols and clouds group at NASA’s Jet Propulsion Laboratory. “The edges of the cloud also look quite smooth rather than ‘fuzzy,’ which suggests they’re ice…",
    "image": null,
    "pubDate": "2026-01-15T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8a7e1f66ab01427",
    "title": "Android 16 QPR3 Beta 2 quietly rolls out a Recents menu downgrade",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-recents-menu-downgrade-3632589/",
    "summary": "The change quietly downgrades a helpful multitasking feature that many users may have overlooked.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Android 16 QPR3 Beta 2 makes a previously experimental Recents menu change official. Users can no longer save images locally or open them directly in Lens from the Recents screen, with options now limited to just copy or share. The change quietly downgrades a helpful multitasking feature that many Android users may not have even realized existed. Android 16 QPR3 Beta 2 is now rolling out, and it officially brings several bug fixes and stability improvements. However, the update is also rolling out with a subtle downgrade for the Recents menu that we first spotted back in the Android Canary 2512 update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-image.jpg",
    "pubDate": "2026-01-15T04:44:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9b923fc05a65332",
    "title": "ChatGPT Translate is here to take on Google Translate, but the battle is just beginning",
    "link": "https://www.androidauthority.com/chatgpt-translate-3632584/",
    "summary": "OpenAI's new standalone translation tool supports over 50 languages and features AI-powered prompt customization.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI has launched ChatGPT Translate, a translation tool that supports over 50 languages and features AI-powered prompt customization. You can add text, speak, or upload an image for translation. The tool focuses on tone and context but lacks support for images, documents, and websites. OpenAI has quietly rolled out a new translation tool called ChatGPT Translate . While the c hatbot could already be used for translations , the standalone tool is positioned as a direct challenger to Google Translate. On the surface, the tool will look very familiar to Google Translate users. You get two text boxes, one for input and one for output, with automatic language detection and support for translations to and from over 50 languages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-58.jpg",
    "pubDate": "2026-01-15T03:59:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c681715957a065d",
    "title": "Don’t keep buying batteries! Get this Energizer Recharge Pro bundle instead",
    "link": "https://www.androidauthority.com/energizer-recharge-pro-with-4-rechargeable-batteries-3632485/",
    "summary": "Rechargeable batteries save me money, headaches, and trips to the store.",
    "body": "It’s an argument I’ve been preaching for years: traditional batteries should be phased out, and all tech should be rechargeable. However, we still have to deal with regular batteries. Nevertheless, you can make things a bit less annoying by getting a nice set of Energizer Recharge Pro with 4 Rechargeable Batteries, which are currently on sale for just $13.98. Buy the Energizer Recharge Pro with 4 Rechargeable Batteries for $13.98 ($16 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2026-01-14T23:58:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48a93ce9a7c5771f",
    "title": "Hot deal: The amazing Samsung Odyssey Ark 55-inch monitor is cheaper than ever!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-2-3632486/",
    "summary": "Now is your chance to get the most impressive monitor at a half-reasonable price!",
    "body": "Credit: Amazon I have yet to see a more impressive gaming monitor than the 2nd-generation Samsung Odyssey Ark 55-inch monitor. The thing is, its retail price is equally impressive at $2,699.99. If you don’t want to pay that much, today is the best day to buy this impressive monitor, as it is going for “only” $1,299.99. Buy the Samsung Odyssey Ark 55-inch monitor 2nd Gen for just $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-55-inch-Odyssey-Ark-2nd-Gen-4Curved-Gaming-Monitor-Press-Image-scaled.jpg",
    "pubDate": "2026-01-14T22:42:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba8c89ceb7bd20cc",
    "title": "Android 16 QPR3 Beta 2 is here with fixes for battery drain and device freezes",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-2-rollout-3632561/",
    "summary": "Android 16 QPR3 Beta 2 is ready to improve your Pixel's stability, performance, and usability.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has released the Android 16 QPR3 Beta 2 update. This update includes several fixes that resolve critical system crashes, device freezes, and more. The Pixel 6 series, Pixel 6a, and Pixel 7 series will get build version CP11.251209.007, while all remaining devices get CP11.251209.007.A1. It’s a new year, so why not drop the latest Android beta in the middle of January? Google has announced that it is releasing Android 16 QPR3 Beta 2 today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Android-16-QPR3-Beta-2-Installing-scaled.jpg",
    "pubDate": "2026-01-14T22:28:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6070ac632a8ca412",
    "title": "Coverage, Briefing Set for NASA’s Artemis II Moon Rocket Roll to Pad",
    "link": "https://www.nasa.gov/news-release/coverage-briefing-set-for-nasas-artemis-ii-moon-rocket-roll-to-pad/",
    "summary": "NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NAS…",
    "body": "NASA’s SLS (Space Launch System) rocket is seen inside High Bay 3 of the Vehicle Assembly Building as teams await the arrival of Artemis II crewmembers to board their Orion spacecraft on top of the rocket as part of the Artemis II countdown demonstration test, Saturday, Dec. 20, 2025, at NASA’s Kennedy Space Center in Florida. Credit: NASA/Joel Kowsky NASA’s integrated SLS (Space Launch System) rocket and Orion spacecraft for the Artemis II mission is inching closer to launch – literally. The agency is targeting no earlier than 7 a.m. EST, Saturday, Jan. 17, to begin the multi-hour trek from the Vehicle Assembly Building to Launch Pad 39B at NASA’s Kennedy Space Center in Florida. A pre rollout mission news conference, live feed of rollout, and a media gaggle will stream on NASA’s&nbsp; YouTube channel. Individual streams for each of these events will be available from that page. Learn how to&nbsp; stream NASA content &nbsp;through a variety of online platforms, including social media. The time of rollout is subject to change if additional time is needed for technical preparations or weather. All times are Eastern. Events are as follows: Friday, Jan. 16: 12 p.m.: Artemis II Rollou…",
    "image": null,
    "pubDate": "2026-01-14T22:26:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "483fb83f00c43661",
    "title": "Here’s everything new in Android 16 QPR3 Beta 2 [Gallery]",
    "link": "https://9to5google.com/2026/01/14/android-16-qpr3-beta-2-everything-new/",
    "summary": "Android 16 QPR3 is shaping up to be a sizable release, and Beta 2 is now available for Google Pixel devices. This is a big update that “addresses a wide range of stability, performance, and usability issues.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T22:05:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26d9fc63a94d7605",
    "title": "Google rolling out Android 16 QPR3 Beta 2 to Pixel",
    "link": "https://9to5google.com/2026/01/14/android-16-qpr3-beta-2-pixel/",
    "summary": "Android 16 QPR3 Beta 2 is now available for Pixel devices following last month’s release just before the holidays. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:34:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da1c701f218d6898",
    "title": "Samsung Galaxy Watch Ultra (2025) deal: Record-low price drops even lower!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-3-3632487/",
    "summary": "The best smartwatch for Android users is cheaper than ever!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy Watch Ultra (2025) has little to no competition for those of us who prefer the Android platform. The only reason we don’t recommend it in our list of the best smartwatches is that it may be overkill for most people, and the retail price is excessive. What if you could get it for nearly the same price as a Samsung Galaxy Watch 8, though? Buy the Samsung Galaxy Watch Ultra 2025 for just $329.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-closeup-on-case-and-watch-face.jpg",
    "pubDate": "2026-01-14T21:28:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68d4a9c713abba69",
    "title": "Google separates, raises Gemini 3 ‘Thinking’ and ‘Pro’ usage limits",
    "link": "https://9to5google.com/2026/01/14/gemini-3-usage-limits-update/",
    "summary": "Gemini 3’s Thinking and Pro models no longer have the same usage limits, with Google separating the “shared pool” while raising limits in the Gemini app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T21:24:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32a1e6b93c0740cd",
    "title": "Your Gemini history is getting more manageable with this ‘My Stuff’ update",
    "link": "https://www.androidauthority.com/gemini-my-stuff-categories-2-3632477/",
    "summary": "Gemini's latest update neatly separates your content history into categories.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has rolled out a redesign to the “My Stuff” folder in the Gemini app. The redesign introduces new “Media” and “Documents” sections to the folder. The Documents section is where your Deep Research reports and Canvas creations will be stored. In December 2025, we conducted an APK teardown of the Google app, which revealed that some tweaks to Gemini could be coming in the future. These tweaks involved a new layout for the “My Stuff” folder. Instead of everything you’ve created being lumped together, this new layout would introduce separate sections for “Media,” “Documents,” and “Purchases.” It appears this update is starting to roll out now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-14T20:48:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599bdfbcc873729b",
    "title": "Samsung finally confirms the basic Galaxy AI features staying free",
    "link": "https://www.androidauthority.com/samsung-galaxy-ai-features-free-3632510/",
    "summary": "The company quietly changed the fine print for Galaxy AI to shut the door on charging for basic features.",
    "body": "TL;DR Samsung quietly updated the footnotes of its Galaxy AI support documents to confirm basic features will remain free forever. This shuts the door on a subscription or paywall being added to basic Galaxy AI features, something that was a possibility under the old language. Samsung could still offer new, paid Galaxy AI features in the future. This updated language doesn’t cover third-party features, either. Samsung’s Galaxy AI suite first launched alongside the Galaxy S24 lineup, and it includes a mix of on-device and cloud features powered by Samsung and Google. Some, like Circle to Search, have since made their way to other Android phones, while many remain a Samsung exclusive. While these features have been free for owners of eligible devices since Galaxy AI debuted, Samsung always left the door open to making them paid tools in the future. The company appears to be closing that door with a quiet update to the footnotes of its Galaxy AI landing page . Originally, the first footnote clarified that “use of AI features is complimentary through 2025.” It also noted that a “purchase may be required after the complimentary period.” These statements were listed on the Galaxy AI pag…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-with-Galaxy-AI-page-open.jpg",
    "pubDate": "2026-01-14T20:40:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58b3d983afca8b85",
    "title": "Is Duolingo down for you? You’re not alone (Update: Back online)",
    "link": "https://www.androidauthority.com/duolingo-outage-jan-2026-3632548/",
    "summary": "You're not the only one who can't access Duolingo at the moment.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Duolingo is currently experiencing an outage. The company’s status page states that it is investigating the issue. Update: January 14, 2026 (4:32 PM ET): According to Duolingo’s status page , the service is back online, and all systems are operational. Original article: January 14, 2026 (4:23 PM ET): Among the free language learning apps, Duolingo is among the top offerings. If you’re trying to log in to extend your daily streak, you might encounter some issues today. It’s not something wrong on your end, but rather Duolingo is currently experiencing an outage.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/duolingo-missions-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2026-01-14T20:32:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b79de96e26f692d",
    "title": "The Kindle Scribe Colorsoft is getting a new look, and it lands soon",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-fig-colorway-3632516/",
    "summary": "Amazon adds a bolder look to its largest lineup.",
    "body": "TL;DR Amazon is launching its Fig colorway for the Kindle Scribe Colorsoft on January 28, 2026. The new finish applies to the front-lit Colorsoft model, available in 32GB and 64GB configurations. This is a design update only, with no changes to hardware, specs, or features. Good news for anyone who wants a Kindle Scribe Colorsoft that’s a little more colorful. Amazon’s largest note-taking e-reader will soon be available in Fig, a warm berry-toned color that lands somewhere between plum and deep cranberry. It’s a fairly refined colorway that offers a little more personality than the standard Graphite without being overly bold. The Kindle Scribe Colorsoft first debuted in the US on December 10, 2025, introducing Amazon’s latest generation of the Scribe lineup with an 11-inch color E Ink display, adjustable front light, and improved performance. Since launch, the Colorsoft model has been available in a single utilitarian gray (Graphite) from Amazon and major retailers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Amazon-Kindle-Scribe-Colorsoft-Fig-scaled.jpg",
    "pubDate": "2026-01-14T20:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc17802c45dcde28",
    "title": "Not enough ports? This UGREEN USB-C hub gives you 5 for just $9.99!",
    "link": "https://www.androidauthority.com/ugreen-revodok-105-5-in-1-usb-c-hub-deal-3632488/",
    "summary": "USB-C hubs are almost essential accessories these days.",
    "body": "Credit: UGREEN I have one major gripe with modern computers: They almost never come with enough ports! Adding some extra connections doesn’t have to be expensive. The UGREEN Revodok 105 5-in-1 USB-C Hub is only $9.99, and it turns a USB-C port into five different connections. Buy the UGREEN Revodok 105 5-in-1 USB-C Hub for $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Revodok-105-5-in-1-USB-C-Hub.jpg",
    "pubDate": "2026-01-14T20:28:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a9ca34c04e42060",
    "title": "Thinking of adding a new T-Mobile line? You may qualify for an additional free line",
    "link": "https://www.androidauthority.com/bogo-2026-tmobile-3632408/",
    "summary": "For a limited time, select T-Mobile customers who add a new line will get a second line for free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has a new BOGO offer that gives you a free second line when you add a new line to your account. The new promo works with select plans, including the Experience More and Beyond plan and a few others. This is a targeted offer, and you should be contacted by T-Mobile directly if eligible. While Verizon has recently started offering free lines more often , traditionally, it is T-Mobile that is best known for semi-regularly offering deals on free lines. Back in December, it began offering free lines to select account holders with specific plans . While this deal has since ended, the first BOGO offer of 2026 has now arrived. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2026-01-14T20:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "032d37d21543ac3d",
    "title": "Make any curtains smart with the SwitchBot Curtain 3 and save $25",
    "link": "https://www.androidauthority.com/switchbot-curtain-3-deal-3632165/",
    "summary": "Smart lights are great, but nothing beats natural light.",
    "body": "Credit: Edgar Cervantes / Android Authority There are smart curtains and blinds out there, but most don’t look great and require more complex installations. The good news is you don’t have to switch your beloved curtains to make them smart. The SwitchBot Curtain 3 is a compact smart home device that automates curtain closing and opening, and it’s currently 25% off. Buy the SwitchBot Curtain 3 for $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Installing-Switchbot-Curtain-3.jpg",
    "pubDate": "2026-01-14T19:59:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaae82da30847f12",
    "title": "Gemini can now help you identify and compare hot topics with Google Trends",
    "link": "https://www.androidauthority.com/google-trends-explore-gemini-3632463/",
    "summary": "An experimental Gemini sidebar is coming to Google Trends in an Explore page redesign that's rolling out gradually now.",
    "body": "TL;DR Google is redesigning the Trends Explore page to add a pop of color and support more search term comparisons. The new look also adds a Gemini sidebar that can suggest and analyze search term performance based on a broader topic. Google’s upgraded Trends Explore page is starting to roll out now for desktop users, but the gradual rollout could take weeks to reach everyone. Google Search data is paramount in determining what topics, people, and questions users find important . Google hosts a tool called Google Trends that anyone can use to discover the search queries and topics that are currently trending. It’s especially useful for researchers, content creators, and journalists, but there are a handful of ways the average Google user can tap into these metrics, too. Google announced today, January 14, that it is redesigning the Trends Explore page — and the new look adds a Gemini sidebar for the first time. The upgraded Trends Explore page uses Gemini to help users compare data across multiple related search terms. Instead of combing through similar search queries manually, users can have Gemini identify and compare topical trends. These are compiled automatically based on you…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Trends-1.jpg",
    "pubDate": "2026-01-14T19:32:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73cb60a16c3929c5",
    "title": "T-Mobile and AT&T also seeing an uptick in outage reports during today’s Verizon disruption",
    "link": "https://www.androidauthority.com/downdetector-carrier-reports-spike-3632489/",
    "summary": "Not as many reports as Verizon, but still a bunch.",
    "body": "TL;DR Verizon is experiencing a significant service outage today. Other services, including AT&amp;T and T-Mobile, have seen smaller but still significant upticks in outage reports on Downdetector. Verizon has said it’s working on a fix for its own service issues today. Verizon is experiencing a significant outage today, with thousands of users from across the country taking to service availability monitor Downdetector to report that their Verizon service isn’t working. It isn’t just Verizon getting reports, though: AT&amp;T and T-Mobile ‘s outage reports on Downdetector spiked at the same time, along with some other non-carrier online services like Amazon Web Services and Google . Downdetector’s outage report graphs for T-Mobile, AT&amp;T, Google, US Cellular, Amazon Web Services, and more all spiked at the same time as Verizon’s, starting just before noon Eastern time today. Reports of Verizon outages far outweighed reports for other services, however: Verizon saw nearly 200,000 reports at the peak of the outage around 12:30 PM, Eastern, while T-Mobile and AT&amp;T each had less than 2,000 reports around the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2026-01-14T19:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8a13820bdef99b",
    "title": "This clever origami game gives foldable phone owners a unique way to play",
    "link": "https://www.androidauthority.com/kami-foldable-phone-game-3632416/",
    "summary": "This game makes your foldable phone's hinge part of the fun.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Someone has created a game that takes advantage of your folding phone’s hinge. The game is an origami simulator called “Kami.” The project is free, available online, and it’s open-source, so anyone can use or modify it. With the extra screen real estate that foldable phones, like the Galaxy Z Fold 7 , provide, they make for great mobile gaming devices. The unique folding design of foldables also presents an opportunity to interact with games in a new way. On that end, we’re starting to see developers find ways to incorporate a folding phone’s hinge into the gameplay, like the viral Foldy Bird game . Now, another game has emerged with a rather clever idea. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/foldable-origami-website-hero-3-scaled.jpg",
    "pubDate": "2026-01-14T19:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69fe0db19353cb48",
    "title": "New York–Newark–Jersey City Metropolitan Area",
    "link": "https://www.nasa.gov/image-article/new-york-newark-jersey-city-metropolitan-area/",
    "summary": "The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 mil…",
    "body": "NASA The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 miles above the Atlantic coast. Crew members aboard the orbital lab have produced hundreds of thousands of images of the land, oceans, and atmosphere&nbsp;of Earth, and even of the Moon through Crew Earth Observations . Their photographs of Earth record how the planet changes over time due to human activity and natural events. This allows scientists to monitor disasters and direct response on the&nbsp;ground and study a number of phenomena, from the movement of glaciers to urban wildlife. Image credit: NASA",
    "image": null,
    "pubDate": "2026-01-14T18:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cc029fcb96427655",
    "title": "Today’s Android app deals and freebies: Seoul Exorcist 1111, Conquistadorio, Kingdomino, more",
    "link": "https://9to5toys.com/2026/01/14/android-app-deals-free-seoul-exorcist-1111/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Seoul Exorcist 1111, Chloe Puzzle Game Pro, Conquistadorio, Kingdomino, and more. Be sure to scope out today’s up to $320 in savings on Samsung Galaxy S25 Ultra models as well as the ongoing wat…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:41:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3247800d6ff85e8d",
    "title": "More money and bigger say - are top-10 stars being reasonable?",
    "link": "https://www.bbc.com/sport/tennis/articles/c9w7rx0j82go?at_medium=RSS&at_campaign=rss",
    "summary": "As another Grand Slam season dawns, many players still believe they are undervalued and denied a voice in key decisions made by the majors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:19:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cce63c071db06d48",
    "title": "This Android handheld delay reveals just how bad the RAM problem really is",
    "link": "https://www.androidauthority.com/ayaneo-pocket-fit-elite-android-halndheld-progress-update-3632421/",
    "summary": "AYANEO is offering compensation to Pocket FIT buyers after soaring RAM costs caused the company to lose money.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYANEO says Pocket FIT Elite memory costs nearly tripled after suppliers canceled RAM orders, forcing the company to absorb losses. The Elite model is still on track to begin shipping in March, as per the delayed schedule. As compensation for the wait, AYANEO is offering a $15 store coupon to all buyers, plus an accessory bundle for Elite backers. Android gaming handheld launches have been feeling fragile lately, with rising memory costs and shortages largely to blame. It’s no minor issue, with a new update from AYANEO shedding a worrying light on just how bad that problem has become. In the case of the KONKR Pocket FIT Elite, the company says memory prices nearly tripled, causing AYANEO to lose money on the device. In a detailed post on Indiegogo , AYANEO confirmed that the Pocket FIT Elite is still expected to begin shipping in March after the Chinese New Year shutdowns. While that timeline broadly matches what the company said in late December , the update goes much further by explaining exactly why the Elite model ran into trouble in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-with-box-scaled.jpg",
    "pubDate": "2026-01-14T18:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19a8e6e754671ff7",
    "title": "Verizon outage takes down cell service across large parts of the US",
    "link": "https://9to5google.com/2026/01/14/verizon-outage-january-2026/",
    "summary": "Verizon customers are seeing a widespread service outage that has taken down cell service across huge parts of the United States. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0ba797a39122b08",
    "title": "Haven’t tried AR glasses yet? You’ve been missing out on a LOT: Hands-on with XREAL",
    "link": "https://www.androidauthority.com/xreal-hands-on-3631238/",
    "summary": "From high-end gaming screens you can take anywhere, to instant 3D movies, these AR glasses are packed with features.",
    "body": "Right now is an utterly fantastic time to get into head-mounted displays (HMDs). Whether we’re talking immersive VR experiences, lightweight smart glasses, or the new world of Android XR , there’s something for everyone. And as I learned while visiting XREAL at CES 2026 last week, this hardware has come a long way. I first got started with HMDs about 30 years ago, thanks to the VictorMaxx Stuntmaster for my SNES. It offered a private viewing experience, supported limited game input… and was very, very bad. Heavy, uncomfortable to wear, and worst of all, featuring a low-res, blurry screen, it coasted by on sheer novelty. Obviously, things have gotten a lot better since then, but until XREAL handed me its latest AR glasses, I really had no idea just how far we’d come.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xreal-r1-ces-4.jpg",
    "pubDate": "2026-01-14T18:06:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a63b297d9b9e750c",
    "title": "Major Verizon outage has been resolved (Update)",
    "link": "https://www.androidauthority.com/verizon-outage-january-2026-3632442/",
    "summary": "Service has been restored, the carrier says.",
    "body": "TL;DR Verizon service was down for many users across the US on Wednesday. Downdetector collected tens of thousands of reports of Verizon service outages throughout the day. Verizon says service has been restored as of Wednesday night and that affected users are eligible for account credits. Update, January 15, 2026 (9:55 AM ET): The outage has been resolved. A Verizon representative has provided Android Authority with the following statement: “The outage has been resolved. If customers are still having an issue, we encourage them to restart their devices to reconnect to the network. For those affected, we will provide account credits. Details will be shared directly with customers. We sincerely apologize for the disruption.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-14T18:05:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04aef71c3cb308ce",
    "title": "Taiwan wants to arrest OnePlus CEO for ‘stealing’ engineers",
    "link": "https://9to5google.com/2026/01/14/taiwan-issues-arrest-warrant-oneplus-ceo/",
    "summary": "An active arrest warrant is out for OnePlus CEO and co-founder, Pete Lau, in Taiwan. Prosecutors say the company has engaged in illegal recruiting of engineers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:47:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "713d67b0ec3eada9",
    "title": "YouTube is getting a new way to limit exposure to Shorts",
    "link": "https://www.androidauthority.com/youtube-parental-controls-shorts-timer-3632428/",
    "summary": "Parents will be able to set a time limit of zero minutes per day on the Shorts feed.",
    "body": "TL;DR YouTube is introducing new parent-defined limitations for kid accounts. Parents will soon be able to disable Shorts on their teens’ YouTube app. A new onboarding workflow for kid accounts lets parents better control what their kids have access to. The YouTube app offers a handful of tools to help individual users impose limitations on their viewing, with options for periodic reminders to take breaks or go to bed . Parents whose children are using supervised YouTube accounts can control these features on their kids’ devices, and today, YouTube announced some new options to let parents further restrict their kids’ viewing. In a blog post, YouTube outlined new limits on Shorts videos for supervised teen accounts (the YouTube Kids app doesn’t have a Shorts tab). Parents are able to set a daily limit on time kids can watch shorts videos, with the option to set that limit to zero — disabling the Shorts feed altogether — coming “soon.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2026-01-14T17:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51fd978bb0f3aab5",
    "title": "Gmail widget updated with Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2026/01/14/gmail-widget-material-3-expressive/",
    "summary": "Google has updated Gmail for Android’s homescreen widget with Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:26:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6457bd911288d9bf",
    "title": "Deals: Bose QuietComfort Ultra headphones up to $150 off, Galaxy S25 Ultra $320 off, Galaxy Tab S11,  more",
    "link": "https://9to5google.com/2026/01/14/deals-bose-quietcomfort-ultra-galaxy-s25-ultra-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with some Samsung deals. Alongside the ongoing offers on is latest Galaxy Watch releases at up to 50% off, we are also tracking Samsung Galaxy Tab S11 at $210 offvia Amazon and as much as $320 in savings on unlocked Galaxy S25 Ultra handsets. From there …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:46:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd5696976a006d44",
    "title": "Galaxy S25 series sales skyrocketed months after launch – that’s not supposed to happen",
    "link": "https://9to5google.com/2026/01/14/samsung-galaxy-s25-series-sales-jump/",
    "summary": "Samsung’s Galaxy S25 series is oddly just about as popular in recent weeks as it was back when it first launched, something that’s not been true of any Galaxy S series in the past several generations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fec61aba47d3750d",
    "title": "Samsung Internet for PC expands browser availability to everyone",
    "link": "https://www.androidauthority.com/samsung-internet-for-pc-expands-availability-3632380/",
    "summary": "Samsung has dropped all of the restrictions keeping you from trying the app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung Internet for PC is opening up availability. There are no longer any developer or regional restrictions for download. The app remains in beta, so this is not a full public release. After being a mobile exclusive for many years, Samsung finally brought its browser to Windows in October 2025. When Samsung Internet for PC launched , it was rolled out as a beta program and was only available to a select group of users due to various restrictions. However, it was expected that availability would eventually expand to more users. It looks like that day is finally here, as the browser is now available for everyone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Samsung-Internet-Browser-stock-image-resized.jpg",
    "pubDate": "2026-01-14T16:29:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d2ff953af5c93c3",
    "title": "Survey reveals the Galaxy Ring swelling scare has changed how you feel about smart rings",
    "link": "https://www.androidauthority.com/galaxy-ring-swelling-smart-rings-poll-result-3632374/",
    "summary": "Samsung closed its investigation into the incident, but our poll suggests the damage to public confidence is already done.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Smart rings promise always-on health tracking in something you barely notice, but that idea took a hit last year. A very public incident involving the Samsung Galaxy Ring saw a user sent to hospital after the ring swelled on his finger while he was about to board a flight. It was an unusual case, but it was hard to ignore, and it inevitably made people wonder how safe these tiny wearables really are. As such, we polled our readers to find out how much this scare might have changed their minds on smart rings. Samsung recently wrapped up its investigation into what actually went wrong, and we included the poll in the article covering that news. As a reminder, Samsung concluded that the battery alone didn’t cause the swelling, but rather a crack in the ring’s internal molding. According to the company, both its own analysis and a separate review by an independent agency reached the same conclusion, and there’s no broader battery safety issue to worry about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2026-01-14T16:24:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cf7205d45ed79e6",
    "title": "Determined not to pay for YouTube Premium? Check out this ad-free VPN hack",
    "link": "https://www.androidauthority.com/youtube-vpn-hack-3632386/",
    "summary": "This hack sends your data around the world to avoid paying for Premium, no ad-blocker needed.",
    "body": "TL;DR YouTube viewers have noticed that connections from Albania don’t appear to be served advertisements. As a result, connecting to YouTube through a VPN with an Albanian endpoint can be an alternative to paying for Premium to get ad-free content. This method has its own expenses involved, could be risky, and isn’t guaranteed to last. YouTube Premium — even paying full price for it — is easily one of the best values in streaming around. The sheer volume of content available is impossible for anyone else to touch, ranging from the briefest Shorts to satisfy our decimated attention spans, to award-winning, feature-length films. But despite there being very good reason to pony up for that ad-free YouTube Premium experience , some viewers are dead-set on not paying YouTube one extra penny. If that’s the camp you fall into, you’re going to want to know about this VPN hack. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2026-01-14T16:16:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325e944bf8e0dce3",
    "title": "Nothing will raise smartphone prices in 2026 due to RAM shortages, Carl Pei confirms",
    "link": "https://9to5google.com/2026/01/14/nothing-smartphone-price-hike-ram-shortage/",
    "summary": "2026 is looking like a tough year to be in the market for consumer electronics, as the race to dominate AI continues to devour more and more RAM. Unsurprisingly, Nothing isn’t immune to these current market conditions, and it’s bound to mean more expensive smartphones come later this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45b636a95a14d3e2",
    "title": "Gemini can now remember your life, not just answer questions",
    "link": "https://www.androidauthority.com/google-gemini-personal-intelligence-rollout-3632287/",
    "summary": "Gemini’s new Personal Intelligence mode finally connects the dots in your digital life.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google has introduced Personal Intelligence in Gemini, allowing the AI to remember your personal details by connecting to your Google apps. Gemini can now think across your data, not just pull a single email or photo on command. Instead of stuffing everything into the model, Gemini selectively surfaces only the most relevant info when needed. The feature is now live for US Google AI Pro and AI Ultra subscribers, with plans to expand further. Google is finally tackling a common frustration with AI assistants: their tendency to forget personal details. Starting today, Gemini is getting a memory upgrade called Personal Intelligence. This new feature lets the AI access your Google apps, like your emails and photos, so it can give answers that feel much more relevant to you. This new feature is now rolling out in beta. Instead of making you jump between Gmail, Photos, Search, and YouTube, Gemini can now bring all that information together. If you choose to opt in, Gemini can access your Google apps and use that information in real-time, making your personal data more useful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Gemini-autocomplete-for-AI-queries-scaled.jpg",
    "pubDate": "2026-01-14T16:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45924d2dc1f213fa",
    "title": "Gemini rolling out ‘Personal Intelligence’ beta that uses Gmail & your Google apps data",
    "link": "https://9to5google.com/2026/01/14/gemini-personal-intelligence/",
    "summary": "Google’s goal with Gemini is to make a “personal, proactive, and powerful” assistant. The Gemini app today is adding “Personal Intelligence” in beta. This lets Gemini use the data Google already has about you to “supercharge” and personalize responses. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74872b7c35a8ef0c",
    "title": "Samsung’s Android XR glasses reportedly have a 12MP camera, maybe multiple models",
    "link": "https://9to5google.com/2026/01/14/samsung-android-xr-glasses-camera-multiple-models/",
    "summary": "According to a new report, Samsung’s upcoming Android XR glasses will have a 12MP camera on board, and might offer some form of multiple variants. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c22e597a402b3e50",
    "title": "‘Kami’ is another unhinged game that will break your foldable phone",
    "link": "https://9to5google.com/2026/01/14/kami-another-foldable-game/",
    "summary": "Falling firmly in the new category of “games that will break your foldable phone” is a new open-source origami simulator called “Kami,” and it works exactly like you think it does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:37:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32dc3f9c3b6e9f43",
    "title": "Samsung’s Galaxy Watch Ultra is 50% off at Woot alongside Watch 8 and 8 Classic sales",
    "link": "https://9to5google.com/2026/01/14/samsung-galaxy-watch-ultra-woot-50-percent-off/",
    "summary": "It’s hard to beat Samsung’s Galaxy Watch lineup if you’re looking for a rock-solid wearable on Android, especially if you’ve found yourself investing in Samsung’s entire ecosystem, and right now, you can pick one up for a bargain. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c3116303722f01",
    "title": "Hasty or a shrewd move? Madrid in shock at swift Arbeloa appointment",
    "link": "https://www.bbc.com/sport/football/articles/cz7yle2e3d9o?at_medium=RSS&at_campaign=rss",
    "summary": "Many Real Madrid fans are in shock at Alvaro Arbeloa's appointment as manager - is it a hasty move or a shrewd decision?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:04:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f5b55d371576046",
    "title": "Google Wallet is getting ready to bring search and full transaction history to Android",
    "link": "https://www.androidauthority.com/google-wallet-search-mobile-3632358/",
    "summary": "Google Wallet may finally let you see purchases made on all your devices — not just your phone.",
    "body": "TL;DR Google Wallet will soon let users view transactions from other devices and virtual card payments. Currently, only the last 10 device-specific transactions are visible in the mobile app. The improved feature is mentioned in recent Play Services updates, with search tools already in development. For a lot of us, Google Wallet has become our primary method for paying for things. As good as Google Wallet is, there are some frustrations with the way it handles transaction history. Thankfully, those irritations could soon be a thing of the past, with the mobile app gaining features from the web app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-10.jpg",
    "pubDate": "2026-01-14T15:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfc3f9ae9fd37e3",
    "title": "Someone’s Galaxy Z TriFold display already spontaneously broke",
    "link": "https://9to5google.com/2026/01/14/galaxy-z-trifold-display-spontaneously-broke/",
    "summary": "Samsung’s new Galaxy Z TriFold looks incredible – all the more so in person – but also came with the obvious question of durability. And, right on cue, one early Galaxy Z TriFold buyer has had their display spontaneously break, but that shouldn’t really be a surprise. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "961655895626c67c",
    "title": "La NASA publica datos de la temperatura global",
    "link": "https://www.nasa.gov/news-release/la-nasa-publica-datos-de-la-temperatura-global/",
    "summary": "Read this press release in English here. La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los regis…",
    "body": "Credit: NASA Read this press release in English&nbsp; here . La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los registros en 1880, 2024 sigue siendo el año más caluroso. Las temperaturas globales en 2025 fueron más frías que en 2024, con temperaturas promedio de 1,19° Celsius (2,14° Fahrenheit) por encima del promedio para el período de 1951 a 1980. El análisis del Instituto Goddard de Estudios Espaciales de la NASA incluye datos de la temperatura del aire obtenidos por más de 25.000&nbsp;estaciones meteorológicas en todo el mundo, así como por instrumentos a bordo de barcos y boyas que miden la temperatura de la superficie del mar, y estaciones de investigación en la Antártida. Los datos son analizados utilizando métodos que toman en cuenta la distribución cambiante de las estaciones de medición de temperatura y los efectos del calentamiento urbano que podrían sesgar los cálculos. Además, análisis independientes realizados por la Administración Nacional Oceánica y Atmosférica (NOAA…",
    "image": null,
    "pubDate": "2026-01-14T14:35:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "093a096226c78b3a",
    "title": "Samsung shifts Gaming Hub focus toward discovery and social tools",
    "link": "https://www.androidauthority.com/samsung-gaming-hub-update-3632016/",
    "summary": "A healthy doze of YouTube content for those games.",
    "body": "Credit: Samsung TL;DR Samsung is updating its Gaming Hub app, allowing users to discover games based on other titles they play. Gaming Hub will also bring new features to track achievements and compare them against those of other players. The update also brings YouTube videos featuring gameplays, guides, and other content from gaming creators. While gaming on Android is diverse and fragmented, Google Play Games has attempted to unify gamers with its community features and the ability to synchronize your achievements to the cloud, so they’re available across devices. Now Samsung wants to step up with similar features to help Galaxy phone or tablet owners track and compare their small triumphs. It is rolling out a slightly redesigned Gaming Hub app focused on discovery, video content, and social features. Samsung says its Gaming Hub app has more than 160 million monthly users, which is why it has updated the app, making it easier for mobile gamers to find and download games. It says the new discovery recommendations include “organic” and “personalized” suggestions based on the titles users already play most on their Galaxy phone and tablet. The suggestions are expected to change bas…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Mobile-Gaming-Hub-8.0-.jpg",
    "pubDate": "2026-01-14T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "b8d372394dae4733",
    "title": "NASA Releases Global Temperature Data",
    "link": "https://www.nasa.gov/news-release/nasa-releases-global-temperature-data/",
    "summary": "Lee este comunicado de prensa en español aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record rem…",
    "body": "Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record remains 2024.&nbsp; Global temperatures in 2025 were cooler than 2024, with average temperatures of 2.14 degrees Fahrenheit (1.19 degrees Celsius) above the 1951 to 1980 average. The analysis from NASA’s Goddard Institute for Space Studies includes air temperature data acquired by more than 25,000 meteorological stations around the world, from ship- and buoy-based instruments measuring sea surface temperature, and Antarctic research stations. The data are analyzed using methods that account for the changing distribution of temperature stations and for urban heating effects that could skew the calculations. Additionally, independent analyses by the National Oceanic and Atmospheric Administration, Berkeley Earth, the Hadley Centre (part of the United Kingdom’s weather forecasting Met Office), and Copernicus Climate Services in Europe have concluded the global surface temper…",
    "image": null,
    "pubDate": "2026-01-14T14:00:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2c45abcdd803ddf2",
    "title": "Hubble Observes Stars Flaring to Life in Orion",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-stars-flaring-to-life-in-orion/",
    "summary": "Just-forming stars, called protostars, dazzle a cloudy landscape in the Orion Molecular Cloud complex (OMC). These three new images from NASA’s Hubble Space Telescope were taken as part of an effort to learn more about the envelopes of gas and dust surrounding the protostars, as well as the outflow…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Observes Stars Flaring to Life in Orion Protostar HOPS 181 is buried in layers of dusty gas clouds, but its energy shapes the material that surrounds it. NASA, ESA, and T. Megeath (University of Toledo); Processing: Gladys Kober (NA…",
    "image": null,
    "pubDate": "2026-01-14T13:21:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "44419aab56ffd830",
    "title": "Is your Galaxy phone slow? One UI 8.5 could make it feel more responsive",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-kernel-upgrade-3632330/",
    "summary": "With a key under-the-hood upgrade",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung is reportedly upgrading the kernel version on the Galaxy S25 with One UI 8.5 beta. When the said build reaches more users, they could experience a more responsive and fluid interface on their phones. The upgrade could also improve battery backup on existing phones. Many of the changes and improvements that One UI 8.5 is slated to bring have been limited to visual aspects of the interface. While Samsung is also expanding support for external hardware and giving you greater control over some crucial settings , it may also be working to improve the overall performance. According to leaker Ice Universe, Samsung has also updated the kernel in the recent One UI 8.5 beta builds. With the specified “CZAA” build, which is likely leaked or unreleased, the Galaxy S25 Ultra jumps from Linux kernel version 6.6.77 to 6.6.98. According to the leaker, that’s a jump of more than 21 Linux kernel versions and could lead to a noticeable difference in the interface’s fluidity when the build is released broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2026-01-14T13:14:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b7dc7d7ed3dfbd9d",
    "title": "Nothing says your next phone will be more expensive, specs race is over",
    "link": "https://www.androidauthority.com/nothing-more-expensive-phones-specs-race-3632327/",
    "summary": "As RAM prices spike, Nothing is laying the groundwork for justifying fewer hardware upgrades in 2026.",
    "body": "TL;DR Nothing co-founder Carl Pei has joined others in warning that phones will be more expensive in 2026. Pei claimed that the specs race will end this year and that the era of “cheap silicon” was over. He added that the user experience will be the only way phones can stand out. RAM prices have shot through the roof, and this crisis affects smartphones , too. In fact, companies like Xiaomi and Samsung have warned of higher phone prices in 2026. Now, Nothing co-founder Carl Pei has echoed these warnings, while giving us a hint of what to expect from Nothing phones later this year. In a post on LinkedIn and Twitter titled “Why your next smartphone will cost more,” Pei called 2026 an unprecedented year for electronics:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2026-01-14T12:16:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2df4a7a55c0a3b9",
    "title": "Samsung’s One UI 8.5 finally offers the wild unlock animations we’ve been waiting for",
    "link": "https://www.androidauthority.com/samsung-lockstar-custom-unlock-animations-3632333/",
    "summary": "Unlocking Galaxy phones just got a lot more interesting in One UI 8.5.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new LockStar update introduces dynamic transition effects in One UI 8.5, replacing the standard static unlock. You get granular control over the animations, allowing you to tweak the speed, direction, distortion, and even the physics of the movement. You can also override the system’s auto-brightness for the Always On Display as part of the update. For all the power packed into our Galaxy phones, the act of unlocking them has felt pretty utilitarian for a while. You tap, the screen turns on, and that’s it. It works, but it’s not very exciting, except for the new fingerprint unlocking animations that arrived last year. If you’re using the latest One UI 8.5 beta, though, that quick moment is about to get a lot more interesting. Samsung has released a quiet update to its LockStar module. As per a post on X by tipster Ice Universe, the latest version (8.5.00.8) brings fully customizable unlock animations, meaning you now have several transition effects that make unlocking your phone feel smooth and intentional.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-Good-Lock-interface.jpg",
    "pubDate": "2026-01-14T11:37:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8a642bd739d6f93",
    "title": "This tiny, e-ink Android phone is the minimalist gadget I’ve been waiting for",
    "link": "https://www.androidauthority.com/mudita-kompakt-hands-on-ces-2026-3631800/",
    "summary": "Say hello to the Mudita Kompakt.",
    "body": "One of the more interesting smartphone trends of the last year or two has been the rise of minimalist phones; phones that are designed to be less addictive than “regular” smartphones while still keeping you connected to phone calls, texts, etc. I saw one such device at CES 2026 last week. It’s called the Mudita Kompakt, and compared to other minimalist phones on the market today, it’s the first one I’m actually tempted to buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/mudita-kompakt-hands-on-ces-12-scaled.jpg",
    "pubDate": "2026-01-14T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf82df38f855547",
    "title": "The Galaxy S26 could save you from double-booking yourself",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-double-book-feature-3632312/",
    "summary": "It looks like we can add another smart feature to the Galaxy AI suite.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 phones could get a feature that tells you if you’re about to double-book yourself. The phones could detect when you’re arranging a meeting in a messaging app and warn you if this clashes with calendar events. There’s no word if this will be an on-device AI feature or if it requires an internet connection. Samsung’s Galaxy S25 phones have a variety of Galaxy AI features , ranging from call transcripts and summaries to generative image editing and writing tools. Now, it looks like the Galaxy S26 series could receive another neat AI-based addition. Leaker Ahmed Qwaider claimed on Twitter that the Galaxy S26 series could tell you when you’re in danger of double-booking yourself. More specifically, the phones will apparently detect when you’re arranging a meeting/appointment in WhatsApp, Instagram, or SMS and warn you via a notification if this appointment clashes with any events already in your calendar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Blueblack-Display.jpg",
    "pubDate": "2026-01-14T10:51:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7115eda03786daad",
    "title": "Remix in Google Photos could feel less overwhelming with this upcoming upgrade",
    "link": "https://www.androidauthority.com/google-photos-remix-template-categories-3632292/",
    "summary": "Making it much easier to find the right template to edit your photos.",
    "body": "TL;DR Google is testing a design upgrade for the Remix feature in the Photos app. With this refresh, Google Photos could sort templates into categories and help you choose the right one more quickly. The update isn’t out yet, and the existing version also appears half-baked, suggesting some wait time before it arrives for users. Remix is one of the most exciting features in Google Photos . You can recreate your existing images in different art styles or let Nano Banana transform them into entirely new ones with you in the spotlight. Google already offers a range of presets to let you quickly remix your images using templates, such as for professional headshots or a Christmas-themed scene. It is natural to expect that more templates will be added over time, which could make it difficult to arrange them. Thankfully, Google is experimenting with ways to sort Remix templates so they’re easy to access. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-photos-remix-photos-pop-up.jpg",
    "pubDate": "2026-01-14T10:04:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2297e1bdac04f401",
    "title": "5 reasons why the Pixel 10a might release a lot sooner than expected",
    "link": "https://www.androidauthority.com/google-pixel-10a-early-release-date-rumors-why-3632060/",
    "summary": "A February launch for the Pixel 10a isn't as crazy as you might think.",
    "body": "Rumors about Google’s next Pixel phone, the Pixel 10a, have been circulating for a while now — including design renders, leaked spec sheets, and even downloadable wallpapers that will ship with the phone. According to a reliable leaker, we now know that the Google Pixel 10a may be released much earlier than expected . Instead of the usual May release window, the Pixel 10a could hit store shelves as early as mid-February this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-pixel-9a-back-iris-jan-2026-2-scaled.jpg",
    "pubDate": "2026-01-14T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd116419d8dcb80f",
    "title": "Hate the Ask feature in Google Photos? Too bad, Google is doubling down on it.",
    "link": "https://www.androidauthority.com/google-photos-ask-moments-apk-teardown-3632279/",
    "summary": "Google recently swapped the search field for an Ask button, but it could go even further in the future.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code found via an Android Authority teardown suggests Google could bring Ask functionality to Moments in Google Photos. The code snippet hints at “Ask” capabilities in Stories, which likely refers to Moments. This comes after Google has aggressively integrated the Ask feature in the Photos app, much to the chagrin of some users. Google introduced Ask functionality in Google Photos in 2024, and the company recently replaced the app’s classic search tool with this AI-driven Ask feature. Now, it looks like the company might bring Ask capabilities to another area of Google Photos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into a recent version of Google Photos for Android (v7.59) and found a code snippet hinting at Ask functionality coming to “stories.” In other words, this AI-…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2026-01-14T08:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5af8f12f1173ef00",
    "title": "The Galaxy S26 may not be an entirely pointless upgrade after all",
    "link": "https://www.androidauthority.com/galaxy-s26-45w-charging-speed-rumor-3632273/",
    "summary": "Though it might still disappoint on some fronts.",
    "body": "TL;DR A new Galaxy S26 rumor suggests Samsung might actually upgrade charging speeds on the base variant. Instead of the regular 25W charging, the base Galaxy S26 might support 45W charging. While the rumor had previously been refuted, it has resurfaced, making us wonder whether it’s actually true. The Galaxy S26 series has been one of the most confusing upcoming launches. We’ve witnessed several inconsistencies in the rumors and leaks about the lineup as we’ve moved closer to the launch, and it hasn’t stopped, even with just a few weeks left until the launch. Today, we’re looking at a fresh rumor about the Galaxy S26’s power ratings, and it might be great news if it’s true. A new rumor now contradicts the existing buzz around Galaxy S26’s charging speeds. Although a report from September quashed any hopes around Samsung upgrading charging speeds on the base Galaxy S26, tipster Ahmed Qwaider now says otherwise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-14T08:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94d9a5544cc22722",
    "title": "This new Google Photos feature could be great for your phone battery (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-battery-saving-feature-3632262/",
    "summary": "Photos could soon limit frequent backups to reduce power consumption.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is preparing a new battery-preserving feature that will limit frequent backups. We’ve discovered a new “Optimize backup for battery life” setting in the app. When enabled, this setting changes how Google Photos behaves in the background, allowing it to back up less often when you’re not actively using the app. For years, backup controls in Google Photos have primarily focused on data usage. Users can choose whether backups happen over mobile data or Wi-Fi, limit uploads on cellular networks, or pause syncing altogether. There has been very little in the way of power-focused controls for Google Photos backups. If the app decides to back up aggressively in the background and that drains your phone’s battery, your only real option today is to turn backups off entirely. That could change very soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2026-01-14T07:12:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3e1422b9246e676",
    "title": "New Pixel 10a leak reveals price, exact launch date",
    "link": "https://www.androidauthority.com/google-pixel-10a-price-launch-date-leak-3632254/",
    "summary": "There might be good news for the Pixel 10a's price.",
    "body": "Credit: Android Headlines TL;DR A leaker has claimed that the Pixel 10a could launch on February 17, citing retailer listings. They also assert that the 128GB model will cost ~$582 in Europe, while the 256GB model will cost ~$699. This would be cheaper than the Pixel 9a’s European launch pricing. We’ve seen a couple of major Google Pixel 10a leaks in the last day or so, and it looks like the news isn’t slowing down just yet. A tipster has now revealed apparent pricing and a claimed launch date for the mid-range phone . Leaker @MysteryLupin on Twitter has claimed that the Pixel 10a will launch on February 17, citing unnamed retailer listings. This broadly lines up with WinFuture journalist Roland Quandt’s “mid-February” claim .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-2.jpg",
    "pubDate": "2026-01-14T07:07:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4bc13ced0a0c7b",
    "title": "Why has no English boss won Premier League -  and who could be first?",
    "link": "https://www.bbc.com/sport/football/articles/cp37k9ql449o?at_medium=RSS&at_campaign=rss",
    "summary": "Why has an English manager not won the Premier League? Chief football writer Phil McNulty explores who could make history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4116f68ba87b9ac0",
    "title": "Watch trailer for Mo Salah: Never Give Up",
    "link": "https://www.bbc.com/sport/videos/cjdjzjgdp7do?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for BBC documentary Mo Salah: Never Give Up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0c4d72a7ca2cb8b",
    "title": "Android 17 leak shows Google may fix one UI mistake and double down on another",
    "link": "https://www.androidauthority.com/android-17-quick-settings-notifications-shade-split-wifi-mobile-data-toggles-leak-3632251/",
    "summary": "A fan-favorite returns, while another may be about to change for good.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new leak shows what Android 17’s dual-shade Quick Settings/Notifications UI will look like on foldable phones. Large-screen devices, such as foldables and tablets, will reportedly not have the option to revert to the classic combined shade. Google is also expected to finally bring back separate Wi-Fi and mobile data toggles. Android 17 is still very much in the works, but a steady stream of discoveries, many of which are based on our own reporting, has given us a good sense of what to expect from the update . Now, a new leak is giving us a sneak peek at two UI changes that are likely to accompany the next major Android update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-17-Cinnamon-bun-hero-image-2.jpg",
    "pubDate": "2026-01-14T06:12:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468ba8f212f6ff45",
    "title": "OnePlus CEO faces arrest warrant in Taiwan amid major probe",
    "link": "https://www.androidauthority.com/oneplus-ceo-pete-lau-arrest-warrant-taiwan-3632246/",
    "summary": "Taiwanese authorities want to arrest Lau for violating the country's tech hiring practices.",
    "body": "Credit: OPPO TL;DR Prosecutors in Taiwan have issued an arrest warrant against OnePlus CEO Pete Lau. Lau is accused of illegally recruiting engineers from Taiwan over the past decade. Taiwan has been ramping up efforts to protect its semiconductor expertise and engineering talent amid political tensions with China. Taiwanese prosecutors have reportedly issued an arrest warrant for Pete Lau, the CEO and co-founder of OnePlus, in what appear to be escalating measures to curb the alleged poaching of talent by Chinese tech firms.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Pete-Lau-OPPO-Find-X8.jpg",
    "pubDate": "2026-01-14T04:27:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f69d3f448fd425a",
    "title": "Semenyo scores again - who are winners and losers of his arrival?",
    "link": "https://www.bbc.com/sport/football/articles/c5y200qgp11o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has taken to life seamlessly at Manchester City by hitting the ground running and is already beginning to repay the £62.5m fee Pep Guardiola handed to Bournemouth to sign him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ff6797df5dbc4e3",
    "title": "Save $44 on this powerful 160W Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-3-ports-gan-deal-3632166/",
    "summary": "Don't settle for slow chargers! Check out this deal on a really fast brick.",
    "body": "Credit: Anker The Anker Prime Charger (160W, 3 Ports, GaN) might be the only charger you need. It is powerful, offers a nice selection of ports, and is currently available at a great price. Buy the Anker Prime Charger 160W for just $105.99 ($44 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2026-01-13T23:54:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d943959523d1e04b",
    "title": "‘Android 17’ split Notifications & Quick Settings panels leak in full [Gallery]",
    "link": "https://9to5google.com/2026/01/13/android-notifications-quick-settings-split/",
    "summary": "A split of Android Notifications and Quick Settings has been rumored for the past year or so, and a leak today provides the latest look. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T23:37:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25dc43871b9e638b",
    "title": "Nothing Headphone (1) and Nothing Ear (3) drop to record-low prices",
    "link": "https://www.androidauthority.com/nothing-headphone-1-nothing-ear-3-deals-3632167/",
    "summary": "You know, it's probably Nothing. Just all-time low prices!",
    "body": "Unlike most over-ear headphones, the Nothing Headphone (1) ear cups wear a rounded-rectangle design. Credit: Tom Triggs / Android Authority There are plenty of amazing headphones and earbuds out there, but if you’re looking for style, Nothing has very few competitors that look this unique and awesome. If you’re looking to get new headphones or earbuds, both the Nothing Headphone (1) and Nothing Ear (3) are at record-low prices today. Keep reading to learn more! Buy the Nothing Headphone 1 for just $239 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2026-01-13T22:45:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67f5df02689c638d",
    "title": "Google says it’s working to fix the bug screwing up your volume keys",
    "link": "https://www.androidauthority.com/android-select-to-speak-bug-3632218/",
    "summary": "A fix is on the way, but how long will it take?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android owners who use the Select to Speak feature have encountered an issue where the volume keys no longer function as expected. Google has now acknowledged the problem and says a fix is on the way. Until the fix arrives, the company suggests disabling Select to Speak. Android devices offer a range of accessibility features, including magnification, TalkBack , hearing aid support, Voice Access, and more. Among these features is Select to Speak, which reads selected text aloud and describes on-screen elements. It’s a tool that can be helpful for individuals who experience challenges with dyslexia, low vision, reading comprehension, and other conditions. This feature has recently been experiencing issues, but it looks like a fix could come soon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-10-pro-volume-key-hero-scaled.jpg",
    "pubDate": "2026-01-13T21:57:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a166f21b2292afd4",
    "title": "YouTube’s latest UI tweak has commenters seeing red",
    "link": "https://www.androidauthority.com/youtube-comments-red-3632195/",
    "summary": "But maybe not in a bad way — this time.",
    "body": "TL;DR YouTube is trying out a new look for the icon you use to submit comments in the mobile app. Instead of a black-and-white line drawing of an arrow, YouTube is replacing it with a white arrow in a red circle. What’s the easiest way to upset YouTube users? That’s simple: change anything at all in the app. OK, maybe we kid a little bit, but if it’s not YouTube users getting upset at age checks , or getting upset at unskippable ads , they’re getting upset about any change to the YouTube interface . It’s enough such that whenever we spot something new in the app, we almost instinctually brace ourselves for the coming pushback. And right now, there’s something new. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-18.jpg",
    "pubDate": "2026-01-13T21:46:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77bd0e03ce223fa1",
    "title": "Got a phone with Qi2 charging? Time to buy a new car",
    "link": "https://www.androidauthority.com/nissan-qi2-charging-built-in-3632215/",
    "summary": "Enjoy your Nissan SUV.",
    "body": "TL;DR Nissan will start incorporating Qi2 charging into its vehicles this year. It’s one of the first auto manufacturers to embrace the tech. The 2026 Pathfinder and Murano both offer magnetic Qi2 charging. Magnetic Qi2 charging is one of the bigger quality of life improvements mainstream phones have seen in recent years, enabling compatibility with a wide range of handy, non-proprietary accessories. The auto market is getting in on the action: Nissan’s announced that two of its 2026 cars come with Qi2 charging built in. A few weeks back, Nissan published a blog post about Qi2 in its 2026 lineup. Both its 2026 Pathfinder and Murano SUVs will come with Qi2 charging pads under the center console that are capable of delivering up to 15 watts to compatible devices. The chargers also incorporate cooling fans to keep phones from overheating.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2026-01-13T21:07:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7fe2bd3dcb73c13",
    "title": "Samsung may have more than one pair of XR glasses in the works",
    "link": "https://www.androidauthority.com/two-samsung-xr-glasses-3632176/",
    "summary": "Not one, but two pairs of XR glasses may be in development.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A new report claims that Samsung has two pairs of XR glasses in the works. These XR glasses are believed to feature a 12MP camera with autofocus. It’s no secret that Samsung is busy working on extended reality (XR) glasses. Last year, back in November, we learned a few interesting details about the product, like the model number and connectivity . Now, a new report is adding on to what we know about the device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Xreal-Air-2-Ultra-AR-glasses-4.jpg",
    "pubDate": "2026-01-13T20:48:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "607a6a4c53339d65",
    "title": "Usually $1,499, you can get the Anker SOLIX C2000 Gen 2 for 52% off today",
    "link": "https://www.androidauthority.com/anker-solix-c2000-gen-2-portable-power-station-deal-3632168/",
    "summary": "Stay powered wherever you go!",
    "body": "Credit: Anker Portable power stations aren’t necessarily the most exciting among tech products. I mean, their primary purpose is to keep other things running! Energy is essential, though, and it’s when you most need it that you realize how vital a good battery can be. The Anker SOLIX C2000 Gen 2 Portable Power Station is an excellent option for those seeking a good balance between power and portability, and it’s now more than half off today! Buy the Anker SOLIX C2000 Gen 2 Portable Power Station for just $719.10 ($779.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-C2000-Gen-2-power-station-used-while-camping.jpg",
    "pubDate": "2026-01-13T20:36:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb7a1ba8e728c398",
    "title": "Google Pixel development reportedly moving almost entirely out of China",
    "link": "https://9to5google.com/2026/01/13/google-pixel-development-china-report/",
    "summary": "According to a new report, Google is moving not only the production, but development of (most) Pixel phones out of China going forward and over to Vietnam. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faffed1884a07f04",
    "title": "Google updates Veo so videos finally fit phone screens",
    "link": "https://www.androidauthority.com/google-veo-vertical-video-output-3632187/",
    "summary": "Veo 3.1 goes vertical, making AI videos easier to watch on mobile.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Veo 3.1 is here, and its biggest feature is native vertical video output. Veo understands portrait framing from the start, keeping subjects centered and motion optimized for phone screens. Visual consistency is also improved, reducing jarring shifts in character appearance. Creators have been trying to adapt Google’s Veo model for their needs, but making vertical videos has always been a challenge. This is a big issue now that Shorts, Reels, and TikTok are so popular. With Veo 3.1 , Google is finally catching up, and the main new feature is native vertical output for Ingredients to Video. Google said in a blog post that Veo 3.1 now lets Ingredients to Video create real vertical clips by default, so the model understands portrait framing (9:16) right away. This keeps subjects centered, arranges motion vertically, and makes scenes fit phone screens from the beginning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Asking-Google-Gemini-to-generate-a-video-using-Veo-3-scaled.jpg",
    "pubDate": "2026-01-13T19:57:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "456af30ed1308c14",
    "title": "Is Carrick the right man for Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cy09jdr70nvo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick is appointed as Manchester United's interim manager. Simon Stone assesses if he is the right fit for the job.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55f3f9f98cb48021",
    "title": "Gemini is adding new interactive elements to its weather forecasts",
    "link": "https://www.androidauthority.com/gemini-weather-3632145/",
    "summary": "Google upgrades Gemini with a slick new weather interface.",
    "body": "TL;DR Weather reports in Gemini are getting a new look, rolling out on mobile now. The updated weather card lets you easily tap between temperature, precipitation, and wind forecasts. You can also quickly switch between units with another tap. What’s on your short list of the things you use your voice assistant for the most? Turning on and off smart lights ? Doing unit conversions when cooking in the kitchen? For plenty of us, assistants like Gemini offer a handy way to check the forecast before heading out of the house, and if that includes you, you’re going to want to hear about these nice new improvements landing for Gemini’s weather tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/sunny-day-pano-scaled.jpg",
    "pubDate": "2026-01-13T19:42:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ec7e2e422f97af4",
    "title": "Deal: Get the small XGIMI Vibe One projector for a small price!",
    "link": "https://www.androidauthority.com/xgimi-vibe-one-portable-projector-deal-3631918/",
    "summary": "Projectors have never been this fun and accessible!",
    "body": "Credit: XGIMI Projectors are more accessible than ever, and they are also becoming increasingly portable. Take a look at this one, for example. The XGIMI Vibe One can be easily taken anywhere and used on the go. It’s also at a great price of just $198.99! Buy the XGIMI Vibe One for just $198.99 ($70.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Vibe-One-Mini-1080P-Smart-Portable-Projector-on-bedside-table-scaled.jpg",
    "pubDate": "2026-01-13T19:32:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18579cd8da7bde01",
    "title": "The Galaxy Z Fold 8 might be Samsung’s first foldable to ship without a crease",
    "link": "https://9to5google.com/2026/01/13/samsung-galaxy-z-fold-8-creaseless-rumors/",
    "summary": "Foldables have come a long way since the days of 2019’s original Galaxy Fold. We’ve seen successors from both Samsung and its rivals introduce slimmer, more durable designs with larger displays and fewer compromises. That said, one obvious blemish remains running straight down the middle of any giv…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:23:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bdca99ff4347115",
    "title": "Today’s Android app deals and freebies: Ailment, Lil Big Invasion, Defense legend 4, more",
    "link": "https://9to5toys.com/2026/01/13/android-app-deals-free-ailment-lil-big-invasion/",
    "summary": "Today’s best Android app deals are ready to go, including highlights like Fairy Knights, Ailment, Lil Big Invasion, Defense legend 4 HD, Tower UP DX, and more. Just be sure to scope out the deals we are tracking today on the latest Samsung Galaxy watches at up to $320 off as well as nearly $500 off…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:21:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54acd34e04ac40b2",
    "title": "Fitbit and Strava may be tracking more than your run",
    "link": "https://www.androidauthority.com/fitness-app-data-collection-report-3632108/",
    "summary": "Fitbit and Strava come in last place for user data privacy, report says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new report has found that out of the top 16 fitness apps, Fitbit collects the most user data. However, Strava leads the pack in potentially exploiting the most data beyond app functionality. PUSH stood out as the least invasive app of the bunch. It’s the beginning of the new year, which means you and many others may be on a fitness kick right now. Mobile apps, like Fitbit and Nike Training Club, can help you achieve your fitness goals, and there are plenty to choose from. These apps usually require a variety of information to function — like user ID, location, device ID, and crash data — but some of that data tends to be shared with third parties for ad targeting and other purposes. A new report has now laid out which fitness apps are the least privacy-friendly. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/motorola-edge-plus-2023-strava-app.jpg",
    "pubDate": "2026-01-13T18:53:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09a4987f14a3b2a7",
    "title": "Deal: One of our favorite budget phones just got $50 cheaper",
    "link": "https://www.androidauthority.com/tcl-60-xe-nxtpaper-5g-deal-3632134/",
    "summary": "The TCL 60 XE NXTPAPER 5G caught our eye for all the right reasons, and it's now 20% off its already affordable price tag.",
    "body": "Credit: Harley Maranan / Android Authority Many budget phones tend to blur together quickly, hitting similar price points and making the same compromises. The TCL 60 XE NXTPAPER 5G does things differently and stood out to us for its design and comfort on the eye. It even earned a mention on our list of the best budget phones , and you can now get it for a full 20% off retail price. TCL 60 XE NXTPAPER 5G for $199.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/TCL-60-XE-NXTPAPER-5G-standing-in-a-stand-vertically-scaled.jpg",
    "pubDate": "2026-01-13T18:04:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4553befd00403135",
    "title": "Samsung Wallet adds remote digital key support for this popular SUV",
    "link": "https://www.androidauthority.com/samsung-wallet-toyota-keys-3632041/",
    "summary": "Support will eventually expand to other Toyota models.",
    "body": "TL;DR Samsung Wallet will soon support digital keys for the Toyota RAV4. You’ll need a UWB-enabled Galaxy device at first, with NFC devices to follow. Other Toyota models will be added later on. As well as payment and loyalty cards, Samsung Wallet can also store digital keys. Last year, Samsung expanded support to include more car manufacturers like Mercedes, Porsche, Volvo, and more. 2026 has only just begun, and that expansion continues as Samsung has announced that select Toyota models will soon be compatible with Samsung Wallet. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Samsung-Wallet-2.jpg",
    "pubDate": "2026-01-13T17:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d8e5b158eccd04",
    "title": "Android Auto users are frustrated by a crumbling Google Assistant as Gemini rollout drags on",
    "link": "https://9to5google.com/2026/01/13/android-auto-google-assistant-gemini-issues/",
    "summary": "As all attention moves over to Gemini, the experience of Google Assistant just continues to crumble, and that’s getting especially bad for Android Auto users as of late. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf13ed64640f66d3",
    "title": "Gemini app gets dedicated Documents history for Deep Research, Canvas",
    "link": "https://9to5google.com/2026/01/13/gemini-documents-history/",
    "summary": "With last month’s web redesign, the Gemini app gained a “My Stuff” folder, and Google is now updating it with a dedicated “Documents” list of your Deep Research and Canvas generations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:16:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f27212b5ececbe8d",
    "title": "Google Translate wants to give you more control with alternative translations",
    "link": "https://www.androidauthority.com/translate-show-alternatives-3632048/",
    "summary": "New options may let you tweak your translation's subtle meaning.",
    "body": "TL;DR Translate appears to be working on an AI-powered button that offers alternatives to what you’re trying to translate. The alternatives may convey slightly different meaning, or offer different levels of formality. Google could introduce this option alongside the “Understand” and “Ask” buttons we saw earlier. Many of us have spent the last couple years learning that modern AI does some things a whole lot better than others. While it sometimes misreports facts, “ hallucinating ” details, it tends to do a pretty decent job at stringing a few words together — even incorrect results don’t end up sounding like gibberish. That makes translation a pretty obvious target for AI’s skill set, and today we’ve spotted what looks like some new AI-powered functionality Google’s working on for its Translate app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubsc…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Google-Translate-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a48876e8277a3176",
    "title": "Leaked Pixel 10a render looks like the genuine article",
    "link": "https://www.androidauthority.com/leaked-pixel-10a-render-looks-like-the-genuine-article-3632109/",
    "summary": "It still looks a lot like the Pixel 9a.",
    "body": "TL;DR Android Headlines has published what it calls an “official” leaked render of the Pixel 10a. The render shows the purported Pixel 10a in what we assume is the Obsidian colorway. The Pixel 10a is rumored to be launching in the next few weeks. We first saw unofficial renders of the Pixel 10a published by Android Headlines back in October . Today, the outlet is back at it with a leak of what it says is the first official render published of Google’s upcoming midranger. There’s nothing surprising in the render itself, but the timing of the leak does line up nicely with a rumor from earlier this morning pointing to a 10a release in the coming weeks. The render Android Headlines published today shows a purported Pixel 10a that looks nearly indistinguishable from last year’s Pixel 9a at a glance, though size and layout of the camera cutout, flash, and Google G lettermark are all subtly different. The phone in the render is sporting some considerably thick bezels, a notable difference from previous (unofficial) CAD renders, which featured a thinner border around the phone’s display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-home-screen.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b36d64c985f55a5f",
    "title": "Deals: Galaxy Watch 8/Ultra up to 49% off, Pixel Watch 3 $140 off, 240Hz Odyssey OLED monitor $498 off, more",
    "link": "https://9to5google.com/2026/01/13/deals-galaxy-watch-8-ultra-up-to-49-off-pixel-watch-3-140-off-240hz-odyssey-oled-monitor-498-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with a chance to score some deep deals on Samsung’s latest wearables with the Galaxy Watch 8 starting at $225 and as much as $320 off the Ultra 2025. We also spotted a solid discount on Pixel Watch 3 at up to $240 off the original list price, but over on…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:44:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "024c0ba8c4b88d76",
    "title": "Planning to buy an AYN Thor? You don’t have long to lock in a low price",
    "link": "https://www.androidauthority.com/ayn-thor-android-handheld-price-increase-3632062/",
    "summary": "Rising RAM prices strike again, and the clock is ticking for anyone eyeing AYN’s dual-screen handheld.",
    "body": "TL;DR AYN will raise Thor prices when Batch 3 pre-orders open on January 20, citing higher RAM costs. You can still pre-order from Batch 2 at the early-bird pricing, with shipments starting on January 15. The move follows similar RAM-related issues affecting other Android gaming handhelds. Another day, another Android handheld feeling the squeeze from rising RAM prices. This time, AYN has confirmed that its dual-screen Thor will get more expensive when the next batch of pre-orders opens later this month. The good news is there’s still a brief window to lock in the current pricing, if you’re quick. According to an update shared on AYN’s Discord (via NotebookCheck ), the company will raise prices when Batch 3 pre-orders open on January 20. AYN directly attributes the increase to higher memory costs. As a result, the Base model will go up by $10, while the Pro and Max variants will each see a $20 bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/AYN-Thor-dual-screen-android-handheld.jpg",
    "pubDate": "2026-01-13T16:27:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1354865db05397af",
    "title": "Google Search is hiding a fun surprise for anyone interested in America’s anniversary",
    "link": "https://www.androidauthority.com/google-search-america-anniversary-easter-egg-3632044/",
    "summary": "Google's new Easter egg will light up your Search results.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has a new Search Easter egg to celebrate the 250-year anniversary of America’s independence. You’ll see a special animation if you search for terms related to the anniversary, like “America’s 250th.” This Easter egg will stay around until July 4, 2026. Google often likes to celebrate special occasions by sneaking Easter eggs into Search. So if you happen to search for something that’s related to the Easter egg, you just may be treated to a fun little surprise. For example, back when Wicked was released, you could see your search results float away if you searched for the movie. Now Google has a new surprise waiting for users interested in America’s independence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2026-01-13T16:22:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b2b9f39523887ff",
    "title": "Hands-on: Moto G Power (2026) trades Android updates for specs at $299",
    "link": "https://9to5google.com/2026/01/13/moto-g-power-2026-hands-on/",
    "summary": "Android phones, for better or worse, are probably best known for being “cheap.” While that word may not be the best way to describe every low-cost smartphone, there’s an abundance of affordable Android phones out there, and the new Moto G Power (2026) is adding to that list, and leaving a pretty go…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f5fbb936471a5ec",
    "title": "The Pixel 10a could be launching surprisingly soon",
    "link": "https://www.androidauthority.com/google-pixel-10a-release-february-3632073/",
    "summary": "Possibly in two colors Google's never used on a phone before.",
    "body": "TL;DR The Pixel 10a may be available at retail by mid-February. The phone will purportedly come in four colors (Obsidian, Berry, Fog, Lavender) and two storage configurations (128, 256 GB). The Pixel 10a could be on store shelves very soon. According to a post by leaker Roland Quandt, Google’s next midrange smartphone should be “in retail” in just a few weeks, starting in February. In a post on Bluesky, Quandt says that the Pixel 10a will be released in four colorways and two storage configurations “around mid Feb.” It’s been rumored before that the 10a would launch earlier than Google typically releases its A series phones, but this is the first time we’ve heard February, specifically.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-camera-dome.jpg",
    "pubDate": "2026-01-13T15:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2488bd31508fe69d",
    "title": "Samsung is bringing its in-house refurbished program to France, Germany, and the UK",
    "link": "https://9to5google.com/2026/01/13/samsung-certified-renewed-program-france-germany-uk/",
    "summary": "Samsung’s Certified Re-Newed program makes for an easy way to help the environment and save some cash on your new phone, and starting today, it’s expanding to three new regions within Europe. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7722e5c1bb2e3b63",
    "title": "From roadworks to debut in front of 90,000 fans",
    "link": "https://www.bbc.com/sport/american-football/articles/cy05wllg1lro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Tyrone goalkeeper Lorcan Quinn says he is taking inspiration from New Orleans Saints kicker Charlie Smyth as he chases his own dream of playing in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:57:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ad8e0a9d8335c09",
    "title": "Verizon no longer needs to unlock phones after 60 days, thanks to FCC",
    "link": "https://9to5google.com/2026/01/13/verizon-wont-unlock-phones-after-60-days/",
    "summary": "The FCC lifted a restriction that required Verizon to automatically unlock devices after 60 days, allowing the company to keep devices locked within the network for the entirety of the user’s payment plan. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:16:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02645d935532581f",
    "title": "Ayaneo delays slider Android gaming phone to address shipping and support concerns",
    "link": "https://9to5google.com/2026/01/13/ayaneo-delays-pocket-play-slider-smartphone-address-shipping-support-concerns/",
    "summary": "Ayaneo might’ve made a splash late last year with is Xperia Play-esque Pocket Play smartphone, but if you’ve been holding out on buying one of those over, say, a new Pixel, you’ll need to wait a little longer. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:59:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a501ed0c74fe967",
    "title": "Nothing Ear (3) are cheaper than ever, but the last-gen models are an even better deal",
    "link": "https://9to5google.com/2026/01/13/nothing-ear-3-series-deal/",
    "summary": "Nothing’s latest Ear (3) earbuds just hit their lowest price to date, but the last-gen models are a much better deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab0e913a3e578577",
    "title": "Google Pixel 10a releasing in ‘mid February’ with ‘Berry’ color, leak claims",
    "link": "https://9to5google.com/2026/01/13/google-pixel-10a-release-date-berry-leak/",
    "summary": "Google’s Pixel 10a might be releasing much earlier than anyone expected, with a February release date in the works and a new “Berry” colorway also coming. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32b0e270bb1e8e57",
    "title": "Google Wallet for Android preps full transaction history, search",
    "link": "https://9to5google.com/2026/01/13/google-wallet-transaction-history/",
    "summary": "Google Wallet is getting a transaction history update that improves the core payments experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb1edb6f7b72354",
    "title": "Google could now make Pixels from scratch in this country",
    "link": "https://www.androidauthority.com/google-pixel-develop-phones-market-3632026/",
    "summary": "Google already makes phones in this country, but it could now take things a step further.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google will reportedly develop high-end Pixel phones in Vietnam later this year. Google already makes Pixels in the country, but conducting key development in the market would be a big step. This move could help Google weather economic upheaval due to US tariffs. Google first started moving Pixel phone production from China to Vietnam in 2019, and the company has continued to shift production from China to both Vietnam and India. Now, the company could actually do more than produce Pixel phones outside China. Nikkei Asia reports that Google plans to both develop and manufacture high-end Pixel phones in Vietnam in 2026. The outlet reports that Google will carry out so-called new product introductions (NPIs) for Pixel, Pixel Pro, and Pixel Fold models in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2026-01-13T13:23:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df472f2d734db0ec",
    "title": "Rodri and Cisse star in best goals of the FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/c62vnmyj6vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from across the FA Cup third-round weekend, including Isaac Buckley-Ricketts' stunner for Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:36:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88a32bfce02b27fa",
    "title": "Celtics coach gives same two-word answer to all questions after loss",
    "link": "https://www.bbc.com/sport/basketball/videos/cg7y5gj2ln3o?at_medium=RSS&at_campaign=rss",
    "summary": "Boston Celtics coach Joe Mazzulla repeats \"illegal screen\" in response to all the questions in his news conference after the 98-96 loss to the Indiana Pacers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b61b3230809f5397",
    "title": "Texans beat Steelers to take final play-off spot",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y473l51wyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Houston Texans beat the Pittsburgh Steelers 30-6 to take the the final spot in the Divisional Round of the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "34ed650924c68a00",
    "title": "'Doesn't matter if you're 18 or 35' - Edwards embraces England's future",
    "link": "https://www.bbc.com/sport/cricket/articles/c3685z4l7j6o?at_medium=RSS&at_campaign=rss",
    "summary": "England coach Charlotte Edwards backs her experienced core after her first year in the job but challenges the next generation to take their places.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3eb5e4e18275622a",
    "title": "Late goals add shine as Liverpool beat spirited Barnsley in FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g0ry7mnqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score two late goals to add shine to their FA Cup third round victory over spirited League One side Barnsley at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T23:39:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e45590c52177b681",
    "title": "What’s new in Android’s January 2026 Google System Updates [U]",
    "link": "https://9to5google.com/2026/01/12/january-2026-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5489f3b67dae9af",
    "title": "Hey Google, the ‘baby’ Pixel 10 looks pretty good in matte too [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-pixel-10-matte-finish-comment/",
    "summary": "I’m a really big fan of how Google designs its smartphones, but if there’s one nitpick I have, it’s that the base Pixel phones keep getting a glossy glass finish on the back. After throwing a simple clear matte skin on the back of my Pixel 10 recently, I’m even more convinced Google needs to switch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6305c5b1036360e",
    "title": "Google’s Android XR ‘Glasses’ app surfaces with quick look at camera, display settings [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-android-xr-glasses-app/",
    "summary": "It should come as no surprise that Google is hard at work behind the scenes on the software for Android XR glasses, but a new companion app has now surfaced in the latest Android Canary builds to show off some of that work in action. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T21:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26ebbb2877d97cf2",
    "title": "The Gemini app has generated 1 billion Nano Banana Pro images in under two months",
    "link": "https://9to5google.com/2026/01/12/gemini-nano-banana-pro-milestone/",
    "summary": "In just under two months, Gemini app users around the world have generated 1 billion images using Nano Banana Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:28:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c49684e70778c582",
    "title": "Cascarino denied WSL debut because of earring",
    "link": "https://www.bbc.com/sport/football/videos/c8rme8zjxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's new signing Estelle Cascarino was denied a chance to make her Women's Super League debut because of an earring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f23992e1ae3dd23a",
    "title": "Today’s Android app deals and freebies: Dream Town Island, Conquistadorio, Hero of the Kingdom, more",
    "link": "https://9to5toys.com/2026/01/12/todays-android-app-deals-free-dream-town-island/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Unboxing the Cryptic Killer, Dream Town Island, Conquistadorio, Hero of the Kingdom, Water Tracker: Hydro Coach PRO, Tokaido, and more. Just be sure to also scope out the deals we have on Lenovo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:36:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55c150e1d56f05ef",
    "title": "Android 16 January update rolling out: Pixel 10 GPU improvements, battery fixes, more",
    "link": "https://9to5google.com/2026/01/12/android-16-january-update-pixel/",
    "summary": "The year in updates is getting underway with the January 2026 security patch for Android 16 QPR2 on the Pixel 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:12:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cc968dc39bdfe1c",
    "title": "Google Pixel grew by 25% in 2025’s global smartphone market as Apple takes top spot",
    "link": "https://9to5google.com/2026/01/12/google-pixel-2025-global-smartphone-market/",
    "summary": "Google’s Pixel smartphones will probably never compete with the likes of Apple or Samsung on the global smartphone stage, but the growth remains, as Google Pixel reportedly grew by 25% in 2025. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e46c4f2568f5c8d3",
    "title": "Carrick would bring spirit of Man Utd back - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cp82d6901v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney discusses Michael Carrick’s potential role as Manchester United caretaker and whether he’d join the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "879152c32b15f9f6",
    "title": "Google Home update improves automation triggers & actions, including robot vacuums",
    "link": "https://9to5google.com/2026/01/12/google-home-update-automations/",
    "summary": "The Google Home app is expanding what you can do with automations, with a new update adding support for more automation triggers and actions including robot vacuums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6ebe266425f42b9",
    "title": "Google’s short-lived ‘Dark web report’ tool shuts down this week",
    "link": "https://9to5google.com/2026/01/12/googles-short-lived-dark-web-report-tool-shuts-down-this-week/",
    "summary": "Unless you get the occasional warning email that your Runescape email was found on the dark web, you’d be forgiven for forgetting Google had a tool that scanned the dark web for your leaked info. This is a reminder that it shuts down this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c20ce08e1faa653d",
    "title": "Google and Walmart partner to bring AI shopping recommendations to Gemini",
    "link": "https://9to5google.com/2026/01/12/google-and-walmart-partner-to-bring-ai-shopping-recommendations-to-gemini/",
    "summary": "Shopping appears to be one of the big pushes for AI in 2026, and Google is giving Gemini about as large as a boost as it could in this arena thanks to a new partnership with Walmart. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f1e9774cb73add4",
    "title": "Deals: Galaxy S25 FE Amazon low from $450, Lenovo Tab One $90, LG OLED $1,500 off, Pixel 10, more",
    "link": "https://9to5google.com/2026/01/12/deals-galaxy-s25-fe-lenovo-tab-one-lg-b5-oled/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with the Best Buy Winter sale with a host of ongoing Pixel 10 deals at up to $300 off alongside up to $700 off Copilot+ and gaming laptops, and LG’s value-packed 77-inch B5 OLED TV at $1,500 off. We also spotted Samsung’s Galaxy S25 FE hitting…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093138d18fae8fb8",
    "title": "Notability, a popular note-taking app for iOS, is finally coming to Android",
    "link": "https://9to5google.com/2026/01/12/notability-android-app-2026/",
    "summary": "Roughly 15 years after its launch on iOS, the popular note-taking app Notability is finally coming to Android in the near future. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd666707cfd9b47",
    "title": "Samsung’s Galaxy S26 delay pushes release date to mid-March",
    "link": "https://9to5google.com/2026/01/12/samsung-galaxy-s26-release-date-report/",
    "summary": "According to a new report, Samsung’s delayed Galaxy S26 launch will result in a release date for the whole series in mid-March. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29fc0c0b87692869",
    "title": "Samsung adds official Stranger Things theme for Galaxy, but you need Netflix",
    "link": "https://9to5google.com/2026/01/12/stranger-things-theme-for-samsung-galaxy/",
    "summary": "Samsung is rolling out new wallpapers and themes for Stranger Things fans, though the additions seem to be locked behind a Netflix download. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:10:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ea1554f605e9910",
    "title": "Gemini will officially power Apple’s AI-enhanced Siri starting ‘later this year’",
    "link": "https://9to5google.com/2026/01/12/gemini-will-officially-power-apples-ai-enhanced-siri-starting-later-this-year/",
    "summary": "Apple is officially adopting Google Gemini as the backbone of its AI-powered Siri upgrade, with the switch landing for customers “later this year.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b9b0fc03a98f6e4f",
    "title": "Samsung’s answer to the foldable ‘crease’ is apparently weaker panels",
    "link": "https://9to5google.com/2026/01/12/samsung-fold-crease-fix/",
    "summary": "The foldable crease case has been cracked, apparently. One reputable leaker reports that Samsung is using a less rigid OLED support panel to change how the foldable series reacts to stress. Samsung’s result: a Galaxy Z Fold screen without the distracting crease. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:37:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f48cc1ea6d261be",
    "title": "OnePlus Open 2 leaks with killer specs, but it’s reportedly being canceled",
    "link": "https://9to5google.com/2026/01/12/oneplus-open-2-leaks-with-killer-specs-but-its-reportedly-being-canceled/",
    "summary": "The OnePlus Open is perhaps one of the best foldables ever released, which is why it’s been so confusing that a sequel never hit the market. Apparently, a “OnePlus Open 2” was on the table again for release in late 2026, but the device is said to be getting canceled. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e98ad45d133b7547",
    "title": "Even Realities started a trend, but its smart glasses probably aren’t for you",
    "link": "https://9to5google.com/2026/01/12/even-realities-smart-glasses-probably-arent-for-you/",
    "summary": "CES 2026 was big for smart glasses, but you’re probably not picturing the type I’m referring to. Even Realities’ G2 smart glasses made an appearance at the show, and it appears that others are joining in on the fun. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10def1175675d1c4",
    "title": "Rooney & Heathcote reflect on Macclesfield's 'incredible' cup win",
    "link": "https://www.bbc.com/sport/football/videos/c9dvq680dzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield manager John Rooney and defender Sam Heathcote talk to BBC Breakfast about their stunning FA Cup upset over holders Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T12:38:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb51766c4a374068",
    "title": "YouTube TV rolls out Live Guide redesign on Android, iOS",
    "link": "https://9to5google.com/2026/01/11/youtube-tv-live-guide-redesign-2/",
    "summary": "The YouTube TV Live Guide redesign is now widely rolling out to the Android and iOS apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:50:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28950dc07b696eb0",
    "title": "Yes, the Google app icon is now bigger on Android [U]",
    "link": "https://9to5google.com/2026/01/11/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ef000eef405823f",
    "title": "Smart glasses are better than ever, but the promise of Android XR is too close to ignore",
    "link": "https://9to5google.com/2026/01/11/smart-glasses-ces-2026-android-xr/",
    "summary": "Smart glasses have been the tech dream we’ve been chasing for years now, and the technology is finally getting there. Better displays, improved hardware, and an ever-growing list of platforms for smart glasses were on full showcase at CES 2026, but I can’t help but look at them with a mind to what’…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f4d5655d94dd660",
    "title": "Gemini app and AI Mode adding product checkout, Google Search getting ‘Business Agent’",
    "link": "https://9to5google.com/2026/01/11/gemini-ai-mode-checkout/",
    "summary": "Google is embracing “agentic shopping” wherein users can easily make purchases through the Gemini app and AI Mode. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "69330603aa26ccbb",
    "title": "What new Google Messages features are rolling out [January 2026]",
    "link": "https://9to5google.com/2026/01/10/new-google-messages-features/",
    "summary": "Like other Google apps, Messages for Android A/B tests many features. It can take the RCS/SMS client a rather long time to actually launch new functionality in stable. From various reports, Google announcements, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf87cb86c0ca40d6",
    "title": "Hands-on: The Pebble smartwatch reboot looks great, but the Index ring is what I’m excited for [Gallery]",
    "link": "https://9to5google.com/2026/01/10/pebble-time-2-round-2-index-hands-on-ces-2026/",
    "summary": "The Pebble smartwatch reboot is in full swing, with the Pebble Time 2 shipping soon and the newly-unveiled Pebble Round 2 not far behind it. After checking them out in person at CES 2026, I’m pretty stoked by the hardware, but it’s still the Index ring that makes me the most excited. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15a658e0659c021b",
    "title": "Pixel Launcher rolls out search shortcut to quickly ‘open’ apps",
    "link": "https://9to5google.com/2026/01/09/pixel-launcher-app-open-live/",
    "summary": "After the 2022 removal and restoration for some users last year, Pixel Launcher search is once again letting you open apps using the keyboard. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T22:46:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3313052a03d1ff4",
    "title": "New Gmail AI features replacing Gemini side panel for some",
    "link": "https://9to5google.com/2026/01/09/gmail-gemini-side-panel-2/",
    "summary": "With the launch of “in-line AI experiences” in Gmail yesterday, Google has shared that the Gemini side panel is going away for AI Pro and Ultra subscribers in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:14:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "251b2a2c4edc5dbf",
    "title": "Samsung’s Bixby reboot will copy Google with ‘Bixby Live’ and ‘Circle to Ask’ [Gallery]",
    "link": "https://9to5google.com/2026/01/09/samsung-bixby-reboot-copy-google-gemini-features/",
    "summary": "Samsung is reworking its long-standing Bixby assistant this year with AI, and new screenshots are showing off how that will copy from of Google’s AI tools. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a5a5471bc6cf19b",
    "title": "Deals: Pixel Watch 4 up to $100 off again, Lenovo 2-in-1 Copilot+ PC $450 off, 2025 The Frame from $598, more",
    "link": "https://9to5google.com/2026/01/09/deals-pixel-watch-4-lenovo-2-in-1-copilot-pc-the-frame/",
    "summary": "Alongside the ongoing launch deals on the new Galaxy Tab A11+ and the Galaxy A17 from $170, today’s 9to5Toys Lunch Break has some fresh deals to scope out. Now sitting alongside the return of $100 price drops on Pixel Watch 4, we also have the OnePlus New Year sale loaded with FREE add-on gear as w…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T16:47:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6e808fa4f6a2148",
    "title": "Hands-on: IKEA’s simple smart home tech rocks, but Google Home holds it back [Gallery]",
    "link": "https://9to5google.com/2026/01/08/ikea-smart-home-tech-speakers-ces-2026/",
    "summary": "IKEA took to CES for the first time ever this year in an effort to show off its new smart home tech, which continues to get better and better, but there’s one big asterisk for Google Home users based on early user impressions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "540a50f8deaf451f",
    "title": "YouTube rolling out search filters update that renames and removes",
    "link": "https://9to5google.com/2026/01/08/youtube-search-filters/",
    "summary": "YouTube is rolling out updates to its video search filters that include renames, removals, and other adjustments. These changes aim to “align better with your expectations.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:32:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25f4877c3e138345",
    "title": "Pixel 9 series is seemingly next in line for Quick Share’s AirDrop support",
    "link": "https://9to5google.com/2026/01/08/google-pixel-9-airdrop-support-coming/",
    "summary": "When Google announced support for Apple’s AirDrop through Quick Share on Android, one of the biggest questions was when it might expand beyond the Pixel 10 series. Based on some findings in new Android builds, it seems that the Pixel 9 series is next in line for AirDrop support, though when it migh…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5787bb5560cbf99",
    "title": "Why do Android OEMs copy Apple so much? [Video]",
    "link": "https://9to5google.com/2026/01/08/why-do-android-oems-copy-apple-so-much-video/",
    "summary": "It’s not a new concept, but what is it with Android OEMs and straight-up ripping off or copying Apple so brazenly lately? Let’s get into the reasons why. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0a2823e44a4b819",
    "title": "Samsung considers ‘repricing products’ as it hits record DRAM sales",
    "link": "https://9to5google.com/2026/01/08/samsung-record-dram-sales-considers-repricing/",
    "summary": "The price of RAM has skyrocketed over the past few months, raising concerns that Android devices will only become more expensive as traditional memory becomes relatively unavailable. Despite that, Samsung’s DRAM division broke records and made up 40% of the company’s profit in Q4 2025. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:47:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "804c7f2ce17ffb6b",
    "title": "Gmail making Help Me Write, AI summaries, & Suggested Replies free for all",
    "link": "https://9to5google.com/2026/01/08/gmail-ai-free-features/",
    "summary": "Besides previewing the future of Gmail today, Google is making a number of AI features that previously required a subscription free for personal accounts. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3de751c74306f6d",
    "title": "Google announces the future of Gmail with AI Inbox & new AI Overview search",
    "link": "https://9to5google.com/2026/01/08/gmail-ai-inbox/",
    "summary": "Google today previewed the future of Gmail, with new features like AI Overviews for search that are rolling out starting today and the upcoming ”AI Inbox.” This comes as Gmail has over 3 billion monthly active users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed04a0bc7e4d2a7",
    "title": "Motorola’s Razr Fold is incredibly promising, even though we don’t know everything yet [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-hands-on/",
    "summary": "The Razr Fold doesn’t look like a company’s first steps in designing a larger foldable. In fact, the Razr Fold from Motorola meets the Galaxy Z Fold 7 and beats the Pixel 10 Pro Fold in almost every physical aspect, but it probably won’t be available for a good while. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "922f407e46dbec10",
    "title": "Toby Jones presents must-see Dad's Army moments",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002bwrp?at_mid=LRoPNtGC8a&at_campaign=Dads_Army_at_the_BBC&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m002bwrp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dads_Army_at_the_BBC&at_bbc_team=BBC",
    "summary": "Watch Mainwaring dancing and sparring with Morecambe and Wise and a special tribute to Noel Coward",
    "body": null,
    "image": null,
    "pubDate": "2025-05-06T19:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]