[
  {
    "id": "3f9d0de57dc41f31",
    "title": "Are Aberdeen showing signs of releasing handbrake?",
    "link": "https://www.bbc.com/sport/football/articles/ce84ky05k2yo?at_medium=RSS&at_campaign=rss",
    "summary": "Despite defeat to Shakhtar Donetsk, Aberdeen boss Jimmy Thelin was encouraged on Thursday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T23:14:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18c1ba7ecbb0812a",
    "title": "'I heard their opinion' - Postecoglou undaunted as Forest fans want him sacked",
    "link": "https://www.bbc.com/sport/football/articles/cd72wenj4vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou remains defiant despite Nottingham Forest fans turning on the new manager after a sixth game without a win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T22:39:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3556967f3e9f37f3",
    "title": "'Awful' & 'ridiculous' - but was VAR really to blame for Celtic defeat?",
    "link": "https://www.bbc.com/sport/football/articles/cx2r3pk2gk5o?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic were angered by the decision to rule out a goal against Sporting Braga, but were they at fault for their own downfall?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T22:13:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3ccd05214d630c6",
    "title": "'Awful, crazy, ridiculous' - but was VAR really to blame for Celtic defeat?",
    "link": "https://www.bbc.com/sport/football/articles/cx2r3pk2gk5o?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic were angered by the decision to rule out a goal against Sporting Braga, but were they at fault for their own downfall?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T22:13:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6039d7cbb0b81336",
    "title": "George Michael’s Estate Comments On Taylor Swift’s ‘Father Figure’",
    "link": "https://www.billboard.com/music/music-news/taylor-swift-father-figure-george-michael-statement-1236081129/",
    "summary": "A song on 'The Life of a Showgirl' interpolates Michael's hit. Here's what George Michael Entertainment had to say about it.",
    "body": "George Michael &#8216;s &#8220;Father Figure&#8221; is reimagined by Taylor Swift on The Life of a Showgirl &#8216;s fourth track, a new song that shares a title and incorporates an interpolation of Michael&#8217;s original that became a hit in 1988. The late Michaels&#8217; estate issued a statement on Swift&#8217;s recording on Thursday (Oct. 2), hours before the official release of Showgirl . “We were delighted when Taylor Swift and her team approached us earlier this year about incorporating an interpolation of George Michael’s classic song ‘Father Figure’ into a brand new song of the same title to be featured on her forthcoming album,&#8221; George Michael Entertainment said in a note posted on Michael&#8217;s social media accounts. &#8220;When we heard the track we had no hesitation in agreeing to this association between two great artists and we know George would have felt the same. George Michael Entertainment wishes Taylor every success with The Life of a Showgirl and Father Figure.” Michael&#8217;s &#8220;Father Figure&#8221; held steady for two weeks at No. 1 on the&nbsp;Billboard Hot 100&nbsp;in 1988; it was one of four No. 1 smashes from Faith , his 1987 solo debut LP…",
    "image": null,
    "pubDate": "2025-10-02T22:07:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4ba86b43c0e29bb0",
    "title": "Real Madrid cool Konate interest - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crl5wr6d20no?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid cool interest in Liverpool defender Ibrahima Konate, Manchester United want Brentford's Yehor Yarmolyuk while Newcastle eye Athletic Club's Oihan Sancet, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:36:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b99f6b2af008f44b",
    "title": "'Hungry' Palace's unbeaten run hits record 19 games",
    "link": "https://www.bbc.com/sport/football/articles/c62n16q069xo?at_medium=RSS&at_campaign=rss",
    "summary": "From being 18th in the Premier League and worryingly without a win just a year ago, Crystal Palace are flying high after setting a new club record of 19 unbeaten games.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:13:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58fe084829e15c65",
    "title": "Rodgers perplexed at Celtic disallowed goal",
    "link": "https://www.bbc.com/sport/videos/c62n1k3enlxo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers says he has not had an explanation as to why their equaliser against Sporting Braga was disallowed for handball in their Europa League defeat.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:02:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b718f2cd71a46502",
    "title": "Miley Cyrus Reflects on Early Controversies and Being First Person to ‘Ever Be Canceled’",
    "link": "https://www.billboard.com/music/music-news/miley-cyrus-first-person-ever-canceled-interview-video-1236081106/",
    "summary": "\"I didn't know until I was older actually how brutal it really was,\" the pop star tells CBS Sunday Morning.",
    "body": "Miley Cyrus is looking back on some of the controversies that marked her early career. In a teaser for an upcoming interview on CBS Sunday Morning , airing Oct. 5, the 32-year-old pop star responded to a question from host Tracy Smith about the backlash she faced from angry moms during her transition from Hannah Montana to a more provocative music career. &#8220;I was the first person to maybe ever be canceled, I guess,&#8221; Cyrus says in the clip, shared on CBS Sunday Morning ’s Instagram . &#8220;I didn&#8217;t know until I was older, actually, how brutal it really was.&#8221; Cyrus first rose to fame as the star of Disney Channel’s Hannah Montana , which debuted in March 2006 to a record-breaking 5.4 million viewers — the highest in the network’s history at that time. She was just 13 years old when she played Miley Stewart, a teenager leading a secret double life as a Malibu student by day and a global pop star by night. The show ran until 2011. After her success on the show, Cyrus made a bold transformation with a more edgy and provocative image, releasing albums like 2010’s Can’t Be Tamed and 2013’s Bangerz , the latter debuting at No. 1 on the Billboard 200. Despite the ba…",
    "image": null,
    "pubDate": "2025-10-02T20:55:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23696824e34455eb",
    "title": "Lorde Brings ‘Virgin’ Home With Ultrasound Tour Stop at Madison Square Garden: 7 Best Moments",
    "link": "https://www.billboard.com/lists/lordes-ultrasound-tour-best-moments/",
    "summary": "The star crafted much of her latest album in NYC. At MSG, the music finally came home.",
    "body": "As she says on Virgin closer &#8220;David,&#8221; which she performed to a sold-out Madison Square Garden on Wednesday (Oct. 1) night, Lorde doesn&#8217;t belong to anyone &#8212; but if her fourth studio album did have a home, it would be New York City. Not only did the Kiwi pop star &#8212; fresh off of a devastating heartbreak and in the trenches of gender discovery and body-image issues &#8212; craft much of Virgin with producer Jim-E Stack after relocating to NYC four years ago, she also channeled the city&#8217;s energy into every facet of the album. Lead single &#8220;What Was That&#8221; features a reference to Brooklyn venue Baby&#8217;s All Right, while &#8220;If She Could See Me Now&#8221; calls back to ancient horses &#8220;running up Prince Street&#8221; downtown. And when it came time to promote Virgin , Lorde made her TikTok debut with a video of herself walking through Washington Square Park in the West Village, which would later become the site of a frenetic music video shoot costarring a swarm of fans. With all of that in mind, the singer&#8217;s Ultrasound World Tour stop at MSG felt like nothing short of a homecoming show (even if Lorde is actually from New Zea…",
    "image": null,
    "pubDate": "2025-10-02T20:43:12.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3712ecd7d817cc8d",
    "title": "Louis Tomlinson and Zayn Malik to Reunite in Upcoming Netflix Road Trip Docuseries",
    "link": "https://www.billboard.com/music/music-news/louis-tomlinson-zayn-malik-netflix-docuseries-liam-payne-1236081094/",
    "summary": "The Nicola Marsh-directed series is slated to debut on the streamer in 2026.",
    "body": "Louis Tomlinson and Zayn Malik are reportedly set to reunite in an upcoming Netflix documentary series. The U.S. road trip-style docuseries will follow the former One Direction bandmates as they reflect on their personal lives, careers and the sudden death of fellow member Liam Payne , according to The Hollywood Reporter . The series, directed by Nicola Marsh, is slated to debut on Netflix in 2026 and is being produced by Campfire Studios, the production company behind Unknown Number: The High School Catfish , SmartLess: On the Road , and America’s Sweethearts: The Dallas Cowboys Cheerleaders . Marsh is known for her work on the Demi Lovato documentary Child Star , Song Exploder , and Stay on Board: The Leo Baker Story . Payne died in October 2024 after falling from a hotel balcony in Buenos Aires, Argentina. Toxicology reports confirmed the 31-year-old had high levels of alcohol and several other substances in his system at the time of his death. Following Payne’s passing, all former One Direction members — including Harry Styles and Niall Horan — shared tributes on social media. “We&#8217;re completely devastated by the news of Liam’s passing,&#8221; the group said in a joint In…",
    "image": null,
    "pubDate": "2025-10-02T19:27:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bc52c86e74b3d55",
    "title": "10 Best Moments From Billboard Canada Women in Music 2025",
    "link": "https://www.billboard.com/lists/billboard-canada-women-in-music-2025-best-moments/",
    "summary": "The evening brought Canadian women in music together to connect, celebrate their accomplishments and build community in a night that felt truly celebratory.",
    "body": "Billboard Canada Women in Music 2025 was a night to remember. With emerging stars and homegrown icons taking the stage at every glance, the evening honored the many achievements of women onstage and behind the scenes in the second edition of Billboard Canada Women in Music. The packed blue-hued room at Rebel Toronto was full of some of the Canadian music industry’s biggest names, from chart-topping producer Boi-1da and rock legend Bryan Adams to up-and-comers like R&amp;B singer Aqyila and alt-singer-songwriter Baby Nova , plus COO of CARAS &amp; MusiCounts president Kristy Fletcher, president and CEO of Universal Music Canada Julie Adam and Grammy-nominated songwriter Lowell (a writer behind Beyoncé&#8217;s &#8220;Texas Hold &#8216;Em&#8221;) — to name just a few. The evening brought Canadian women in music together to connect, celebrate their accomplishments and build community in a night that felt truly celebratory. Hosted by Keisha Chanté, the ceremony featured moving performances, impactful speeches onstage and empowering words from The Beaches as they received the Billboard Canada Women of the Year award — the first time it was given to a group. They were surprised by words …",
    "image": null,
    "pubDate": "2025-10-02T17:51:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3593f6dc02158eb",
    "title": "Sutton's predictions v Idlewild guitarist Rod Jones & AI",
    "link": "https://www.bbc.com/sport/football/articles/czxw9q7pex1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Idlewild guitarist Rod Jones with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T17:28:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "803cd758300edc04",
    "title": "UTS chief 'sure' Draper will play in December event",
    "link": "https://www.bbc.com/sport/tennis/articles/ckg34d3nnd4o?at_medium=RSS&at_campaign=rss",
    "summary": "\"I'm sure he's going to play\" - UTS founder Patrick Mouratoglou says he is confident Jack Draper will return from injury at December's event.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T17:23:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "898af1dbf1ed6cfd",
    "title": "Lindsay Lohan’s ‘Freakier Friday’ Song ‘Baby’ Comes to Life in New Lyric Video Ahead of Sequel’s Digital Release",
    "link": "https://www.billboard.com/culture/tv-film/lindsay-lohan-freakier-friday-song-baby-lyric-video-digital-1236080764/",
    "summary": "The lyric video is included as a bonus for the movie's Tuesday digital release, as well as the DVD, Blu-ray & 4K Ultra HD release on Nov. 11.",
    "body": "Before you can watch Freakier Friday at home next week, you can watch Lindsay Lohan &#8216;s original song for the sequel, &#8220;Baby,&#8221; in a brand-new lyric video, premiering exclusively on Billboard . Included as a bonus for the film&#8217;s Oct. 7 digital release, as well as its Nov. 11 arrival on DVD, Blu-ray and 4K Ultra HD, the lyric video for &#8220;Baby&#8221; &#8212; a song Lohan&#8217;s character Anna wrote about her daughter Harper (Julia Butters) after leaving her garage-band days in Pink Slip behind &#8212; features a series of Freakier Friday clips along with behind-the-scenes production footage. The mother-daughter duo sing the song together in the pivotal final concert scene, trading verses and loving looks. Freakier Friday , the two-decades-in-the-making sequel to 2003&#8217;s Freaky Friday , reunites Lohan with Jamie Lee Curtis as her mom Tess and introduces a double-body-swap plot line that sees Lohan switching places with Butters as her teen daughter. When Billboard caught up with Lohan in August before the movie arrived in theaters, she explained why the song &#8220;Baby&#8221; held special meaning for her thanks to her 2-year-old son Luai. &#8220;I thin…",
    "image": null,
    "pubDate": "2025-10-02T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98c27dbc23eba894",
    "title": "Kane & Katelyn Brown Sign On for Lifetime Christmas Film Based on Their Hit ‘Thank God’: ‘We Couldn’t Be More Excited!’",
    "link": "https://www.billboard.com/music/country/kane-amp-katelyn-brown-sign-on-for-lifetime-film-thank-god-1236080788/",
    "summary": "The pair, who will not appear in the holiday movie, will serve as executive producers.",
    "body": "Kane Brown and his wife Katelyn are taking on new roles: television executive producers. The couple have linked with Lifetime to executive produce the holiday movie Thank God: Christmas at Keller Ranch. The Christmas romance is inspired by the pair’s hit “Thank God,” which reached No. 1 on Billboard ’s Country Airplay chart in February 2023, and will bring in the song’s themes of commitment, redemption and faith. “Thank God” received three CMA Award nominations, including single of the year, and won the CMT Music Award for video of the year in 2023. The movie stars UnREAL ’s Arielle Kebbel and One Tree Hill ’s Tyler Hilton. “The song ‘Thank God’ is so special to us. We love performing it on stage and it’s incredible how it’s connected to so many fans,” Kane and Katelyn Brown said in a statement. “We also really love Christmas and celebrating as a family. So for these two worlds to collide, we couldn’t be more excited!&#8221; Though Kane and Katelyn don’t appear in the movie, their song will be heard in the film three times, and, as executive producers, the Browns worked with the production team to ensure the song’s themes were accurately reflected in the script. The movie tells th…",
    "image": null,
    "pubDate": "2025-10-02T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72a411d21e88e5bb",
    "title": "Mariah Carey Addresses Eminem Feud and ‘8 Mile’ Casting Rumors",
    "link": "https://www.billboard.com/music/music-news/mariah-carey-addresses-eminem-feud-8-mile-casting-rumors-1236080979/",
    "summary": "The pop superstar opened up during a \"Plead the Fifth\" segment with late-night host Andy Cohen.",
    "body": "Mariah Carey is shedding new light on her longtime feud with Eminem . During a segment of &#8220;Plead the Fifth&#8221; on Watch What Happens Live with Andy Cohen on Wednesday (Oct. 1), the iconic singer was asked whether their drama began when the superstar rapper allegedly asked her to play his mother in his 2002 autobiographical film 8 Mile . “From what I heard there is truth to that,” Carey told host Andy Cohen. “But I don’t think that he actually… well, who knows who approached who.” Cohen pushed further, asking, “But did that ignite the beef?” Carey responded vaguely, “Um, no. “I mean, maybe. It depends what he’s thinking. I really don’t care. Like, whatever he’s said, then I’m that, fine. Not really. But that’s a rap lyric.” Earlier this summer, music producer Damion “Damizza” Young — who began working with Carey in the late 1980s — claimed on the TFU podcast that he introduced Eminem to the pop superstar. Young claimed Eminem wanted Carey to portray his alcoholic mother in 8 Mile , despite being just four years younger than her. Carey declined the role, which eventually went to Kim Basinger. “Her insecurities kicked in big time,” Young said, also implying that the two late…",
    "image": null,
    "pubDate": "2025-10-02T16:50:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1cbe9c3b21a9023",
    "title": "'Relaxed' England 'chalk and cheese' from Ashes -  Sciver-Brunt",
    "link": "https://www.bbc.com/sport/cricket/videos/c0m4yzp1zwjo?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Nat Sciver-Brunt says England are \"chalk and cheese\" compared to how they felt after the Ashes defeat at the beginning of the year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:37:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94742bf1c48bf665",
    "title": "Elliot Grainge Talks First Year As CEO of Atlantic: ‘Good Music, Good Songs, Good Artists Are Forever’",
    "link": "https://www.billboard.com/pro/elliot-grainge-first-year-atlantic-ceo-on-record-podcast/",
    "summary": "On Billboard's new podcast, On the Record, Atlantic Music Group CEO Elliot Grainge talks breakthrough hits, staff cuts, digital marketing and SoundCloud rap.",
    "body": "It&#8217;s been exactly one year and one day since Elliot Grainge became chairman/CEO of the Atlantic Music Group . At the time, it was a move that shocked many in the industry — Grainge was just 30 years old, had only a year of experience within the major label system, and was replacing a longtime respected leader in Julie Greenwald . Not to mention the fact that his music industry pedigree, as the son of one of the industry&#8217;s most powerful men in Universal Music Group chairman/CEO Lucian Grainge , loomed large over him. Related Elliot Grainge Unlocks the Secret Formula Behind Making Hit Songs | Billboard On the&nbsp;Record Sylvan Esso Is Pulling Its Catalog From Spotify How Blond:ish Plans to Eliminate 42 Tons of Waste From NYC Nightlife Every Year: &#039;This Is My Passion&#039; One thing detractors couldn&#8217;t take away from the younger Grainge, however, was that he knew how to make a song go viral. As founder/CEO of his own independent label, 10K Projects, of which he sold a 51% stake to Warner Music Group in 2023, Grainge and his team achieved a string of digital hits with songs like &#8220;In Ha Mood&#8221; by Ice Spice , &#8220;Sunday Best&#8221; by Surfaces, &#82…",
    "image": null,
    "pubDate": "2025-10-02T16:34:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c989fed3edcdfc6",
    "title": "Danny Care on Bath's title defence",
    "link": "https://www.bbc.co.uk/programmes/p0m5zvj6?at_medium=RSS&at_campaign=rss",
    "summary": "Danny Care discusses Bath Rugby's impressive strength in depth this Prem Rugby season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:21:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2eaec56d2a2d100",
    "title": "Bangladesh thrash Pakistan for second-ever World Cup win",
    "link": "https://www.bbc.com/sport/cricket/articles/cz9j2d43vnpo?at_medium=RSS&at_campaign=rss",
    "summary": "Rubya Haider Jhilik hits a debut fifty as Bangladesh cruise to a seven-wicket win over Pakistan to record just their second Women's World Cup victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:10:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8924119cd3b2ae37",
    "title": "Defending champion Gauff to face Anisimova in China Open semis",
    "link": "https://www.bbc.com/sport/tennis/articles/czjv2rd9k1ro?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Coco Gauff books a place in the China Open semi-finals with a straight-set win against Eva Lys.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:08:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0694cf51da24e4a6",
    "title": "Premier League set to decide on PSR alternative",
    "link": "https://www.bbc.com/sport/football/articles/cvg4lxdlmgjo?at_medium=RSS&at_campaign=rss",
    "summary": "A decision on whether to scrap the Premier League's profit and sustainability rules and adopt an \"alternative system\" is \"coming up\", says Richard Masters.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:06:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9cd9394531d34f39",
    "title": "80 minutes from Old Trafford - Super League play-offs return",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cj4yp4ge827o?at_medium=RSS&at_campaign=rss",
    "summary": "Wigan Warriors, Leigh Leopards, Hull KR and St Helens tussle for spots in next week's Super League Grand Final as the play-offs return.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:06:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bf86d162cf17427",
    "title": "How Wrexham and Birmingham became global names",
    "link": "https://www.bbc.com/sport/football/articles/cly134qk01no?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales looks at the story of how Wrexham and Birmingham City became names on the lips of football fans around the world.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T16:00:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "810d5e990cd51fae",
    "title": "Zidane's son Luca called up to Algeria squad",
    "link": "https://www.bbc.com/sport/football/articles/cp8wrepw89ro?at_medium=RSS&at_campaign=rss",
    "summary": "Luca Zidane, the son of France legend Zinedine, is called up by Algeria for their forthcoming World Cup qualifiers against Somalia and Uganda.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:53:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a934478078412474",
    "title": "Bangladesh thrash Pakistan by seven wickets in World Cup",
    "link": "https://www.bbc.com/sport/cricket/videos/c62qdp0v6ezo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Bangladesh beat Pakistan by seven wickets and with 18.5 overs to spare in their opening game at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:51:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4a3e9cc59abd0d2",
    "title": "Title leader Piastri has learned 'lessons on risk'",
    "link": "https://www.bbc.com/sport/formula1/articles/c7v1y6mez83o?at_medium=RSS&at_campaign=rss",
    "summary": "Championship leader Oscar Piastri says he learned \"lessons on risk\" for the rest of the season after his poor weekend at the Azerbaijan Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:19:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23808b0c1af45edf",
    "title": "Namibia and Zimbabwe qualify for 2026 T20 World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cd63pgz2n8xo?at_medium=RSS&at_campaign=rss",
    "summary": "Namibia and Zimbabwe seal qualification for next year's T20 World Cup in India and Sri Lanka after victories in African qualifying.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T15:09:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efc9d61c37bb78cc",
    "title": "London to host inaugural Women's Champions Cup",
    "link": "https://www.bbc.com/sport/football/articles/c749y80x9exo?at_medium=RSS&at_campaign=rss",
    "summary": "London will host the final matches in the new Women's Champions Cup early next year, with European champions Arsenal among the four competing teams.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:58:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43d91dfbbecfd0b7",
    "title": "Wales winger James out of England and Belgium games",
    "link": "https://www.bbc.com/sport/football/articles/cj07g4jlp60o?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds United winger Dan James is ruled out of Wales' October double-header against England and Belgium through injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:28:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b5edb6e511a8c07",
    "title": "Goldfish memories & Guess Who? Worcester ready for competitive return",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cy0vqqynzvzo?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Everard's man-management has brought Worcester Warriors from nothing to a 34-man band of brothers as they prepare for a league return against Coventry.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ceac02173001a21",
    "title": "Five things to watch in EFL - derby drama & old faces reunited",
    "link": "https://www.bbc.com/sport/football/articles/cdr6p1kz3x8o?at_medium=RSS&at_campaign=rss",
    "summary": "Five things to keep an eye on in the EFL this weekend, including the East Anglian derby and reunions with familiar faces.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:14:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93d67c5ce6ca1f9c",
    "title": "England are 'chalk and cheese' from Ashes - Sciver-Brunt",
    "link": "https://www.bbc.com/sport/cricket/articles/cg5e38lzylpo?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Nat Sciver-Brunt says that they are a different side both on and off the pitch as they prepare for their Women's World Cup opener against South Africa on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T14:11:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7eec80524f34180",
    "title": "PGA chief to apologise to McIlroy family over Ryder Cup abuse",
    "link": "https://www.bbc.com/sport/golf/articles/czrpxglden7o?at_medium=RSS&at_campaign=rss",
    "summary": "There is \"no place in golf\" for the abuse suffered by Rory McIlroy and Team Europe at the Ryder Cup, says PGA of America CEO Derek Sprague.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:12:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fbc764bd3b423e0",
    "title": "Dunne closing on Red Bull deal after leaving McLaren",
    "link": "https://www.bbc.com/sport/formula1/articles/cly1py64y66o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Alex Dunne has left McLaren's driver development programme and is closing on a deal with rivals Red Bull.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T12:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48559a1c1354a07c",
    "title": "Striker Magennis recalled to Northern Ireland squad",
    "link": "https://www.bbc.com/sport/football/articles/c708vx51l5no?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Josh Magennis returns to the Northern Ireland squad for this month's 2026 World Cup qualifying fixtures against Slovakia and Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T12:22:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b07907555fcd85",
    "title": "Magennis recall gives NI 'physicality' - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/c708vx51l5no?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Josh Magennis returns to the Northern Ireland squad for this month's 2026 World Cup qualifying fixtures against Slovakia and Germany.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T12:22:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "201c0033bf4f57a1",
    "title": "'Defenders work harder than attackers' - Man Utd confessions",
    "link": "https://www.bbc.com/sport/football/videos/cre5pg8p231o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United players including Ella Toone, Millie Turner, Phallon Tullis-Joyce and Gabby George get a few things off their chests about their team-mates in Confession Cam.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T12:22:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ad894a7a814d5e1",
    "title": "Tickets, bots & touts - is Chelsea relationship with fans turning sour?",
    "link": "https://www.bbc.com/sport/football/articles/czrpk5d53rmo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea are back in the Champions League, but relations between parts of the fanbase and the club hierarchy have turned sour.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T11:27:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7292772398c0f56d",
    "title": "Singapore GP declared F1's first 'heat hazard' race",
    "link": "https://www.bbc.com/sport/formula1/articles/c80g98mye3go?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1's governing body declares this weekend's Singapore Grand Prix a 'heat hazard' race with temperatures expected to reach 31C.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T11:26:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6670a546628acbf",
    "title": "'What I've dreamed of' - Worlds bronze for Maguire",
    "link": "https://www.bbc.com/sport/articles/cwyd2ypdn6vo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Nathan Maguire thanks his family for helping him to achieve his dream after winning T54 1500m bronze at the World Para Athletics Championships in New Delhi.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T11:02:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eae6948e484fffbc",
    "title": "Britain's Westley wins World Championship silver",
    "link": "https://www.bbc.com/sport/canoeing/articles/clyqpy84e44o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Ryan Westley wins the third individual World Championship medal of his career as he finishes second in the men's C1 in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T10:59:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8496863a3bf7ee25",
    "title": "Hoping for a Saka show - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/c99gl01n2kjo?at_medium=RSS&at_campaign=rss",
    "summary": "Triple up on Arsenal and keep the captain's armband on Erling Haaland in the Fantasy Premier League team of the week, writes Thomas Woods.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T07:59:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "332ab19592df8573",
    "title": "'Khabib was pretending to choke people' - how Hughes beats Nurmagomedov",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cd72p2g1x17o?at_medium=RSS&at_campaign=rss",
    "summary": "Paul Hughes' rematch with Usman Nurmagomedov for the PFL lightweight title is the \"biggest fight ever put on\" by the promotion, says Dan Hardy.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T07:30:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09f155293835221e",
    "title": "Relive Hughes' controversial loss to Nurmagomedov",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/videos/cp8wpw7y90po?at_medium=RSS&at_campaign=rss",
    "summary": "Relive Paul Hughes' narrow loss to PFL champion Usman Nurmagomedov before their rematch on Friday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T07:30:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e23c206b9afa309",
    "title": "Are undefeated Bills and Eagles destined to meet in Super Bowl?",
    "link": "https://www.bbc.com/sport/american-football/articles/cx231gjg385o?at_medium=RSS&at_campaign=rss",
    "summary": "The NFL season is only four weeks old, but the Buffalo Bills and Philadelphia Eagles already look set to be the leading Super Bowl contenders.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T06:17:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7109f224fd5d27b",
    "title": "Weekly sports quiz: What's special about Kane's 100 Bayern goals?",
    "link": "https://www.bbc.com/sport/articles/cge2p24rq77o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T06:09:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c24ec4420daaf3a2",
    "title": "'Ten days in Lionesses' den and I wanted to stay forever'",
    "link": "https://www.bbc.com/sport/netball/articles/c8xrw5xng5no?at_medium=RSS&at_campaign=rss",
    "summary": "Liv Tchine spent 10 days at the luxury home of England's national football teams. Here's why she thinks netball should think just as big.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T05:53:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d38fa70a1aaf97ba",
    "title": "Is Beever-Jones making case to be Chelsea and England number nine?",
    "link": "https://www.bbc.com/sport/football/articles/ckgqrn2r3d1o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea striker Aggie Beever-Jones has four goals in four WSL games and is making a strong case for an England starting place.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T05:30:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5defd19cbfd0a65a",
    "title": "'Astonishing' Kane & Mbappe reaching record levels",
    "link": "https://www.bbc.com/sport/football/videos/c784qlgxzl2o?at_medium=RSS&at_campaign=rss",
    "summary": "Champions League pundit Rory Smith discusses the \"astonishing\" levels Harry Kane and Kylian Mbappe are reaching this season as both forwards grabbed goals in match week two of the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T23:13:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bd3b4a4647f7ed2",
    "title": "Idiotic or a fair price? Newcastle's Woltemade and the £69m fee",
    "link": "https://www.bbc.com/sport/football/articles/cvgvzv502jlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team looks into the growing debate around Nick Woltemade after Newcastle were described as \"idiots\" for spending £69m on him.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T19:27:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "540931d29376a8b4",
    "title": "'Focus and reset' - the bracelets keeping Bell on track",
    "link": "https://www.bbc.com/sport/cricket/articles/c23720gngveo?at_medium=RSS&at_campaign=rss",
    "summary": "England seamer Lauren Bell tells BBC Sport about preparing for her first 50-over World Cup and how wearing home-made bracelets gets the best out of her.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T15:06:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60d3eda7666d2057",
    "title": "Gardner scores  'fantastic' century to rebuild Australia innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g282xekz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Ash Gardner scores her second career ODI century to help bring Australia's run total up to 287-7 in their group match against New Zealand at Holkar Stadium in Indore.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:06:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50e86863a39ef811",
    "title": "'Will he get billed for that?' - batter breaks camera",
    "link": "https://www.bbc.com/sport/baseball/videos/c8rv8em7m20o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the moment Cleveland Guardians player Angel Martinez accidentally breaks a camera with a foul ball, causing a delay to Game 1 of their Wild Card Series against the Detroit Tigers in the MLB.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T08:31:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d729f018b10adcf3",
    "title": "Do NFL players watch the Super Bowl half-time show?",
    "link": "https://www.bbc.com/sport/american-football/videos/cgl1pk3826lo?at_medium=RSS&at_campaign=rss",
    "summary": "Will NFL players playing in the Super Bowl get the opportunity to watch Bad Bunny at this season's half-time show? Our expert Phoebe Schecter has the answer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T22:15:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eec4e8bc65a4eae9",
    "title": "NASA, Blue Origin Invite Media to Attend Mars Mission Launch",
    "link": "https://www.nasa.gov/news-release/nasa-blue-origin-invite-media-to-attend-mars-mission-launch/",
    "summary": "NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to s…",
    "body": "A stylized illustration shows the twin ESCAPADE spacecraft entering Mars’ orbit. Credits: James Rattray/Rocket Lab USA NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to space weather and how solar activity drives atmospheric escape. This will be the second launch of Blue Origin’s New Glenn rocket. Media interested in covering&nbsp;ESCAPADE&nbsp;launch activities must apply for media credentials. Media who previously applied for media credentials for the ESCAPADE launch do not need to reapply. U.S. media and U.S. citizens representing international media must apply by 11:59 p.m. EDT on Monday, Oct. 13. Media accreditation requests should be submitted online to: https://media.ksc.nasa.gov . A copy of NASA’s media accreditation policy is available online. For questions about accreditation, please email: ksc-media-accreditat@mail.nasa.gov . For other mission questions, please contact NASA Kennedy’s newsroom: 321-867-2468. Blue Origin is targ…",
    "image": null,
    "pubDate": "2025-09-30T22:00:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cb600bf01eeaf85b",
    "title": "India secure opening-day World Cup win over Sri Lanka",
    "link": "https://www.bbc.com/sport/cricket/videos/c3rv3rlqg98o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights from a rain-affected opening game of the Women's World Cup as India fight back following a middle-order collapse to defeat Sri Lanka by 59 runs.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T18:22:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "34edba7b1ae28e64",
    "title": "Ghosh makes 'brilliant' catch to dismiss Dilhari",
    "link": "https://www.bbc.com/sport/cricket/videos/crl51gd6n1po?at_medium=RSS&at_campaign=rss",
    "summary": "Watch as wicket-keeper Richa Ghosh makes an excellent catch to dismiss Kavisha Dilhari and give India their fifth wicket against Sri Lanka at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T17:21:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ded76b700bf788e2",
    "title": "Jupiter’s Volcanic Moon Io",
    "link": "https://www.nasa.gov/image-article/jupiters-volcanic-moon-io/",
    "summary": "During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is il…",
    "body": "NASA/Jet Propulsion Laboratory–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is illuminated by “Jupitershine,” which is sunlight reflected from the planet’s surface. This image is the NASA Science Image of the Month for October 2025 . Each month, NASA’s Science Mission Directorate chooses an image to feature, offering desktop wallpaper downloads, as well as links to related topics, activities, and games. Text credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS) Image credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY",
    "image": null,
    "pubDate": "2025-09-30T16:26:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb7cf6072c7b9748",
    "title": "Arsenal lead set-piece trend as NFL tactics spread",
    "link": "https://www.bbc.com/sport/football/articles/cg5e4lnpqgdo?at_medium=RSS&at_campaign=rss",
    "summary": "Umir Irfan looks at how football teams are using blocking moves at set-pieces in a similar way to how NFL players block their opponents.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T16:09:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad30dff43decedaf",
    "title": "India collapse as Ranaweera takes three wickets in five balls",
    "link": "https://www.bbc.com/sport/cricket/videos/cdxqd8vwx4no?at_medium=RSS&at_campaign=rss",
    "summary": "Sri Lanka bowler Inoka Ranaweera takes three wickets in five balls to reduce hosts India to 121-5 in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T13:00:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d658b1c7b1d408c",
    "title": "Quarterback Nix stars for Broncos in win over Bengals",
    "link": "https://www.bbc.com/sport/american-football/videos/c77dmyx1j5yo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the key moments as quarterback Bo Nix turns in a superb performance, throwing a career-high 326 yards to help the Denver Broncos to a 28-3 win over the Cincinnati Bengals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T10:13:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b98d62817d9cfa7",
    "title": "How likely is it that Horner will be in F1 next year?",
    "link": "https://www.bbc.com/sport/formula1/articles/cg420z3ny9ro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Singapore Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T07:34:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5acc556db1fc23d7",
    "title": "Green Sport Awards nominees announced",
    "link": "https://www.bbc.com/sport/articles/cy8519w22z0o?at_medium=RSS&at_campaign=rss",
    "summary": "Find out the people and organisations shortlisted for the Green Sport Awards 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T07:03:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a3a125e6a83ca780",
    "title": "Why Heather Knight's alter ego has returned",
    "link": "https://www.bbc.com/sport/cricket/articles/ce3y5vk7j92o?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight will enter a major tournament without the England captaincy for the first time since 2016, which means the return of her alter ego.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T06:32:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "79a7fb876e332ffb",
    "title": "Can you name every Champions League winner?",
    "link": "https://www.bbc.com/sport/football/articles/cj9zyw0nmm4o?at_medium=RSS&at_campaign=rss",
    "summary": "For this week's big Tuesday quiz, we want you to name every single winner of the Champions League - and European Cup - in 20 minutes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-30T05:09:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ddec840e4142356d",
    "title": "Liverpool are a 'work in progress' - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/c0q797kge9xo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Premier League striker Chris Sutton discusses Liverpool's defensive frailties at the start of this season and why there are some worries.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-29T21:21:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]