[
  {
    "id": "e426ff2e2145232e",
    "title": "Out-of-sorts Raducanu out in Australian Open second round",
    "link": "https://www.bbc.com/sport/tennis/articles/c620l640jz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Emma Raducanu is below-par in an Australian Open second-round defeat by Austria's Anastasia Potapova.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:47:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2d3fa833636f919",
    "title": "England fans have 'every right to be annoyed, I made terrible mistake' - Brook",
    "link": "https://www.bbc.com/sport/cricket/articles/c8rm34kxzxmo?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Brook says supporters have “every right to be annoyed” by his behaviour after he was punched by a nightclub bouncer on England’s tour of New Zealand that preceded the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:30:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ee757e20c3470ab",
    "title": "Meet White's favourite boxer as Zuffa Boxing launches",
    "link": "https://www.bbc.com/sport/boxing/articles/ckg21vr7ynwo?at_medium=RSS&at_campaign=rss",
    "summary": "Meet Callum Walsh, the Irishman tasked with kicking off Zuffa Boxing and living up to being Dana White's first boxer.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:02:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa81508041998e95",
    "title": "'Intense calendar' gets Evans over latest WRC blow",
    "link": "https://www.bbc.com/sport/motorsport/articles/c7v0meyj227o?at_medium=RSS&at_campaign=rss",
    "summary": "As the 2026 World Rally Championship gets under way this weekend in Monte Carlo, Elfyn Evans says the \"intense\" calendar helps him get over his latest title miss.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T07:02:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c174e3ac826b40ae",
    "title": "Champions League quiz: Name every city to host a final",
    "link": "https://www.bbc.com/sport/football/articles/c7v0871l89po?at_medium=RSS&at_campaign=rss",
    "summary": "The Champions League and its forerunner the European Cup have a combined 70-year history. Can you name all the cities that have staged the final of the men's competition?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T06:58:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b902471c4ab8ff6b",
    "title": "I can teach Pimblett some lessons - Gaethje",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cgrd1z9jzjyo?at_medium=RSS&at_campaign=rss",
    "summary": "Justin Gaethje describes himself as the \"underdog\" against Paddy Pimblett on Saturday at UFC 324.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T06:19:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5886cbe64edecc17",
    "title": "Ruel Wins 2025 Vanda & Young Global Songwriting Competition",
    "link": "https://www.billboard.com/music/awards/ruel-2025-vanda-young-global-songwriting-competition-1236158629/",
    "summary": "The Australian singer and songwriter collects first prize and A$50,000 for his song \"The Suburbs.\"",
    "body": "Ruel is the winner of the 2025 Vanda&nbsp;&amp;&nbsp;Young&nbsp;Global Songwriting Competition , snagging the lucrative contest for his release “The Suburbs.” Written by the Australian singer and songwriter (full name: Ruel Vincent Van Dijk) alongside Mark Landon (M-Phazes), Elias Danielson, Chelsea Lena and Fran Hall, and produced by M-Phazes and Danielson,&nbsp;“The Suburbs”&nbsp;was recognized for its “emotional clarity, melodic strength and contemporary songwriting craft,” reads a statement from the award organizers. With the victory spoils, Ruel collects A$50,000 ($33,700) courtesy of APRA AMCOS, Alberts and Sony Music Publishing. Ruel broke through in 2018 when he won the ARIA Award for breakthrough artist of the year (now the Michael Gudinski breakthrough artist) with “Dazed &amp; Confused.” He was just 16 at the time, making him the youngest artist to win an ARIA. The following year, he cracked the history books again as&nbsp;the&nbsp;youngest artist to sell out&nbsp;the&nbsp;Sydney Opera House’s Concert Hall, twice. He has gone on to amass over three billion streams, sold out multiple tours and regularly attends fashion shows at&nbsp;the&nbsp;invitation of luxury haute co…",
    "image": null,
    "pubDate": "2026-01-21T06:08:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "880d8ded21830541",
    "title": "Annie Hamilton, Queenie, JJ4K Among Finalists for 2026 APRA Professional Development Awards",
    "link": "https://www.billboard.com/pro/finalists-2026-apra-professional-development-awards/",
    "summary": "This year’s recipients will be announced on Thursday, Feb. 12, 2026.",
    "body": "Rising pop artist Annie Hamilton, rocker Queenie and hip-hop outfit JJ4K are among the finalists for the 2026 APRA Professional Development Awards (PDAs), a cash-prize presented across 11 categories. An initiative of music rights management organization APRA AMCOS, the PDAs are a leg-up for artists at all stages of their careers, with 13 recipients each taking home A$10,000 ($6,700) to invest in their professional growth, a statement explains. That cash can be used for workshops, courses, composer seminars, co-writing sessions and other development activities, both locally or internationally. An expert panel comprised of more than 50 industry experts select this year’s finalists, tallying 61 songwriters and composers. Previous PDAs recipients include Angie McMahon, Baker Boy, BARKAA, Gotye, Jem Cassar-Daley, Melanie Dyer, Miss Kaninna, Ngaiire, Rebecca Bracewell, Romy Vager (RVG), Samuel Marks and Yirrmal. This year’s recipients will be announced on Thursday, Feb. 12, 2026. For more information, visit apraamcos.com.au/professionaldevelopmentawards . The 2026 APRA Professional Development Award finalists are: Classical/Experimental Eduardo Cossio Gabriella Smart Jasmin Wing-Yin Leu…",
    "image": null,
    "pubDate": "2026-01-21T05:16:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c37ac0d9b7fa313f",
    "title": "Fires Erupt in South-Central Chile",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-erupt-in-south-central-chile/",
    "summary": "Tens of thousands of people fled to safety as blazes spread throughout the country’s Biobío and Ñuble regions.",
    "body": "Earth Observatory Science Earth Observatory Fires Erupt in South-Central… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search January 18, 2026 Wildland fires broke out amid hot and dry conditions in south-central Chile in mid-January 2026, prompting evacuations and causing extensive damage to infrastructure. As of January 20, the spate of deadly fires had burned more than 30,000 hectares (74,000 acres) in the country’s Biobío and Ñuble regions, according to Chile’s National Forestry Corporation . The MODIS (Moderate Resolution Imaging Spectroradiometer) instrument on NASA’s Terra satellite captured this image of smoke billowing from multiple fires on January 18. Dozens of active fires in the area prompted the evacuation of 50,000 people and destroyed more than 300 homes, according to a January 19 report from Chile’s U.N…",
    "image": null,
    "pubDate": "2026-01-21T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9460a946135bb481",
    "title": "Rob Hirst, Midnight Oil Founding Drummer and Songwriter, Dies at 70",
    "link": "https://www.billboard.com/music/music-news/rob-hirst-midnight-oil-obit-1236158600/",
    "summary": "“After fighting heroically for almost three years, Rob is now free of pain,\" reads a statement from Midnight Oil.",
    "body": "SYDNEY, Australia &#8212; Tributes are flowing for Rob Hirst , co-founder, co-songwriter and drummer for Midnight Oil , who died Wednesday (Jan. 20) following a years-long battle with cancer . He was 70. Hirst wasn’t just a timekeeper for the Oils, as they’ve lovingly known in these parts. He was their power station, one of the most formidable and accomplished drummers to emerge from these parts. His solo in “Power And the Passion,” from 1982, is both powerful, passionate, and one of the most memorable pieces of percussion in Aussie rock music&#8217;s impressive history. “After fighting heroically for almost three years, Rob is now free of pain &#8211; ‘a glimmer of tiny light in the wilderness,’” reads a statement posted to Midnight Oil’s social pages. “He died peacefully, surrounded by loved ones.” A separate message signed by the surviving bandmates &#8212; Peter Garrett (vocals), Jim Moginie (guitar, keys) and Martin Rotsey (guitar) &#8212; reads: “We are shattered and grieving the loss of our brother Rob. For now there are no words but there will always be songs.” Born in Camden, on the outskirts of Sydney, Hirst co-founded the band in early 1970s, initially as Farm. The call…",
    "image": null,
    "pubDate": "2026-01-21T04:38:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7c191aca5b0c1802",
    "title": "From Harry’s House to Harry’s ‘Disco’: Harry Styles Is Back With a New Song & Album to Answer Our Pop Prayers",
    "link": "https://www.billboard.com/media/podcasts/harry-styles-album-kiss-all-the-time-pop-shop-podcast-1236158417/",
    "summary": "On the new Pop Shop Podcast, Katie & Keith are chatting about what to expect from Styles' fourth album, Kiss All the Time. Disco, Occasionally.",
    "body": "Harry Styles is ready to Kiss All the Time (and Disco, Occasionally ) with the release of his fourth studio album, announced last week &#8212; and we&#8217;re hoping he&#8217;s also ready to answer all our pop prayers. Related The Longest-Leading Billboard Hot 100 No.&nbsp;1s Harry Styles Announces First Single From New Album: Here&#8217;s When &#8216;Aperture&#8217; Arrives Harry Styles Quietly Releases Surprise &#8216;Forever, Forever&#8217; Music&nbsp;Video On the new Billboard Pop Shop Podcast , Katie &amp; Keith are talking about the March 6 album and its lead single &#8220;Aperture,&#8221; arriving Thursday. Might Styles pop up on the Grammys on Feb. 1 to perform and promote the project? And can we expect the sort of out-of-the-gate success he found on his previous album Harry&#8217;s House with the 15-week Billboard Hot 100 No. 1 lead single &#8220;As It Was&#8221;? Listen to the full discussion below: Also on the show, we’ve got chart news on how Zach Bryan’s new album With Heaven On Top debuts atop the Billboard 200, while Bruno Mars’ latest single &#8220;I Just Might&#8221; opens at No. 1 on the Hot 100. Plus, buzzy singer Sienna Spiro scores her first top 40 hit on the …",
    "image": null,
    "pubDate": "2026-01-21T04:06:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8c14010a6ce4849",
    "title": "Meghan Trainor Welcomes Third Child With Daryl Sabara ‘Thanks to Our Incredible, Superwoman Surrogate’",
    "link": "https://www.billboard.com/music/pop/meghan-trainor-baby-surrogate-husband-daryl-sabara-1236158585/",
    "summary": "Baby girl Mikey Moon Trainor was born on Sunday.",
    "body": "Meghan Trainor announced Tuesday (Jan. 20) that she and husband Daryl Sabara welcomed a third child over the weekend: baby girl Mikey Moon Trainor. According to the couple&#8217;s Instagram post, Mikey Moon was born on Sunday (Jan. 18) &#8220;thanks to our incredible, superwoman surrogate.&#8221; Related Meghan Trainor Enters the Chat on Ashley Tisdale &amp; Hilary Duff Mom Group Drama With Cheeky Video: &#8216;Still Don&#8217;t&nbsp;Care&#8217; Meghan Trainor Announces New Album &#8216;Toy With Me,&#8217; Drops First Single Dedicated to &#8216;Anyone Who’s Ever Felt&nbsp;Judged&#8217; Jhené Aiko &amp; Meghan Trainor Join &#8216;Hey A.J.!,&#8217; New Disney Jr. Animated Series Inspired by a Super Bowl&nbsp;Champ &#8220;We are forever grateful to all the doctors, nurses, teams who made this dream possible,&#8221; the couple wrote alongside a carousel of seven photos, starting with a teary-eyed Trainor holding her newborn daughter. &#8220;We had endless conversations with our doctors in this journey and this was the safest way for us to be able to continue growing our family. We are over the moon in love with this precious girl.&#8221; A second photo shows Trainor&#8217;s two older …",
    "image": null,
    "pubDate": "2026-01-21T02:01:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut INXS, AC/DC, GANGgajang Lead Triple M&#039;s Most Played Songs in Network History Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires January 2026 Jan. 15-Feb. 7 &#8211; Igloofest Montréal festival (Montreal) Jan. 20-24 &#8211; T h e N AMM Show (Anaheim, Calif.) Jan. 21 &#8211; International Folk Music Awards (New Orleans) Jan. 21-25 &#8211; Folk Alliance International Conference (New Orleans) Jan. 22-25 &#8211; Bluegrass Music Awards &amp; 42nd National Convention &amp; Band Championship (Nashville) Jan. 23 &#8211; She Rocks Awards (Anaheim, Calif.) Jan. 27 &#8211; Am I The Drama?: A Masterclass (Los Angeles) Ja…",
    "image": null,
    "pubDate": "2026-01-21T00:29:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46c4a738fb5a9d2b",
    "title": "The Founders of Brooklyn’s Newest Club Refuge Say Every Weekend, Its Hi-Def Soundsystem ‘Sounds a Little Better Than the Weekend Before’",
    "link": "https://www.billboard.com/music/music-news/refuge-nightclub-new-york-city-brooklyn-founders-interview-1236158424/",
    "summary": "\"Refuge is for people who are tired of the free-for-all warehouses and the commercial nightlife circuit,\" say John Dimatteo and Craig \"Shorty\" Bernabeu.",
    "body": "When John Dimatteo and Craig &#8220;Shorty&#8221; Bernabeu announced the opening of a new nightclub in Brooklyn last August, they promised nothing less than a &#8220;sanctuary for electronic music,&#8221; which is why they called their space Refuge. Set inside a standalone 19th-century industrial complex between East Williamsburg and Bushwick, the 3,200 square-foot, 500-capacity club is built around a meticulously crafted high-definition soundsystem that serves as Refuge&#8217;s literal and figurative beating heart. The system was designed by Bernabeu, who&#8217;s been building such soundsystems for more than 20 years, most notably at New York clubs including Nowadays and Analog BKNY and the legendary Stereo Montreal. Dimatteo, meanwhile, is a longtime New York promoter and event producer. Since the pair opened the doors of Refuge this past September, the space has hosted sets from a crew of heavyhitting artists including Floorplan, DJ Seinfeld, Kenny Larkin, Sasha and Victor Calderone, the latter two of whom played sets on New Years Eve and New Year&#8217;s Day, respectively. And with Refuge now entering its fourth month, Dimatteo and Bernabeu say they&#8217;ll soon unveil daytim…",
    "image": null,
    "pubDate": "2026-01-21T00:25:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c1d168c7a49cabca",
    "title": "'Good signs' or just buying time? Spurs remain divided on Frank future",
    "link": "https://www.bbc.com/sport/football/articles/cj4lqy2np2zo?at_medium=RSS&at_campaign=rss",
    "summary": "Many Tottenham fans have already lost faith in Thomas Frank - but did Tuesday's 2-0 win over Borussia Dortmund give cause for optimism?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:24:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "477b537c4925c79e",
    "title": "US opens priority visa appointment system for World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cr4kwv1qyx5o?at_medium=RSS&at_campaign=rss",
    "summary": "World Cup 2026 ticket holders can now access priority visa appointments for travel to the United States - but doubt remains whether fans from every country to have qualified will be able to enter.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:05:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "513d7ea6e12f28bb",
    "title": "Bellingham responds to partying claims with 'joke' drinking celebration",
    "link": "https://www.bbc.com/sport/articles/c24g6r250veo?at_medium=RSS&at_campaign=rss",
    "summary": "Jude Bellingham responds to partying claims with a goal celebration in the Champions League win over Monaco.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:05:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a64c78cf13825734",
    "title": "Venues announced for historic women's Lions tour of NZ",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cm2j81r3ry0o?at_medium=RSS&at_campaign=rss",
    "summary": "The British and Irish Lions will play three Tests in Auckland, Wellington and Christchurch on their landmark first women's tour to New Zealand.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:04:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "038b02feb5590bf8",
    "title": "Women coaches 'twice as likely to be bullied', study finds",
    "link": "https://www.bbc.com/sport/articles/cx2p5j8d10do?at_medium=RSS&at_campaign=rss",
    "summary": "Women who coach sports in the UK are experiencing bullying and harassment at far higher rates than men, according to a new study.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-21T00:03:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac53890a99f0d307",
    "title": "'Tears in my eyes' - Jesus enjoys 'dream night' in San Siro",
    "link": "https://www.bbc.com/sport/football/articles/cwy1wr2xryxo?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Jesus says he had \"tears in my eyes\" after scoring twice to help Arsenal win 3-1 at Inter Milan for a seventh successive win in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:57:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2dfb37fdfad77f16",
    "title": "Arsenal depth of quality 'incredible' - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/crkr7jyg7dro?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta was delighted with Gabriel Jesus's display and two goals in the 3-1 Champions League win at Inter Milan, showing the \"incredible\" depth of quality in his squad.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:53:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a2dad5df5d17912",
    "title": "Salford edge Swindon to set up Man City FA Cup tie",
    "link": "https://www.bbc.com/sport/football/videos/cgrdx7wrzz1o?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Garbutt scores a sublime free-kick as Salford beat Swindon 3-2 in the FA Cup third round to set up a glamour tie with seven-time winners Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:39:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6802dc25df0e905e",
    "title": "Villa interested in Mateta - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c1m78nynj89o?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa explore Jean-Philippe Mateta and Tammy Abraham moves, Manchester United decline Ajax's Manuel Ugarte approach and Bournemouth fight to keep Marcos Senesi.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:25:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe8db6fdc29d9fbf",
    "title": "NASA’s Day of Remembrance Honors Fallen Heroes of Exploration",
    "link": "https://www.nasa.gov/news-release/nasas-day-of-remembrance-honors-fallen-heroes-of-exploration-2/",
    "summary": "NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the…",
    "body": "The Space Shuttle Columbia Memorial is seen during a wreath laying ceremony that was part of NASA&#8217;s Day of Remembrance, Thursday, Jan. 23, 2025, at Arlington National Cemetery in Virginia. Wreaths were laid in memory of those men and women who lost their lives in the quest for space exploration. Credit: NASA/Bill Ingalls NASA will observe its annual Day of Remembrance on Thursday, Jan. 22, which includes commemorating the crews of Apollo 1 and the space shuttles Challenger and Columbia. The event is traditionally held every year on the fourth Thursday of January, as all three astronaut accidents happened around the end of the month. “On NASA’s Day of Remembrance, we pause to honor the members of the NASA family who lost their lives while pushing the boundaries of exploration and discovery,” said NASA Administrator Jared Isaacman. “We remember them not to retreat from risk, but to respect it — to learn, to improve, and continue onward. Their sacrifice and the strength of their families will forever inspire us as we continue to reach for the stars and pursue the secrets of the universe.” Isaacman will lead an observance at 1 p.m. EST at Arlington National Cemetery in Virginia,…",
    "image": null,
    "pubDate": "2026-01-20T23:17:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a4a87052f064e82a",
    "title": "Frank on how he is managing the pressure at Spurs",
    "link": "https://www.bbc.com/sport/football/videos/c0q457vnqy7o?at_medium=RSS&at_campaign=rss",
    "summary": "Thomas Frank feels his Tottenham Hotspur side are getting better and that he deserves patience following their two goal win over 10-man Borussia Dortmund in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T23:10:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "390a4044f4157ac8",
    "title": "Kim Petras Issues Public Plea to Be ‘Dropped’ From Her Label After Receiving ‘No Support’ for Months",
    "link": "https://www.billboard.com/music/music-news/kim-petras-record-label-given-no-support-months-1236158396/",
    "summary": "The singer is currently signed to Republic Records.",
    "body": "Kim Petras wants out of her record deal with Republic Records, with the pop star unleashing a series of posts on X explaining why she&#8217;d rather be an independent artist going forward. On Tuesday (Jan. 20), Petras wrote bluntly, &#8220;I’m tired of having no control over my own life or career.&#8221; Related Kim Petras &amp; The Chainsmokers &#8216;Show You How It&#8217;s Done&#8217; on New Song &#8216;Don&#8217;t Lie&#8217;: Watch the&nbsp;Video Kim Petras Encourages Fans to &#8216;Accept Yourself&#8217; This Pride Season — But Only on Their Own&nbsp;Terms REPUBLIC Collective Dominates 2025 Year-End Label&nbsp;Charts &#8220;I want to continue to self fund and self curate my own music,&#8221; she continued. &#8220;This is why I have formally requested to be dropped @RepublicRecords.&#8221; In another post , the German-born musician alleged that her label has &#8220;refused&#8221; to set a release date for her next album, Detour &#8212; which Petras wrote has &#8220;been done for 6 months&#8221; &#8212; and has also not yet paid her collaborators for their work on the record. She also added, &#8220;I won a grammy 2 years ago…….. the music is TEA. Still no support. If it’s not a…",
    "image": null,
    "pubDate": "2026-01-20T23:03:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "244a85fdd810c99b",
    "title": "Lizzo to Perform Music & Comedy Set at Netflix Is a Joke Fest in Los Angeles: ‘I Got Everybody & They Mama on This Show’",
    "link": "https://www.billboard.com/music/rb-hip-hop/lizzo-netflix-is-a-joke-fest-1236158260/",
    "summary": "Netflix Is a Joke Fest is set for May 4 through May 10 with appearances from Pete Davidson, Kevin Hart, Adam Sandler and Jelly Roll.",
    "body": "In comedy, the truth hurts &#8212; and Lizzo is hosting a showcase for the Netflix Is a Joke Fest in May, which will see her deliver a special set combining her musical and comical talents into a unique performance. &#8220;I Got everybody &amp; they mama on this show @netflixisajoke takes over Los Angeles May 4–10 Tickets on sale Friday, Jan 23rd @ 10AM PT,&#8221; Lizzo wrote on Instagram on Tuesday (Jan. 20). Related Lizzo Reflects on What She&#8217;s Learned From Being &#8216;Canceled&#8217; Numerous Times in New Essay: &#8216;F&#8211;k It&#8217; Lizzo Says &#8216;Congrats&#8217; to &#8216;KPop Demon Hunters&#8217; on Grammy Noms With Cover of &#8216;Golden (Flute&nbsp;Version)&#8217; Lizzo Performs Live Debut of &#8216;IRL&#8217; With SZA in Paris: &#8216;Thanks for Letting Me Throw It Byke on Ur&nbsp;Stage&#8217; It&#8217;s all going down the week of May 4 through May 10, as a star-studded lineup of acts will take over 35 different L.A. venues, including the Hollywood Bowl, The Greek Theatre and the Intuit Dome. Smaller comedy staples like The Comedy Store, Laugh Factory and Hollywood IMPROV are also part of the rotation. Other musical acts slated to be involved include Jelly …",
    "image": null,
    "pubDate": "2026-01-20T23:02:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bcb529ca3694ea0",
    "title": "Waugh invests in European T20 Premier League",
    "link": "https://www.bbc.com/sport/cricket/articles/cql4eqw23nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Ex-Australia captain Steve Waugh is among the franchise investors in a men's European T20 tournament, set to be played in Ireland, Scotland and the Netherlands later this year featuring Steve Smith and Mitch Marsh.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T22:59:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2edd38de4d20c96f",
    "title": "'Battered in Bodo' - is this more than just a blip for Man City?",
    "link": "https://www.bbc.com/sport/articles/crkr76gkxr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City suffered their very own \"hell of a beating\" moment in Norway on Tuesday - now Pep Guardiola and his players must turn around their fortunes in an increasingly trying January.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:59:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5a03c859bb90c0b",
    "title": "NASA Astronaut Suni Williams Retires",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-suni-williams-retires/",
    "summary": "After 27 years of service, NASA astronaut Suni Williams retired from the agency, effective Dec. 27, 2025. Williams completed three missions aboard the International Space Station, setting numerous human spaceflight records throughout her career. “Suni Williams has been a trailblazer in human spacef…",
    "body": "NASA astronaut Suni Williams at Cape Canaveral Air Force Station&#8217;s Naval Ordnance Test Unit basin in Florida on March 28, 2018. Credit: NASA/Kim Shiflett After 27 years of service, NASA astronaut Suni Williams retired from the agency, effective Dec. 27, 2025. Williams completed three missions aboard the International Space Station, setting numerous human spaceflight records throughout her career. “Suni Williams has been a trailblazer in human spaceflight, shaping the future of exploration through her leadership aboard the space station and paving the way for commercial missions to low Earth orbit,” said NASA Administrator Jared Isaacman. “Her work advancing science and technology has laid the foundation for Artemis missions to the Moon and advancing toward Mars, and her&nbsp;extraordinary achievements will continue to inspire generations to dream big and push the boundaries of what’s possible. Congratulations on your well-deserved retirement, and thank you for your service to NASA and our nation.” Williams logged 608 days in space — second on the list of cumulative time in space by a NASA astronaut. She ranks sixth on the list of longest single spaceflight by an American, ti…",
    "image": null,
    "pubDate": "2026-01-20T21:57:32.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bfebc448a9e0d7e0",
    "title": "Carrick win Shield for first time in 33 years",
    "link": "https://www.bbc.com/sport/football/articles/cgjwnyd827yo?at_medium=RSS&at_campaign=rss",
    "summary": "Carrick Rangers win the County Antrim Shield for the first time in 33 years with a 4-2 shootout win over Cliftonville after a 1-1 draw at Seaview.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:44:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "adef2f9dd1da6622",
    "title": "'Everything is going wrong' - Guardiola on Bodo/Glimt upset",
    "link": "https://www.bbc.com/sport/football/videos/cz6y80exn3zo?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola responds to his team's second defeat in four days as Manchester City lose at Bodo/Glimt in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T21:30:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ad5a4add4481592",
    "title": "Slot hints Salah will start for Liverpool in Marseille",
    "link": "https://www.bbc.com/sport/football/articles/c9wx7ykl098o?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot suggests Mohamed Salah will return to the Liverpool starting line-up against Marseille in Wednesday's Champions League tie, insisting his relationship with the forward is \"as normal as it's always been\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T20:34:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4069d7d68b258182",
    "title": "Littler beats Van Gerwen to win Saudi Masters",
    "link": "https://www.bbc.com/sport/darts/articles/cy8y4g6w0lgo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler wins the inaugural Saudi Arabia Darts Masters with an emphatic 8-5 victory over Michael van Gerwen in Riyadh.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T20:29:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b31a1b34822bc11f",
    "title": "Audi aim to be most successful F1 team in history",
    "link": "https://www.bbc.com/sport/formula1/articles/cdex6del18xo?at_medium=RSS&at_campaign=rss",
    "summary": "Audi is entering Formula 1 for the first time in its history this season, having taken over the Swiss-based Sauber team.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T20:00:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf2f2832e591ad41",
    "title": "NASA Chase Aircraft Ensures X-59’s Safety in Flight",
    "link": "https://www.nasa.gov/aeronautics/chase-aircraft-ensures-x-59-safety/",
    "summary": "As NASA’s X-59 quiet supersonic research aircraft continues a series of flight tests over the California high desert in 2026, its pilot will be flying with a buddy closely looking out for his safety. That colleague will be another test pilot in a separate chase aircraft. His job as chase pilot: kee…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA’s X-59 quiet supersonic research aircraft flies above Palmdale and Edwards, California, during its first flight Oct. 28, 2025, accompanied by a NASA F/A-18 research aircraft serving as chase. NASA/Jim Ross As&nbsp;NASA’s&nbsp; X-59 quiet supersonic research aircraft &nbsp;continues a series of flight tests over the California high desert in 2026, its pilot will be flying with a buddy&nbsp;closely looking&nbsp;out for his safety.&nbsp; That colleague will be another test pilot in a separate chase&nbsp;aircraft. His job as chase pilot: keep a careful watch on things as he tracks the X-59 through the sky, providing an extra set of eyes to help ensure the flight tests are as safe as possible.&nbsp; Having a&nbsp;chase pilot&nbsp;watch&nbsp;to make sure operations are going smoothly&nbsp;is&nbsp;an essential task&nbsp;when an experimental&nbsp;aircraft&nbsp;is&nbsp;exercising its capabilities for the first time. The chase pilot also&nbsp;takes on tasks like&nbsp;monitoring&nbsp;local weather and&nbsp;supplementing communications between the X-59 and air traffic control.&nbsp; “All this helps reduce the…",
    "image": "https://www.youtube.com/embed/PlXrHQVrvmw",
    "pubDate": "2026-01-20T19:11:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bbe3eb37a6b09a2f",
    "title": "NASA’s SLS Rocket: Secondary Payloads",
    "link": "https://www.nasa.gov/image-article/nasas-sls-rocket-secondary-payloads/",
    "summary": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Ac…",
    "body": "When NASA’s SLS (Space Launch System) rocket launches the agency’s Artemis II mission to the Moon, four CubeSats, or small satellites, will be hitching a ride inside the rocket’s Orion stage adapter (OSA). All four Artemis II CubeSats are provided by countries that are signatories of the Artemis Accords. Payload deployment, which begins approximately five hours after launch, is controlled by the avionics unit. Image Credit: NASA/Kevin O’Brien",
    "image": null,
    "pubDate": "2026-01-20T18:56:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "442c00589cf3842c",
    "title": "NFL play-offs - how final four can make it to Super Bowl",
    "link": "https://www.bbc.com/sport/american-football/articles/c5yxd28d4ewo?at_medium=RSS&at_campaign=rss",
    "summary": "We look at what the four teams left standing need to do to make it to Super Bowl 60 and the key factors in Sunday's Conference Championship games.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T17:36:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "abc05a9984a864fb",
    "title": "Return of the 0-0 - is the Premier League getting boring?",
    "link": "https://www.bbc.com/sport/football/articles/clymd1lgp44o?at_medium=RSS&at_campaign=rss",
    "summary": "Two goalless fixtures at the weekend mean this season's Premier League has already featured more 0-0 draws than the whole of last term – but does that mean the league has been boring?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T17:16:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b140116fc3bdbd59",
    "title": "Legal action considered over Ospreys future as players hit out",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwynpqv5xxwo?at_medium=RSS&at_campaign=rss",
    "summary": "Swansea's local authority is considering legal action amid growing doubts over the future of the Ospreys and claims players have been \"kept in the dark\" over the region's fate.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:28:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "686c402b8fcd8b0f",
    "title": "Scotland call on Gray and Cherry for Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c801x5ez553o?at_medium=RSS&at_campaign=rss",
    "summary": "Experienced pair Jonny Gray and Dave Cherry return to the Scotland squad for the Six Nations, while there are places for young Edinburgh back-row duo Liam McConnell and Freddy Douglas.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T16:27:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff24f9a5d6e572b9",
    "title": "Hubble Nets Menagerie of Young Stellar Objects",
    "link": "https://www.nasa.gov/image-article/hubble-nets-menagerie-of-young-stellar-objects/",
    "summary": "A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s Hubble Space Telescope. To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula.…",
    "body": "A bright reflection nebula shares the stage with a protostar and planet-forming disk in this Hubble image. NASA, ESA, K. Stapelfeldt (Jet Propulsion Laboratory) and D. Watson (University of Rochester); Processing: Gladys Kober (NASA/Catholic University of America) A disparate collection of young stellar objects bejewels a cosmic panorama in the star-forming region NGC 1333 in this new image from NASA’s&nbsp; Hubble Space Telescope . To the left, an actively forming star called a protostar casts its glow on the surrounding gas and dust, creating a reflection nebula. Two dark stripes on opposite sides of the bright point (upper left) are its protoplanetary disk, a region where planets could form, and the disk’s shadow, cast across the large envelope of material around the star. Material accumulates onto the protostar through this rotating disk of gas and dust, a product of the collapsing cloud of gas and dust that gave birth to the star. Where the shadow stops and the disk begins is presently unknown. To the center right, an outflow cavity reveals a fan-shaped reflection nebula. The two stars at its base, HBC 340 (lower) and HBC 341 (upper), unleash stellar winds, or material flowin…",
    "image": null,
    "pubDate": "2026-01-20T15:52:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b5e83c0cf38aa009",
    "title": "'There's going to be anger' - Tandy on WRU proposals",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cz6y8dgnjjjo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales head coach Steve Tandy refuses to be drawn on speculation surrounding the future of his former side Ospreys.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:38:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0d8ed6f99747325",
    "title": "'Modelled on a jellyfish' - Osaka backs up 'spectacular' outfit with win",
    "link": "https://www.bbc.com/sport/tennis/articles/c8d0yq0neq5o?at_medium=RSS&at_campaign=rss",
    "summary": "How Naomi Osaka's jellyfish-inspired outfit stole the show in her hard-fought Australian Open first-round win over Antonia Ruzic.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:27:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "038daa525f486640",
    "title": "Fulham in talks to sign Man City winger Bobb",
    "link": "https://www.bbc.com/sport/football/articles/cly93z00gxko?at_medium=RSS&at_campaign=rss",
    "summary": "Fulham are in talks to sign winger Oscar Bobb from fellow Premier League side Manchester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T15:01:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdd03d80d7229fd1",
    "title": "Intricacies of Helix Nebula Revealed With NASA’s Webb",
    "link": "https://science.nasa.gov/missions/webb/intricacies-of-helix-nebula-revealed-with-nasas-webb/",
    "summary": "NASA’s James Webb Space Telescope has zoomed into the Helix Nebula to give an up-close view of the possible eventual fate of our own Sun and planetary system. In Webb’s high-resolution look, the structure of the gas being shed off by a dying star comes into full focus. The image reveals how stars r…",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) Intricacies of Helix Nebula… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 4 Min Read Intricacies of Helix Nebula Revealed With NASA’s Webb This new image of a portion of the Helix Nebula from NASA’s James Webb Space Telescope highlights comet-like knots, fierce stellar winds, and layers of gas shed off by a dying star interacting with its surroundin…",
    "image": null,
    "pubDate": "2026-01-20T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a6df339cbd6063eb",
    "title": "Stalker sent underwear pictures to Liverpool midfielder Hobinger",
    "link": "https://www.bbc.com/news/articles/cjw1y2nx5w7o?at_medium=RSS&at_campaign=rss",
    "summary": "Father-of-two Mangal Dalal, 42, is given a restraining order for stalking the Reds midfielder.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T14:32:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "06b99333131019b8",
    "title": "Francis, Hennessey and Hamer-Webb make Wales squad",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c99k7rkd4zno?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Steve Tandy recalls prop Tomas Francis and calls up uncapped Bath centre Louis Hennessey and Leicester wing Gabriel Hamer-Webb.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:39:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3b16d4027c59a48",
    "title": "Why Iraola's Bournemouth future is uncertain",
    "link": "https://www.bbc.com/sport/football/articles/ckgklrne80vo?at_medium=RSS&at_campaign=rss",
    "summary": "With his contract expiring in the summer, Andoni Iraola's future at Bournemouth is unclear after two successful seasons in charge.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:17:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58208a96525e4aab",
    "title": "Life-sized Ballesteros statue goes missing",
    "link": "https://www.bbc.com/sport/golf/articles/crkr7e4kk2xo?at_medium=RSS&at_campaign=rss",
    "summary": "Spanish authorities are investigating after a bronze statue commemorating five-time major winner Seve Ballesteros disappears in his hometown in Spain.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:07:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ac6e632f54087d59",
    "title": "Why are the NBA, Man City and Real Madrid in talks?",
    "link": "https://www.bbc.com/sport/basketball/articles/cd7zrp7qedlo?at_medium=RSS&at_campaign=rss",
    "summary": "The NBA's plans to launch a European league are gaining momentum as it eyes a potential 2027-28 season launch",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T12:00:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93351496ae46dae8",
    "title": "'Everything Spurs do ends up feeling like disappointment'",
    "link": "https://www.bbc.com/sport/football/videos/c5y397rvvyro?at_medium=RSS&at_campaign=rss",
    "summary": "Rory Smith believes Tottenham are stuck in a \"stagnant\" phase, with expectations to compete at the top but without the resources.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T11:34:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b23b68a7173b4e1",
    "title": "Welsh bobsleigher Moore makes Olympics for Jamaica",
    "link": "https://www.bbc.com/sport/articles/cx2yevz572go?at_medium=RSS&at_campaign=rss",
    "summary": "Former Great Britain bobsleigher and track athlete Mica Moore will compete at next month's Winter Olympics for Jamaica in the monobob.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T11:31:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8e350b2a12b7817",
    "title": "Aspinall questions crowd at new Saudi tournament",
    "link": "https://www.bbc.com/sport/darts/articles/c20dg6n2093o?at_medium=RSS&at_campaign=rss",
    "summary": "Nathan Aspinall says he feels the crowds attending the Saudi Arabia Darts Masters \"weren’t all there of their own accord\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T10:49:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8437c8a80652269",
    "title": "How popularity overwhelmed Eala - and the Australian Open",
    "link": "https://www.bbc.com/sport/tennis/articles/c0q45z3qjzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Alexandra Eala may have only played one Australian Open singles match but she was the biggest first-round draw by far at Melbourne Park.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T10:38:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "476e2b5cf343436b",
    "title": "Owen to leave role as Mercedes chief designer",
    "link": "https://www.bbc.com/sport/formula1/articles/c23revnv3nno?at_medium=RSS&at_campaign=rss",
    "summary": "Mercedes chief designer John Owen, a key figure in multiple drivers' and constructors' championship wins, is to leave the team later this year.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T09:50:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "445779223dacfdfd",
    "title": "How is Premier League doing in race for five Champions League places?",
    "link": "https://www.bbc.com/sport/football/articles/cgk8yz68ynlo?at_medium=RSS&at_campaign=rss",
    "summary": "With the top three in the Premier League pulling away, could fifth be enough for Champions League football again?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T07:56:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "978416073103646b",
    "title": "BBC Sport to show 450 hours of Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/cn7je4nxxv7o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC will broadcast more than 450 hours of live action from next month's Winter Olympics in Milan-Cortina.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T07:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b449f2c921b9a4e",
    "title": "The day I discovered the Everton contract Revie never signed",
    "link": "https://www.bbc.com/sport/football/articles/cy8yp1nqd21o?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of how an unsigned contract that lay hidden in a bungalow for more than 50 years could have changed the course of English football.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-20T06:39:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0bfc0f935d0893e0",
    "title": "Stunning late goal earns Brighton draw against Bournemouth",
    "link": "https://www.bbc.com/sport/football/videos/c1kl81n2mpdo?at_medium=RSS&at_campaign=rss",
    "summary": "Teenager Charalampos Kostoulas scores a stunning overhead kick to deny Bournemouth a rare away victory in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T22:46:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db16eca37505e398",
    "title": "Man Utd's complicated relationship with Class of 92",
    "link": "https://www.bbc.com/sport/football/articles/cew84renxjgo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and the class of 92 have a complicated relationship. But is it a problem?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T21:27:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb55d928548fa658",
    "title": "'We had a good conversation' - Frank on Tottenham board support",
    "link": "https://www.bbc.com/sport/football/videos/c0lx7yl8z9go?at_medium=RSS&at_campaign=rss",
    "summary": "Under-pressure Tottenham Hotspur head coach Thomas Frank says he has the support of the club's board, as they prepare to take on Borussia Dortmund in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T18:54:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "238319804e2241e2",
    "title": "Man City sign Guehi from Palace - what will he bring?",
    "link": "https://www.bbc.com/sport/articles/cwy8lve847eo?at_medium=RSS&at_campaign=rss",
    "summary": "Man City sign Crystal Palace captain Marc Guehi for £20m - but what will the England defender add to Pep Guardiola's side?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T15:31:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "331b926080e2059d",
    "title": "Rashford scores but Barcelona suffer shock defeat",
    "link": "https://www.bbc.com/sport/football/videos/c23r1z500npo?at_medium=RSS&at_campaign=rss",
    "summary": "La Liga leaders Barcelona suffer a shock defeat by Real Sociedad despite a goal from substitute Marcus Rashford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T13:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eda9a9606c4a8b04",
    "title": "Boutte's spectacular catch helps Patriots to win over Texans",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y292jle90o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Kayshon Boutte's spectacular catch in the snow helps the New England Patriots to a 28-16 victory over the Houston Texans and a place in the AFC Championship game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T10:10:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50578df190bd2268",
    "title": "Rams hold off Bears fightback in overtime classic",
    "link": "https://www.bbc.com/sport/american-football/videos/cgrd41gzwv8o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as the Los Angeles Rams hold off another Chicago Bears comeback to win 20-17 in overtime and advance to the NFC Conference Championship game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T08:52:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed31d76921a0a51d",
    "title": "Cats, sleepless nights and Michael Jackson fuel Gautier's UFC dream",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c9qp095v5w2o?at_medium=RSS&at_campaign=rss",
    "summary": "Cameroonian middleweight Ateba Gautier speaks to BBC Sport about his dream of becoming UFC champion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T07:22:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a52c68a9dc97864",
    "title": "Will Frank and Glasner see the season out?",
    "link": "https://www.bbc.com/sport/football/videos/c5yxpgkgn53o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Kelly Cates, Joe Hart and Ellen White discuss whether it is possible for Tottenham manager Thomas Frank and Crystal Palace boss Oliver Glasner to remain at their clubs until the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-19T00:12:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "65c4c01cad1f6123",
    "title": "Results, fans, fall-outs - factors that lead to managerial pressure",
    "link": "https://www.bbc.com/sport/football/articles/cdrny1jy8jno?at_medium=RSS&at_campaign=rss",
    "summary": "From bad results to a clash with a club's owners - BBC Sport takes a look at some of the factors that lead to managers coming under pressure.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-18T20:32:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a83f337ea6b5fc98",
    "title": "Barry secures deserved win for Everton against Villa",
    "link": "https://www.bbc.com/sport/football/videos/c62r5xexrw9o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's Thierno Barry capitalises on a mistake by Aston Villa's Emi Martinez for a 1-0 win to The Toffees, which stops Villa going second in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-18T20:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c6bca0fce41f234",
    "title": "Rejections, depression & promise to his mum - Thiago's route to top",
    "link": "https://www.bbc.com/sport/football/articles/c07xpzyv1yno?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Thiago's route to the Premier League has been far from straightforward - BBC Sport charts the rise of Brentford's record-breaking Brazilian striker.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-15T15:33:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "922f407e46dbec10",
    "title": "Toby Jones presents must-see Dad's Army moments",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002bwrp?at_mid=LRoPNtGC8a&at_campaign=Dads_Army_at_the_BBC&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m002bwrp&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dads_Army_at_the_BBC&at_bbc_team=BBC",
    "summary": "Watch Mainwaring dancing with Morecambe and Wise and a special tribute to Noel Coward",
    "body": null,
    "image": null,
    "pubDate": "2025-05-06T19:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]