[
  {
    "id": "e5bfa2a1157b5a31",
    "title": "Deal: Get a 50% discount on the Narwal Freo Z Ultra robot vacuum and mop",
    "link": "https://www.androidauthority.com/narwal-freo-z-ultra-robot-vacuum-and-mop-deal-3605178/",
    "summary": "This is our very favorite robot floor cleaner!",
    "body": "Credit: Jonathan Feist / Android Authority This year’s Prime Big Deal Days offers an exciting opportunity to get the Narwal Freo Z Ultra Robot Vacuum and Mop Combo at its lowest historical price. Normally retailing for $1499.99, it’s now available for a mere $749.99. That’s a solid 50% off the regular price, which isn’t something you see every day. Buy the Narwal Freo Z Ultra for only $749.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Narwal-Freo-Z-Ultra-under-chair.jpg",
    "pubDate": "2025-10-08T16:43:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c61a5b280577fdf4",
    "title": "Alan Jackson Sets ‘Finale’ Concert in Nashville: ‘Just Felt Like We Had to End It All Where It All Started’",
    "link": "https://www.billboard.com/music/country/alan-jackson-finale-concert-nashville-announcement-1236084315/",
    "summary": "Eric Church, Luke Combs, Carrie Underwood and more are set to honor the Country Music Hall of Famer.",
    "body": "Country Music Hall of Famer Alan Jackson is gearing up for a massive Nashville party before he retires from touring. On June 27, Jackson will hold Last Call: One More for the Road &#8211; The Finale at Nashville&#8217;s Nissan Stadium. He&#8217;s also bringing a star-studded lineup of artists to join him. Luke Bryan, Eric Church, Luke Combs, Riley Green, Cody Johnson, Miranda Lambert, Jon Pardi, Carrie Underwood, Keith Urban and Lee Ann Womack are all set to perform during the event, with more artists to be announced. “We just felt like we had to end it all where it all started for me, and that’s in Nashville – Music City – where country music lives,” Jackson said in a statement. Registration for pre-sale for the event is happening now on Jackson&#8217;s website , and continues through Oct. 13. Pre-sales will begin Oct. 15 at 10 a.m. CT, with tickets going on sale to the general public on Oct. 17 at 10 a.m. CT. In May, Jackson revealed the conclusion of his touring career. &#8220;This is my last road show,&#8221; he told a Milwaukee audience. &#8220;It’s been a long, sweet ride. It started 40 years ago. I’ve really lived the American dream for sure – I’m so blessed.” Jackson&#8217…",
    "image": null,
    "pubDate": "2025-10-08T16:41:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16e732059f5a215d",
    "title": "Mooney rescues Aussies from shock against Pakistan",
    "link": "https://www.bbc.com/sport/cricket/articles/cd079ygj8z0o?at_medium=RSS&at_campaign=rss",
    "summary": "Beth Mooney's masterful 109 helps prevent Australia from falling to one of the biggest shocks in World Cup history in an ultimately resounding win over Pakistan.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T16:33:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23de334c33703397",
    "title": "Beats Headphones Deals for Prime Day: Save up to 51% Off the Musician-Loved Brand’s Bestselling Models",
    "link": "https://www.billboard.com/culture/product-recommendations/beats-by-dre-headphones-deal-sale-9569220/",
    "summary": "Beats by Dre headphones and earbuds are on sale for Prime Day, with pricing starting at just $80 online.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. If you&rsquo;re looking for premium headphones, we found excellent deals on select pairs from Beats by Dre for Prime Day. On Amazon, shoppers can save up to 51% on select Beats Studio Pro and Beats Solo4 headphones, as well as Beats Studio Buds wireless earbuds. But act fast and shop now, these deals are set to expire at the end of Prime Big Deal Days. Shop Beats By Dre Audio Deals on Amazon However, these Beats by Dre deals are only active for Prime members only . Not a member? Sign up for a 30-day free trial to take advantage of all that Amazon Prime has to offer, including access to Prime Video, Prime Gaming and Amazon Photos; fast free shipping in less than two days with Prime Delivery; in-store discounts at Whole Foods Market; access to exclusive shopping events &mdash; such as Prime Day and Black Friday &mdash; and much more. Learn more about Amazon Prime and its benefits here . Keep reading to shop some of the best Beats by Dre headphones and…",
    "image": null,
    "pubDate": "2025-10-08T16:27:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "43eadc20387fba7e",
    "title": "Sombr Is No. 1 on Hot 100 Songwriters Chart: ‘Songwriting Is Where It All Began for Me’",
    "link": "https://www.billboard.com/music/chart-beat/sombr-number-1-hot-100-songwriters-chart-1236084360/",
    "summary": "Sombr, Sabrina Carpenter and Jack Antonoff are the only artists in the top 10 of both the Hot 100 Songwriters and Hot 100 Producers charts.",
    "body": "Sombr has emerged as one of the hottest up-and-comers of 2025 thanks to his breakout singles “Undressed” and “Back to Friends.” His momentum continues on Billboard ’s latest charts (dated Oct. 11), as he spends a fourth straight week at No. 1 on the Hot 100 Songwriters ranking. He continues his hot streak at No. 1 thanks to three songwriting credits on the latest Billboard Hot 100 : “Undressed” (No. 21), “Back to Friends” (No. 22) and “12 to 12” (No. 49). Sombr (real name Shane Boose) is the only credited songwriter on all three tracks, helping boost his chart points on Hot 100 Songwriters. Sombr’s four weeks at No. 1 are the fifth-most in 2025, after Drake and Kendrick Lamar (10 weeks apiece), Charlie Handsome (six) and Mark Sonnenblick (five). “Songwriting is where it all began for me, so to be No. 1 among so many incredible writers that I admire and respect is something I do not take for granted,” Sombr tells Billboard . “I wrote my album entirely on my own in my bedroom when in my teens, and to now be No. 1 on the Billboard songwriters chart again, the same week Taylor Swift gave me a shout-out , just blows my mind. I’m just so grateful for it all.” He also spends a 22nd week …",
    "image": null,
    "pubDate": "2025-10-08T16:19:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7358acb2f71381b9",
    "title": "This ATEEZ ‘In Your Fantasy’ Tour Merch is on Supersale for Amazon Prime Day – Get it Before it’s Gone",
    "link": "https://www.billboard.com/culture/product-recommendations/ateez-tour-merch-amazon-buy-online-1235727506/",
    "summary": "The offerings include a new version of the K-pop group's light stick that you can buy now before seeing the group live.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Amazon Prime Day is here, which can only mean one thing. Fans of ATEEZ are about to get some serious deals on the K-Pop group&rsquo;s merch. The K-pop group has joined the likes of Beyonc&eacute; , Megan Thee Stallion , Dua Lipa and Doja Cat , who have chosen Amazon as the destination for their official tour merch . Said merch is on major sale and includes a slew of unique offerings from stickers to duffle bags and cutsey little keychains to basketball-inspired jerseys with ATEEZ iconography featured throughout. If you didn&rsquo;t get a chance to attend the boy group&rsquo;s 2025 In Your Fantasy tour, this will give ATINY&rsquo;s the chance to snag the tour merch, and for an affordable price. This marks ATEEZ&rsquo;s second official drop through the online retailer, which gives access to tour merch to superfans all over. One of the most notable items you can shop on sale is the band&rsquo;s new light stick featuring a gold base and an exclusive box…",
    "image": null,
    "pubDate": "2025-10-08T16:16:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "130e02b6c8f65d87",
    "title": "OnePlus 13R drops to $499.99, treating you to a $100 Prime saving",
    "link": "https://www.androidauthority.com/oneplus-13r-prime-day-3605358/",
    "summary": "With just hours to run on the Amazon Prime sale, we've spotted a great deal on this solid mid-range device.",
    "body": "Credit: Aamir Siddiqui / Android Authority The OnePlus 13R was one of our recommendations as an alternative to the Galaxy S25 FE , and it just caught our attention with an impressive discount. This drop is part of Amazon Prime Big Deal Days, which winds up at midnight tonight. If you catch the offer in time, you can snag this mid-range device for just $499.99, down from its usual $599.99. That’s a sweet 17% off the retail price, making it a tempting option for those in need of an upgrade. OnePlus 13R for $499.99 (17% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13R_5-scaled.jpg",
    "pubDate": "2025-10-08T16:05:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51bba8c4b8583eb6",
    "title": "Oscar Maydon’s Label Signs Global Publishing Deal With Warner Chappell Music",
    "link": "https://www.billboard.com/pro/oscar-maydon-label-publishing-deal-warner-chappell-music/",
    "summary": "Rico o Muerto was founded by Maydon and Alexis \"Chachito\" Fierro in 2024.",
    "body": "Oscar Maydon &#8216;s label, Rico o Muerto, has signed a worldwide publishing deal with Warner Chappell Music (WCM), the company tells Billboard . This marks the label&#8217;s first publishing deal since launching in 2024, when it was co-founded by the rising Mexican artist and manager-songwriter Alexis “Chachito&#8221; Fierro . &#8220;We founded Rico o Muerto with the vision of empowering our artists, because as artists and songwriters ourselves, we understand their needs,&#8221; Fierro said in a statement. &#8220;We were looking for a partner who shared that vision, and that&#8217;s why today, we proudly place our trust in Warner Chappell. We’re very excited for what’s ahead. Y puro Rico o Muerto! &#8220; Related Oscar Maydon&#8217;s &#8216;Rico o Muerto&#8217; Scores Two Top 10 Debuts on Latin Charts: &#8216;We Deserved&nbsp;It&#8217; Víctor Mendívil Signs Global Deal With Óscar Maydon&#8217;s Rico o&nbsp;Muerto The 75 Best Regional Mexican Acts of All Time (Updating List): Staff&nbsp;Picks The record label, which has offices in Mexico (Mexicali, Mexico City and Tijuana) and representatives in Los Angeles, most recently added emerging artist Víctor Mendívil to its growing roste…",
    "image": null,
    "pubDate": "2025-10-08T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0539bb79de8d1a56",
    "title": "Deals – Fall Prime Day 2: Galaxy Fold 7 $415 off, S25 Edge $490 off, Galaxy Watch 8, Lenovo Android tab $100, more",
    "link": "https://9to5google.com/2025/10/08/prime-day-deals-galaxy-fold-7-galaxy-watch/",
    "summary": "The final 24 hours of the Amazon fall Prime Big Deal Days sale is in full swing and it’s time to take a look at the best discounts. While the new all-time lows Google Pixel 10 series devices, Pixel 9a from $349, and Pixel Tablet at $249 are all still live, today we are highlighting the Samsung offe…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:58:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22ac0405db111049",
    "title": "Offset Admits He Made ‘Mistakes’ During Cardi B Marriage: ‘I Should Have Respected Her Way More’",
    "link": "https://www.billboard.com/music/rb-hip-hop/offset-admits-mistakes-cardi-b-marriage-1236084219/",
    "summary": "\"I made bad decisions as a man,\" he admitted.",
    "body": "Offset has opened up about some of his regrets and the mistakes he made during his marriage to Cardi B. Related A Timeline of Cardi B &amp; Offset&#8217;s Relationship Cardi B Recalls What Shakira Told Her When She &#8216;Felt the Love Dying&#8217; in Marriage to&nbsp;Offset Cardi B Claims This Is Why Offset&#8217;s Delaying Divorce, Shares His Alleged Demands: &#8216;This Is Not No Love&nbsp;S—t&#8217; The Migos rapper joined Keke Palmer&#8217;s Baby, This is Keke Palmer&nbsp; podcast on Tuesday (Oct. 7), which found Offset admitting to plenty of &#8220;mistakes&#8221; and doing &#8220;a lot of wrong&#8221; during his turbulent relationship with the Bronx bombshell. &#8220;I was definitely not perfect. I made a lot of mistakes,&#8221; Offset said. &#8220;I did a lot of wrong, and it’s always on the front screen, so it was hard to move on from it.&#8221; He continued: &#8220;I should have respected her way more. I made bad decisions as a man, like stepping out, I gotta take that on the chin. That’s why when she left, I had to take that on the chin &#8230; I was being selfish, you know what I mean? And I can say that as a man. I’m a grown man.&#8221; Set explained that social media…",
    "image": null,
    "pubDate": "2025-10-08T15:53:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "6ebb2408d90d70d7",
    "title": "Kookaburra ball experiment in County Championship could be scrapped",
    "link": "https://www.bbc.com/sport/cricket/articles/cn4we20n7ddo?at_medium=RSS&at_campaign=rss",
    "summary": "The controversial experiment of using the Kookaburra ball in the County Championship could be scrapped next month.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12a02ff5f7a113b7",
    "title": "Save on the feature-packed Amazfit Active 2 Premium smartwatch, just $119.99",
    "link": "https://www.androidauthority.com/amazfit-active-2-premium-deal-3604583/",
    "summary": "Are you looking for a smart watch? This one is very unique!",
    "body": "Credit: Amazfit If you’ve been eyeing the Amazfit Active 2 Premium, there’s no better time to get it. Right now, it’s available for just $119.99, down from the normal price of $149.99. This is the lowest price we’ve seen this year, offering a 20% discount off the retail price. These savings are part of the Prime Day event, making it a great opportunity for those looking to upgrade their wearables. Amazfit Active 2 Premium for $119.99 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazfit-Active-2-Premium-over-a-stone.jpg",
    "pubDate": "2025-10-08T15:44:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46dd5577d922fd54",
    "title": "Trinity Lands Four-Chair Turn on ‘The Voice’ With Impressive En Vogue Cover: ‘That’s Strength, That’s Power’",
    "link": "https://www.billboard.com/music/rb-hip-hop/trinity-four-chair-turn-the-voice-en-vogue-cover-dont-let-go-1236084290/",
    "summary": "Snoop Dogg was impressed by the Connecticut singer's ability to tackle the four-part harmony song \"Don't Let Go (Love)\" all by herself.",
    "body": "As the Blind Auditions round wound down on Tuesday night&#8217;s (Oct. 7) episode of The Voice one singer slipped in under the wire with a four-chair turn performance that had some of the judges predicting she could win it all. &#8220;You&#8217;re a powerhouse. So good. Your singing, your runs, your range,&#8221; Reba McEntire said after mononymous Connecticut singer Trinity blew the panel away with her impressive take on 1990s girl group En Vogue&#8217;s 1996 Billboard Hot 100 No. 2 hit &#8220;Don&#8217;t Let Go (Love).&#8221; Though she noted that her dance card was &#8220;almost full,&#8221; the country icon said she had no time to waste in hitting her button while making her pitch for Trinity to join her team. The feat was even more impressive given that En Vogue featured four singers and Trinity capably handled the vocals all by herself, belting out &#8220;What&#8217;s it gonna be, &#8216;cuz I can&#8217;t pretend/ Don&#8217;t you want to be more than friends,&#8221; as Michael Bublé, Snoop Dogg, Niall Horan and McEntire all grooved along, with the latter proclaiming the singer &#8220;really good&#8221; before she was halfway through the tune. When Trinity got to the &#8220;l…",
    "image": null,
    "pubDate": "2025-10-08T15:43:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2bf018c4befbfddf",
    "title": "DHS Taunts Zach Bryan by Using His Song in a Video Glorifying ICE: ‘We’re Having an All Night Revival’",
    "link": "https://www.billboard.com/music/music-news/zach-bryan-trolled-dhs-ice-video-using-his-song-1236084199/",
    "summary": "The department's post comes after the singer shared song lyrics opposing immigration raids.",
    "body": "In an age where departments of the United States government apparently engage in internet beef with musicians, Homeland Security is taunting Zach Bryan by using one of his songs in a video glorifying immigration enforcement officers.&nbsp; Related White House Responds to Zach Bryan&#8217;s Lyrics Criticizing ICE: &#8216;Americans Disagree With&nbsp;Him&#8217; Zach Bryan Condemns ICE &amp; &#8216;Cocky Motherf&#8211;ker&#8217; Cops in New Song&nbsp;Teaser Zach Bryan Told to &#8216;Stick to &#8216;Pink Skies&#8221; by Homeland Security Official After Anti-ICE&nbsp;Lyrics On Tuesday (Oct. 7), the DHS shared on Instagram a montage of heavily armed border patrol agents and U.S. Immigration and Customs Enforcement officers descending on a crowd of protesters, unleashing tear gas and lining up people with their hands zip-tied behind their backs. The video is soundtracked by Bryan&#8217;s 2020 song &#8220;Revival.&#8221; &#8220;We’re Having an All Night Revival,&#8221; the department wrote in the caption, quoting one of the musician&#8217;s lyrics. Billboard has reached out to Bryan&#8217;s rep for comment. The pointed video is just the latest development in a saga that began with the cou…",
    "image": null,
    "pubDate": "2025-10-08T15:42:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c58dab4a4083ede",
    "title": "Uefa targets streamers in push for £4.3bn-a-year TV deals",
    "link": "https://www.bbc.com/sport/football/articles/c5y8njv2ylvo?at_medium=RSS&at_campaign=rss",
    "summary": "The top European clubs could cash in on streaming rights as Uefa look to land around £4bn in their next TV deal.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:32:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fd2d7c9e96caaf5",
    "title": "Google listens: Backup details make a return to Android settings",
    "link": "https://www.androidauthority.com/android-backup-details-returns-3605341/",
    "summary": "Google undoes the oversimplification of Android's Backup settings page.",
    "body": "Credit: Andy Walker / Android Authority TL;DR After an update, “Backup details” disappeared from the Backup page in Android’s settings. A new update has brought these details back to the page. This change is appearing in version 25.38 of Google Play services. In August, Google rolled out an update that redesigned the Backup page in Android’s settings. This redesign introduced the Material 3 Expressive design language to the page, while also simplifying the layout. Part of that simplification involved removing the “Backup details” section. Now it appears that Google has brought this section back with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/android-16-qpr1-beta-1-settings-app-icons.jpg",
    "pubDate": "2025-10-08T15:31:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ace40fd0ae6f1e1",
    "title": "How England's 'Golden Generation' describe the reasons why they failed",
    "link": "https://www.bbc.com/sport/football/articles/czew46d23d8o?at_medium=RSS&at_campaign=rss",
    "summary": "Tactical shortcomings, misguided managers or stellar opponents - why do England's so-called 'Golden Generation' think they failed to deliver success?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:26:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59bfad809b64354d",
    "title": "California bill puts new guardrails on local AI developers, which is most of them",
    "link": "https://9to5google.com/2025/10/08/california-ai-bill-statewide-guardrails-on-llm-developers/",
    "summary": "AI companies in California are getting a tighter leash with a new open-ended bill that aims to add some restraints to how the new business model category can operate in the state. The bill affects a large majority of AI development companies. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:22:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80d4cab734b9bd2b",
    "title": "Ferguson and Parrott fitness boost for Republic of Ireland",
    "link": "https://www.bbc.com/sport/football/articles/cd72qz3jpdeo?at_medium=RSS&at_campaign=rss",
    "summary": "Republic of Ireland assistant head coach John O'Shea says strikers Evan Ferguson and Troy Parrott are both in contention to feature in Saturday's World Cup qualifier against Portugal.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T15:17:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8144d03a7ef96485",
    "title": "Bad Bunny Takes the No. 1 Spot on Billboard’s Top Latin Albums of the 21st Century Chart",
    "link": "https://www.billboard.com/lists/bad-bunny-yhlqmdlg-top-latin-albums-21st-century-chart/",
    "summary": "His set dominates Billboard’s 100-position Top Latin Albums of the 21st Century recap. Below, find a look at the 2000-24 top 10.",
    "body": "Bad Bunny ’s YHLQMDLG rules as the No. 1 Latin album on Billboard ’s Top Latin Albums of the 21st Century chart. The retrospective is based on performance on the Top Latin Albums chart from the start of 2000 through the end of 2024. The collection, released via Rimas Entertainment, is the longest-running No. 1 in the survey’s 32-year history, with 70 weeks at the summit in 2021-22. “Thank you all who believed and who continue to believe in me,” Bad Bunny told &nbsp; Billboard in 2020 upon the album’s chart arrival. Echoing the meaning of its title, he said, “I do what I want, and it’s based on feelings. I don’t think about it. I do it for you and for the faith you have in me.” At the time, Benito’s groundbreaking album become the all-genre Billboard 200 ’s highest charting all-Spanish-language album and scored the biggest streaming week ever for a Latin album and the largest week for a Latin title since Billboard began tracking albums by equivalent album units in December 2014. Related Bad Bunny Is No. 1 on Billboard&#8217;s Top Latin Artists of the 21st Century&nbsp;Chart Reflecting the biggest albums in Latin from Y2K to today, check out the top 10 titles on Billboard ’s Top Lat…",
    "image": null,
    "pubDate": "2025-10-08T15:15:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a9d64d76e49f60f",
    "title": "Nashville Venues Win Arena and Club of the Year at IEBA Honors: Full Winners List",
    "link": "https://www.billboard.com/pro/ieba-industry-honors-awards-2025-nominees-winners-list/",
    "summary": "Nederlander Concerts CEO Alex Hodges and legendary concert promoter Chuck Morris were inducted into the IEBA Hall of Fame.",
    "body": "Two Nashville venues – the Brooklyn Bowl Nashville and Bridgestone Arena – were honored at the 2025 IEBA Honors &amp; Awards ceremony, which was held on Tuesday (Oct.7) at the Grand Hyatt in Nashville. Comedian Dusty Slay hosted the ceremony, which capped a three-day IEBA conference. IEBA (International Entertainment Buyers Association) is the leading trade organization for live entertainment industry professionals. &#8220;These awards are truly special because they are selected by those who know the work best—their peers,” IEBA executive director Brian Wagner said in a statement. “They celebrate the visionary minds and tireless leaders working out of the spotlight who, with every show, propel our industry forward.&#8221; Related Billboard&#8217;s Music Industry Events&nbsp;Calendar SEVENTEEN&#039;s S.Coups x Mingyu Talk &#039;HYPE VIBES&#039; Mini Album: &#039;This Is an Album That&#039;s Truly Us&#039; Zach Bryan Says ICE Song Snippet Has Been &#039;Misconstrued&#039; Amid Backlash: &#039;Left Wing or Right Wing, We&#039;re All One Bird&#039; The event also honored the induction of two new members into the IEBA Hall of Fame: Nederlander Concerts CEO Alex Hodges and legendary con…",
    "image": null,
    "pubDate": "2025-10-08T15:10:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c84f517e5ed15617",
    "title": "Microsoft Surface Laptop 2025 drops to $799.99 in Prime Big Deal",
    "link": "https://www.androidauthority.com/prime-day-microsoft-surface-laptop-2025-3604606/",
    "summary": "Prime Day is the ideal time to upgrade your hardware, and the $200 price drop on the Surface Laptop 2025 is hard to beat.",
    "body": "Credit: Calvin Wankhede / Android Authority Holed up with plenty of stay-at-home work or study sessions lately? This year’s Amazon Prime Big Deal Days might have the tech upgrade you need — enter the Microsoft Surface Laptop 2025, now at its lowest price ever. Instead of its usual $999.99 price tag, the 512GB model is now selling for $799.99, representing a 20% discount off the retail price. Microsoft Surface Laptop 2025 for $799.99 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/surface-laptop-4-on-chair.jpg",
    "pubDate": "2025-10-08T15:07:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f7d335db8894513",
    "title": "Deal alert! Rare Apple AirPods 4 saving lets you grab them for just $89",
    "link": "https://www.androidauthority.com/deal-apple-airpods-4-3605098/",
    "summary": "The Apple AirPods 4 is a great pair of buds, and you've never had a better chance to save on it than you have today.",
    "body": "We don’t discriminate against Apple here, especially when its top tech is subject to a rare discount. That’s why we’re spotlighting Amazon’s Prime Big Deal Days event, which is bringing you the Apple AirPods 4 at an excellent price. These earbuds are usually $129, but you can currently snag them for just $89. That’s a 31% markdown and equals the lowest price ever. Apple AirPods 4 for $89 (31% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-AirPods-4-on-table.jpg",
    "pubDate": "2025-10-08T14:42:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d1c5be00fff1ff7",
    "title": "Prime Day slashes the OnePlus Watch 3 price to its lowest point so far",
    "link": "https://www.androidauthority.com/prime-day-oneplus-watch-3-3604537/",
    "summary": "The best smartwatch for battery life is down to just $249.99 for the first time.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to snag a great deal on one of the best smartwatches out there? Right now, the OnePlus Watch 3 is available for just $249.99, giving you a 17% discount from its usual $299.99 price. This makes it the lowest price we’ve ever tracked for this watch. OnePlus Watch 3 for $249.99 (17% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/OnePlus-Watch-3-Male-scaled.jpg",
    "pubDate": "2025-10-08T14:08:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d4d592ca5234aa2",
    "title": "Marvellous Mooney hits brilliant century to save Australia innings",
    "link": "https://www.bbc.com/sport/cricket/videos/cwy87xxwxngo?at_medium=RSS&at_campaign=rss",
    "summary": "Beth Mooney produces a brilliant innings, making 109, to save Australia's innings against Pakistan as her side recover from 76-7 to 221-9 at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:57:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "823ef0b0a212027c",
    "title": "Samsung allegedly copying Apple’s ‘Cosmic Orange’ for the Galaxy S26 Ultra",
    "link": "https://9to5google.com/2025/10/08/samsung-allegedly-copying-apples-cosmic-orange-for-the-galaxy-s26-ultra/",
    "summary": "In a leaked image and a note from a trusted leaker, Samsung is allegedly going to be copying the “Cosmic Orange” color that Apple just introduced with the iPhone 17 Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59dcfc16cb9ae73e",
    "title": "Lowest price ever: Motorola Razr Ultra 2025 drops to $999.99, in one color",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-5-3605180/",
    "summary": "This is still our favorite foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority Looking for a sleek new device? Check out the Motorola Razr Ultra 2025, available during Amazon Prime Big Deal Days at an incredible $999.99, which is 23% lower than its retail price of $1,299.99. It’s the lowest it’s been, but this offer only applies to one color version: Pantone Scarab. Buy the Motorola Razr Ultra 2025 Pantone Scarab for $999.99 (24% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-Ultra-with-earbuds-on-top-of-logo.jpg",
    "pubDate": "2025-10-08T13:46:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1177cdc5743b1ec",
    "title": "Poll: Would you buy the iPhone 17 if it ran Android?",
    "link": "https://www.androidauthority.com/poll-buy-iphone-17-with-android-3605303/",
    "summary": "Would loyal Android users say yes to an iPhone if it ditched iOS but kept all its killer hardware?",
    "body": "The iPhone 17 series is one of the most ambitious releases from Apple in recent years. It features noticeable upgrades to the base iPhone 17, a new design for the iPhone 17 Pro, and an all-new iPhone Air that is a joy to hold . If Apple’s current delivery timelines are any indication, the iPhone 17 and iPhone 17 Pro are off to a strong start, making for great upgrades for older iPhone users. Those of us using an Android flagship are unlikely to switch to the iPhone 17 series, partly due to our allegiance to Android. But what if the iPhone 17 series ran Android instead of iOS ? Would you consider picking one up then, instead of a flagship from Samsung or Google? For the sake of this discussion, we’ll presume that the hardware of the iPhone 17 series (and its performance) remains unchanged even when it runs Android. That means users still get access to the Apple A19 and A19 Pro SoCs, which are among the fastest smartphone processors. The Snapdragon 8 Elite Gen 5 is here to give it some competition, but if history is any indication, the A17 Pro is likely to maintain its lead. For Android users seeking raw, benchmark-beating performance, this hypothetical Android-based iPhone 17 Pro w…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-17-Pro-lock-screen.jpg",
    "pubDate": "2025-10-08T13:36:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb3d87f7146f5033",
    "title": "Trump suffers surprise defeat by Stevens in China",
    "link": "https://www.bbc.com/sport/snooker/articles/c1wgv9nl789o?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champion Judd Trump loses to Matthew Stevens in the second round of the Xi'an Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:23:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "79a6c2e0f56e5507",
    "title": "Rare deal: Google TV Streamer drops to $79.98",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-6-3605179/",
    "summary": "The Google TV Streamer isn't often discounted. Act now!",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve been waiting for a chance to enhance your streaming setup, here’s some good news. The Google TV Streamer, known for its impressive features and reliability, is now available at a reduced price during Amazon Prime Big Deal Days. Get the Google TV Streamer for $79.98 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-10-08T13:12:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde8e0217892a0b1",
    "title": "Serie A boss tells Rabiot to 'respect employer' on overseas games",
    "link": "https://www.bbc.com/sport/football/articles/cr70y4lxdl5o?at_medium=RSS&at_campaign=rss",
    "summary": "Serie A chief executive Luigi de Siervo says Adrien Rabiot should \"respect his employer\" after the AC Milan midfielder criticised plans for overseas league matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T13:10:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3832110486f751d5",
    "title": "Audio deal: Save $70 on Samsung Galaxy Buds 3 Pro",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-3-pro-deal-10-3605181/",
    "summary": "Are you getting Samsung's hottest headphones?",
    "body": "Credit: Ryan Haines / Android Authority Looking for some ear candy during the Amazon Prime Big Deal Days event? You’re in luck! The Samsung Galaxy Buds 3 Pro are down to $179.99 from the usual $249.99, a sweet 28% discount off the recommended retail price. Perfect for music lovers who also love a bargain. Get the Samsung Galaxy Buds 3 Pro for $179.99 (28% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-lying-in-case.jpg",
    "pubDate": "2025-10-08T12:54:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c07a81ee1c6c6a7f",
    "title": "Sketchy S26 Ultra leak reveals no one wants that unoriginal orange color (Update)",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-orange-leak-dummy-3605206/",
    "summary": "Update: You should take this with an even bigger pinch of salt.",
    "body": "Credit: Redditor Direct-Till-2680 TL;DR A questionable leak has revealed an apparent Galaxy S26 Ultra dummy unit in a saturated orange color. This color has received a negative reception online along with claims that Samsung is copying Apple’s iPhone 17 Pro phones. We’d suggest you take this leak with a major helping of salt, though. Update: October 8, 2025 (9:22 AM ET): It sounds like the source of this image is more nebulous. Twitter user Najiulloh Berdiev , who claims to be the Redditor who first posted the image, stated that he took the picture from a “random X user” who had “many followers.” This tweet was in response to leaker Steve ‘OnLeaks’ Hemmerstoffer saying the image was likely an AI-generated picture. Either way, you should be very skeptical of this picture.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-S26-Ultra-orange-image-Direct-Till-2680.jpg",
    "pubDate": "2025-10-08T12:49:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d212b27890fa787a",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (October 8)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-oct-08-2025-3604378/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Welcome to Wallpaper Wednesday! In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens. For the newest walls as well as all the ones from previous weeks, check out this Drive link . Want to submit your own? Head to the bottom of this article. Wallpaper Wednesday: October 8, 2025 Another week, another set of awesome Android wallpapers for you to share! Remember that we are always looking for submissions from our readers. Head to the bottom of this article to find out how you could have one of your images featured in an upcoming Wallpaper Wednesday!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Wallpaper-Wednesday-2025-10-08-1-of-1.jpg",
    "pubDate": "2025-10-08T12:30:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9400da4482605f9",
    "title": "Bored with One UI 8? Samsung’s next big update is coming by the end of 2025",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-update-coming-soon-3605276/",
    "summary": "One UI 8.5 beta could arrive as early as next month.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung is expected to initiate One UI 8.5 beta next month. The Galaxy S25 series could be among the earliest devices to be eligible for the beta. The final update may arrive alongside the Galaxy S26 early next year. After a laggard rollout of One UI 7 earlier in the year, Samsung turned the narrative in its favor with the speedy release of its One UI 8 interface . But even with One UI 8 in its initial phases, Samsung is gearing up to dish out another major update with a horde of visual and operational changes. Samsung’s One UI 8.5 is expected to arrive early next year, in line with the company’s usual launch cycle for the new Galaxy S series. However, the beta will kick off much sooner, and SamMobile indicates it could be as soon as next month.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-beta-home-screen-galaxy-s25-hero-1-scaled.jpg",
    "pubDate": "2025-10-08T12:21:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac0a757ce6cbc123",
    "title": "Land the Samsung Galaxy Watch 8 at a record-low of $315 for a limited time",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-prime-day-3605010/",
    "summary": "The stunning wearable hasn't been available for long, so this first chance to save 10% on it is well worth a look.",
    "body": "Galaxy Watch 8 Credit: Hadlee Simons / Android Authority If you’ve had your eye on the Samsung Galaxy Watch 8, now might be the perfect time to make the leap. This smartwatch is up for grabs at just $314.98 during the Amazon Prime Big Deal Days, marking the lowest price we’ve seen it drop to since its launch. Samsung Galaxy Watch 8 for $314.98 ($35 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-on-wrist.jpg",
    "pubDate": "2025-10-08T12:20:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7bc285e144a0e412",
    "title": "Why coaches love 'craftsman' Allen over NFL showmen",
    "link": "https://www.bbc.com/sport/american-football/articles/cly10vq4q8zo?at_medium=RSS&at_campaign=rss",
    "summary": "Keenan Allen may not be seen as an NFL superstar but after breaking a 19-year record, NFL experts tell the BBC why he should in the Hall of Fame discussion.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T12:05:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1dd44a146b0ad6dc",
    "title": "Google brings back all Android ‘Backup details’ after redesign",
    "link": "https://9to5google.com/2025/10/08/android-backup-details/",
    "summary": "Following the redesign and simplification in August, Google has brought back “Backup details” to Android settings. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T12:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5fa8eca72c3d5dae",
    "title": "The best 3DS emulator now has dual-screen support, just in time for dual-screen handhelds",
    "link": "https://www.androidauthority.com/azahar-3ds-dual-screen-update-3605263/",
    "summary": "Could this mean emulation handhelds are finally ready to replace original 3DS hardware?",
    "body": "TL;DR The Nintendo 3DS emulator Azahar released a new update with support for dual-screen emulation. Most of the code comes from the work of another developer specialized in dual-screen forks. Several highly anticipated dual-screen handhelds are set to launch in the next few months. Android gaming handhelds are right in the middle of a dual-screen rennaisance, but all of that will mean little of the software doesn’t support it. Early handhelds, like the awkward transforming SUGAR 1 , used workarounds to get 3DS games to display on both screens, but a new update means those workarounds are a thing of the past. The Nintendo 3DS emulator Azahar, which continues the work of the now-defunct Citra, just dropped release 2123.3 with some big changes to how the app handles secondary displays. Now, the app can output to both screen simultaneously, with touch screen support on both. It also incorporates a fix for the Retroid Dual-Screen Add on to rotate the top screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/10/New-Nintendo-3DS-XL-outside.jpg",
    "pubDate": "2025-10-08T11:51:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b4396a58fe979a07",
    "title": "The day Wales beat England at Wembley",
    "link": "https://www.bbc.com/sport/football/videos/cvgj9v03357o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales face England on Thursday hoping to repeat the heroics of their 1977 predecessors.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:35:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "445268b05c57ed18",
    "title": "'Australia in disarray' - Nashra stars as Pakistan make stunning start",
    "link": "https://www.bbc.com/sport/cricket/videos/cy4jx08v159o?at_medium=RSS&at_campaign=rss",
    "summary": "Nashra Sandhu takes three quick wickets as Australia crumble to 75-6 against a rampant Pakistan side at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:33:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77ec1550732ae301",
    "title": "Here’s why Google’s pushing you to set up Health Connect on your Android phone",
    "link": "https://www.androidauthority.com/health-connect-notification-3605129/",
    "summary": "Google is sending notifications to get users to enable Health Connect, Android’s health and fitness data aggregator.",
    "body": "TL;DR Google is sending notifications prompting users to set up Health Connect, its service for syncing health and fitness data between different apps. These new alerts aim to solve the service’s poor discoverability, as many users are unaware that Health Connect exists on their phones. The prompts come as Google prepares to expand the platform with new features, such as native step tracking in an upcoming Android update. There are many excellent health and fitness trackers on the market, most of which have their own apps for viewing the data they collect. If you have a fitness band from brand A, a treadmill from brand B, and a digital scale from brand C, getting a holistic view of your health and wellness data can be a messy process. To make it easier for these apps to share data, Google created the Health Connect service back in 2022. Although the number of compatible apps and its feature set have grown steadily since its debut, many people still don’t know it exists. That’s why Google is sending alerts prompting users to connect their apps to Health Connect. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Health_Connect_intro_page_on_a_Pixel_9_Pro.jpg",
    "pubDate": "2025-10-08T11:30:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "a357391b329e3f2f",
    "title": "Australia's O'Connor on latest of 'five rugby lives' at Tigers",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwy87edl54ro?at_medium=RSS&at_campaign=rss",
    "summary": "Australian fly-half James O'Connor explains why his move to Leicester Tigers marks the start of his 'fifth different life' as a rugby player.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:29:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6fc7db2df328bb13",
    "title": "Watford sack Pezzolano after 10 games and reappoint Gracia",
    "link": "https://www.bbc.com/sport/football/articles/ce84w939l84o?at_medium=RSS&at_campaign=rss",
    "summary": "Watford sack head coach Paulo Pezzolano after just 10 games in charge of the Championship club and replace him with former boss Javi Gracia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:21:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "09e90c39887c40c1",
    "title": "'Scotland hoping for all thriller and no killer in Greece showdown'",
    "link": "https://www.bbc.com/sport/football/articles/clyq0q169j2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for Scotland's crucial World Cup qualifier with Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:06:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "844764da078db1d4",
    "title": "'Hampden hoping for all thriller and no killer in Greece showdown'",
    "link": "https://www.bbc.com/sport/football/articles/clyq0q169j2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's chief sportswriter Tom English sets the scene for Scotland's crucial World Cup qualifier with Greece.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:06:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b1c5fb32de86f40",
    "title": "Your Android phone may soon help you warn your iPhone friends about earthquakes (APK teardown)",
    "link": "https://www.androidauthority.com/shareable-android-earthquake-alerts-3605050/",
    "summary": "Is an earthquake coming? Android may soon let you help spread the word.",
    "body": "Credit: Google TL;DR Google is working on making Android earthquake alerts shareable. When you get an alert, you may see an option to share the message. The message will include the hashtag #AndroidEarthquakeAlerts. Google launched an earthquake alert system for Android back in 2020, allowing users to get early warnings before the shaking begins. In 2024, the tech giant expanded the feature to cover all 50 states in the US, plus six US territories. Now, an APK teardown reveals the Mountain View firm is working on a new update that should help spread the word when an earthquake happens. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. If you’re unfamiliar with the Android Earthquakes Alert System (AEAS), it uses the accelerometers in Android phones to sense vibrations. If these sensors detect vibration, the AEAS will analyze the cro…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/05/Google-IO-2022-earthquake-detection.jpg",
    "pubDate": "2025-10-08T11:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f79f9d66823964e1",
    "title": "'No-one will remember' Australian Ashes digs - Root",
    "link": "https://www.bbc.com/sport/cricket/articles/c4gv7n8rxyno?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Joe Root dismisses criticism of his record in Australia and says the upcoming Ashes series is \"not about\" him scoring a first hundred down under.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:00:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b25fd5e89101a20",
    "title": "Tarkowski signs new Everton deal and eyes Europe",
    "link": "https://www.bbc.com/sport/football/articles/cly101qxgp4o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton defender James Tarkowski says the club are targeting European football after signing a new two-year deal with the Toffees.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T11:00:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad09671e94750fc6",
    "title": "Ronaldo is Bloomberg's first billionaire footballer",
    "link": "https://www.bbc.com/sport/football/articles/c1edxd020dwo?at_medium=RSS&at_campaign=rss",
    "summary": "Portugal striker Cristiano Ronaldo is worth $1.4bn (£1.04bn), according to financial information and media firm Bloomberg.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T10:42:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "632639325364f04b",
    "title": "The KONKR Pocket FIT is the affordable flagship gaming handheld of my dreams",
    "link": "https://www.androidauthority.com/konkr-pocket-fit-review-3602004/",
    "summary": "At this price, it's hard to say no.",
    "body": "AYANEO has been the king of ultra-premium Android gaming handhelds for years, but the unfortunate truth is that most people are priced out of ever buying one of its devices. The last release was the Pocket S2 , featuring the fancy new Snapdragon G3 Gen 3. However, starting at $439 with early bird deals ($499 retail), it’s a difficult device to recommend. The KONKR Pocket FIT flips that script on its head. The first device from AYANEO’s value-oriented sub-brand, KONKR, features the same G3 Gen 3 processor but comes in at roughly half the price, starting at $239.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-Silksong-scaled.jpg",
    "pubDate": "2025-10-08T10:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64a8057c9d7cb6d7",
    "title": "The Android vs iPhone debate is exhausting, and we all need to move on",
    "link": "https://www.androidauthority.com/iphone-vs-android-tired-3604387/",
    "summary": "If nothing else, I'm down for a debate where nobody gets mad.",
    "body": "I love a healthy disagreement — it’s kind of my day job. I get paid to sit down and write about my favorite and least favorite things in tech, and I know that not everyone will agree with what I have to say. It comes with the territory, as it were. Lately, though, I’ve noticed that the healthy part of the debate that I like so much is missing, and it’s been replaced by whoever can shout the loudest. Wait, am I still talking about phones?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13-camera-vs-Pixel-9-Pro-vs-iPhone-16-Pro-rear-hero.jpg",
    "pubDate": "2025-10-08T10:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba71a0f21b22974d",
    "title": "'Daughter of Wuhan' Sabalenka wins first match since US Open triumph",
    "link": "https://www.bbc.com/sport/tennis/articles/cd9y37dzdw8o?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka overcomes a rusty start in Wuhan as she fights back to beat Rebecca Sramkova in her first appearance since winning the US Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T09:57:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b322e0ff9559ca9",
    "title": "I’m done pretending all Google subscriptions are equal — only these two are worth it",
    "link": "https://www.androidauthority.com/only-two-google-subscriptions-worth-paying-for-3604474/",
    "summary": "YouTube Premium, Google AI, Google Home Premium, oh my!",
    "body": "Subscription plans are an expected (if annoying) part of life in late 2025. Whether it’s for cloud storage, video streaming, or anything in between, some things require a monthly fee. And that’s fine – so long as I feel like I’m getting my money’s worth. Unfortunately, that’s a hurdle almost every Google subscription service fails to overcome — such as Google AI, Fitbit Premium, Google Play Pass, and the recently contested Google Home Premium . All of these services offer questionable value at best, leaving you with a heap of Google services you could sign up for, but have little reason to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-one-website-hero-pixel-10-pro-1-scaled.jpg",
    "pubDate": "2025-10-08T09:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e5041e464bcfce4b",
    "title": "That compact Android e-reader that doubles as a phone is finally ready for prime time",
    "link": "https://www.androidauthority.com/boox-p6-pro-e-reader-launch-date-specs-features-3605256/",
    "summary": "The BOOX P6 Pro is all set for prime time, complete with a color display, stylus, 5G connectivity, and Play Store access.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR BOOX will launch its new smartphone-like e-reader with cellular connectivity tomorrow. It’s unclear if the device, called the P6 Pro, will support cellular calls. However, the BOOX has confirmed it will support VoIP calls. The device will be available in color and black-and-white E-Ink display options. BOOX is finally ready to reveal its exciting, new smartphone-sized e-reader . The company has announced that the device, called the BOOX P6 Pro, will officially launch in China on October 9. Following its quiet but impressive debut at IFA 2025, where we got an early hands-on look at a pre-release unit, the upcoming P6 Pro looks like the biggest leap yet for BOOX’s Palma lineup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/boox-palma-color-apps-ifa.jpg",
    "pubDate": "2025-10-08T09:28:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e0230296e1ae0fb",
    "title": "NotebookLM just got even more useful with another handy Google Drive integration",
    "link": "https://www.androidauthority.com/notebooklm-google-drive-discover-sources-3605246/",
    "summary": "Now you can search for content within files stored on your Google Drive.",
    "body": "Credit: Andy Walker / Android Authority TL;DR NotebookLM has a new feature in Discover Sources that allows you to search for information inside your Google Drive files. This integration enables you to locate information within documents and presentations, and allows you to add the parent file as a source. The update appears to have been rolled out quietly, as there’s no official announcement from Google. NotebookLM is one of the best and most practical applications of AI for average users like you and me . Since it only uses the sources you provide, it doesn’t hallucinate like other AI tools, making it ideal for productivity , studies , or even just daily life (we use it for our internal documentation here at Android Authority ). You can ask NotebookLM a question and get a precise answer straight from your documentation. But what if you can’t locate specific documents that you want to add? NotebookLM has a Discover Sources feature that searches the web for you, and it seems Google has quietly added a new option for scouring through your Google Drive as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/notebooklm-car-manual-feat.jpg",
    "pubDate": "2025-10-08T09:16:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af5d0880a0d69705",
    "title": "Should you buy a Pixel 10 now or wait for Black Friday to save even more?",
    "link": "https://www.androidauthority.com/buy-pixel-10-wait-black-friday-3605242/",
    "summary": "The Pixel 10 series is on sale, but will Black Friday offer better deals?",
    "body": "Credit: Ryan Haines / Android Authority The Pixel 10 series is expensive, starting at $799 and going all the way up to $1,549 for the highest-specced 10 Pro XL. If we throw the Pixel 10 Pro Fold into the mix (which is still not available at the time of writing this post), the pricing gets even higher. So, with that in mind, hunting for a discount is a smart choice. Amazon Prime Big Deal Days event is in full swing, and all three Pixels are currently on sale. But the question arises: should you buy one of the latest Pixels right away or wait for Black Friday for some additional savings? Let’s find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-lock-screen-clock.jpg",
    "pubDate": "2025-10-08T09:16:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce92c4d18cbea5f5",
    "title": "Emulator-ception: People are running an emulator inside an emulator on Android",
    "link": "https://www.androidauthority.com/run-emulator-inside-emulator-android-3605227/",
    "summary": "It's amazing that this works, but performance is another story.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Some Android gamers are running the Xenia emulator inside GameHub or Winlator to play Xbox 360 games on their phones. Many tested games have very poor performance, although a few titles do seem to run at a playable frame rate. The good news is that an Xbox 360 emulator is in the works for Android. There’s no shortage of quality emulators on Android today, allowing you to run everything from NES and PlayStation 3 games to PC titles. But what if you want to run an Xbox 360 emulator on your Android phone ? There is one project in the pipeline, but enterprising users have tried one extreme solution in recent months. The Winlator and GameHub apps let you run PC games and apps on Android, but a few users have also installed the Xenia emulator for PC via these apps so they can play Xbox 360 games on their phones. In other words, they’re effectively running an emulator inside an emulator.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Xbox-360-controller-edited-scaled.jpg",
    "pubDate": "2025-10-08T09:06:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "57d03ed7956ca5a1",
    "title": "Google TV Streamer is an easier buy at $80 in Prime Day sale",
    "link": "https://9to5google.com/2025/10/08/google-tv-streamer-is-an-easier-buy-at-80-in-prime-day-sale/",
    "summary": "The Google TV Streamer 4K may not be the absolute best Android TV box, but it’s a solid set-top box that has become much more enticing as part of Amazon’s Prime Day sale at just $79.99. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:38:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea65ca0282e6b58a",
    "title": "The Pixel 9a is an absolute steal at $349 for Prime Day",
    "link": "https://9to5google.com/2025/10/08/the-pixel-9a-is-an-absolute-steal-at-349-for-prime-day/",
    "summary": "If you don’t need all the bells and whistles of the latest and greatest Pixel 10, then turn your attention to the Pixel 9a, which is an absolute steal at just $349 as part of Amazon’s big Prime Day deals. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:21:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5139071740d497a3",
    "title": "Commonwealth champion Reid announces retirement",
    "link": "https://www.bbc.com/sport/diving/articles/ced53vl8l04o?at_medium=RSS&at_campaign=rss",
    "summary": "Grace Reid announces her retirement from diving at the age of 29, saying \"it's time for a new adventure and a new chapter\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:15:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8a8b49451ad9d81",
    "title": "'We've got mountains to do' - Cavallo on homophobia in football",
    "link": "https://www.bbc.com/sport/football/videos/c1kwd7ee440o?at_medium=RSS&at_campaign=rss",
    "summary": "Josh Cavallo, who plays for Peterborough Sports in Australia and came out as gay in 2021, tells BBC Sport football has \"mountains to do\" in tackling homophobia in the game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:02:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d02a89a9d2c81c12",
    "title": "'Being gay in men's football is a very toxic place'",
    "link": "https://www.bbc.com/sport/football/articles/cvgn0411vlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Australian Josh Cavallo, who moved to England in July to join non-league Peterborough Sports, says football has got \"mountains to do\" to tackle homophobia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T08:00:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2e60c2df6c32b0a",
    "title": "Cummins' Ashes fitness fears grow - how big a loss would he be?",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yen04w4exo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia are yet to make a decision on whether Pat Cummins will feature in the Ashes, amid reports he could miss the series through injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:41:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa9000a5dc213535",
    "title": "Can you spot the Faithfuls in our Traitors-inspired quiz?",
    "link": "https://www.bbc.com/sport/articles/c17927gz5nyo?at_medium=RSS&at_campaign=rss",
    "summary": "To mark the premier of The Celebrity Traitors the BBC Sport quizzing team has come up with their own Traitors-inspired game.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:25:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9167b41b09ebdcb1",
    "title": "Red Bull role 'noise Townsend could do without'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj4yj4r87ydo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland head coach Gregor Townsend's new advisory role with Red Bull is an unwelcome distraction heading into a crucial period for the national team, according to former Scotland Sevens captain Colin Gregor.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T07:16:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e15579eb701c683a",
    "title": "US Ryder Cup fans probably crossed line - Morikawa",
    "link": "https://www.bbc.com/sport/golf/articles/c306e7lpj07o?at_medium=RSS&at_campaign=rss",
    "summary": "The USA's Collin Morikawa criticises some fans' behaviour towards the Europe team during last month's Ryder Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:49:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dece69221539481c",
    "title": "One match, over 5,000 gambling ads - is 'ban' really working?",
    "link": "https://www.bbc.com/sport/football/articles/ce9ree15yd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Researchers say data showing the scale of gambling advertising in the Premier League proves self-regulation is failing.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "099b1093deeb9f36",
    "title": "'Slovakia qualifier Northern Ireland's biggest game in years'",
    "link": "https://www.bbc.com/sport/football/articles/cx25jqypzevo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's World Cup qualifier with Slovakia is their biggest game in years, says former international Stuart Dallas.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be0bd525015c5429",
    "title": "'Slovakia qualifier NI's biggest game in years'",
    "link": "https://www.bbc.com/sport/football/articles/cx25jqypzevo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland's World Cup qualifier with Slovakia is their biggest game in years, says former international Stuart Dallas.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:17:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75aa9bcef504baca",
    "title": "Who will decide the fate of Welsh rugby?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c237x5xk0m3o?at_medium=RSS&at_campaign=rss",
    "summary": "The fate of the professional game in Wales will ultimately be decided by the 12 people on the Welsh Rugby Union board.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T06:07:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d14f04b836895149",
    "title": "Pixel Watch app update adds new icon, more M3 Expressive",
    "link": "https://9to5google.com/2025/10/07/pixel-watch-m3-expressive/",
    "summary": "Google already refreshed the Pixel Watch app on Android phones with some M3 Expressive earlier this month, but the latest update brings more tweaks and a new homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:56:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7236960b97f3b537",
    "title": "'One of our best ever' - why Pickford is England's undisputed number one",
    "link": "https://www.bbc.com/sport/football/articles/crme9kw4l3eo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks in depth at the game of England goalkeeper Jordan Pickford, with the help of former Three Lions shot-stoppers Paul Robinson and Rob Green, and his former Toffees team-mates Wayne Rooney and Theo Walcott.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T05:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "592129f2ae9b2634",
    "title": "October Pixel update isn’t here yet, but Verizon just spilled the details",
    "link": "https://www.androidauthority.com/pixel-october-update-verizon-3605196/",
    "summary": "Google hasn't started rolling it out just yet.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Verizon has details about the October update for Pixel phones. Details shared by the carrier point to minor bug fixes. Google still hasn’t rolled out the monthly security patch for Pixel phones, but it should happen soon. Google hasn’t released its October 2025 Pixel update yet, nor has it shared any details about what’s coming. With the next major Pixel Feature Drop not expected until December, this month’s release is likely just a minor patch, which should begin rolling out to Pixel devices soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-update-screen-android-16-scaled.jpg",
    "pubDate": "2025-10-08T03:39:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d854f93fbc09a92f",
    "title": "Google finally breaks silence on new Nest Hubs, and it’s more of a slow burn than a comeback",
    "link": "https://www.androidauthority.com/google-new-nest-hub-3605188/",
    "summary": "It looks like Google's smart display vision is still alive and waiting for Gemini to catch up.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has finally confirmed that the Nest Hub category is not dead and that smart displays are still a part of the company’s plans. In a recent interview, Google Home’s Chief Product Officer promised that the company would soon have news to share. That said, it’s unlikely Google will launch a new smart display this year. It’s been four years since Google launched a new Nest Hub. The most recent one — Nest Hub (2nd Gen) — came out in 2021, and since then, we haven’t seen a true-blue smart display from Google. This is also partially because in 2023, Google launched the Pixel Tablet, which doubles up as a smart home display when docked. However, even when Google introduced its tablet refresh, the company never explicitly said that it’s killing off the Nest hub line. Now, it looks like we may finally have some clarity on the future of Nest Hubs and how Google is thinking about them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Hub-Max-with-Gemini-models-playing-Wicked-soundtrack.jpg",
    "pubDate": "2025-10-08T02:56:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd835960a5bc9f33",
    "title": "Lowest price of 2025: CMF Watch 3 Pro slashed to just $79",
    "link": "https://www.androidauthority.com/cmf-watch-3-pro-deal-3604582/",
    "summary": "The CMF Watch 3 Pro is too awesome for this price.",
    "body": "Credit: Nothing Get ready to upgrade your wristwear with a fantastic smartwatch offer. Experience a blend of style and technology with the CMF Watch 3 Pro, now featuring an irresistible discount. Get the CMF Watch 3 Pro for only $79 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Woman-wearing-a-CMF-Watch-3-Pro-scaled.jpg",
    "pubDate": "2025-10-08T00:56:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4022bbcfb5e2d1e5",
    "title": "The Best Food-Oriented Gifts on Sale for October Prime Day",
    "link": "https://www.eater.com/shopping/916231/best-amazon-october-prime-day-kitchen-gifts-2025",
    "summary": "Amazon’s Prime Big Deals Days event has landed, and while Swifties are busy purchasing every version of The Life of a Showgirl, dealseekers are taking advantage of this major sales extravaganza to jump start on their holiday shopping. A smart move! To me, crossing off loved ones from my CVS-receipt…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-08T00:53:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f839d63486a601e9",
    "title": "Record-low price alert: Google Pixel Buds Pro 2 now just $169",
    "link": "https://www.androidauthority.com/google-pixel-buds-pro-2-deal-2-3604579/",
    "summary": "Get the Google Pixel Buds Pro 2 while they are cheaper than they have ever been!",
    "body": "Credit: C. Scott Brown / Android Authority Amazon’s Prime Big Deal Days event is upon us, with its plethora of tech deals. Audiophiles should definitely check out the Google Pixel Buds Pro 2. Available for just $169.99, that’s a whopping 26% off the $229 retail price. This reduction makes this an all-time low price. Buy the Google Pixel Buds Pro 2 for only $169.99 (26% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-Pixel-Buds-Pro-2-in-Porcelain-color-standing-upright-in-case-with-other-Pixel-Buds-Pro-2-cases-behind-it.jpg",
    "pubDate": "2025-10-08T00:27:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e7cf9e8a1a63f31",
    "title": "Hot deals: Apple iPad A16 and iPad Mini A17 Pro plummet to record-low prices!",
    "link": "https://www.androidauthority.com/apple-ipad-a16-mini-a17-pro-deals-2-3605159/",
    "summary": "Which iPad are you taking home?",
    "body": "Credit: Rita El Khoury / Android Authority Are you looking for a good tablet? As exciting as Android tablets can be, the truth is Apple still owns the market. iPads are great, and they can also be affordable depending on the one you get. Both the Apple iPad A16 and the Apple iPad Mini A17 Pro are at record-low prices, so catch these deals while you can. Buy the Apple iPad A16 for just $279 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/apple-ipad-mini-7-back-2.jpg",
    "pubDate": "2025-10-08T00:11:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3ed75ec860f4313",
    "title": "Save $120 on the impressive Apple AirPods Max with this limited-time offer",
    "link": "https://www.androidauthority.com/apple-airpods-max-deal-6-3604574/",
    "summary": "These are the best headphones for Apple users.",
    "body": "If you’re an audio enthusiast, you won’t want to miss the Apple AirPods Max deal happening this Prime Big Deal Days sales event. These high-performance headphones typically go for $549, but they’re available for $429 today. That’s a cool 22% off the retail price. It’s also a record-low price! Get the Apple AirPods Max for just $429.99 (22% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Apple-AirPods-Max-USB-C-Lilac-on-table.jpg",
    "pubDate": "2025-10-07T23:38:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0fb117711f8f2a7",
    "title": "Snag the Moto G Power 2025 for just $199.99, its lowest price ever",
    "link": "https://www.androidauthority.com/motorola-moto-g-power-2025-deal-3604575/",
    "summary": "This phone has never been this affordable before!",
    "body": "Credit: Rushil Agrawal / Android Authority Grab a deal on the Motorola Moto G Power 2025 and enjoy fantastic features at an unbeatable price. Thanks to the Amazon Prime Big Deal Days, this phone is now available for a mere $199.99, a considerable 33% off from its normal $299.99 price. The best part? It’s the lowest it has ever been. Buy the Motorola Moto G Power 2025 for only $199.99 (33% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Moto-G-Power-2025-review-image-3.jpg",
    "pubDate": "2025-10-07T23:14:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6803b0b21dd81db",
    "title": "'Masters of their own downfall' - is Arsenal form just a blip?",
    "link": "https://www.bbc.com/sport/football/articles/cvg4j7vrljvo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal are now without a win in their past four games following a 2-1 defeat by Lyon in the Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T23:07:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23d90e0368e39265",
    "title": "HUAWEI’s latest tablet boasts a stunning screen, six speakers, and Wi-Fi 7 support",
    "link": "https://www.androidauthority.com/huawei-matepad-12-x-launch-3605099/",
    "summary": "This Android tablet promises fast refresh rates and less strain on the eyes.",
    "body": "Credit: Chase Bernath / Android Authority TL;DR Huawei has launched the MatePad 12 X. The tablet features a 12-inch LCD PaperMatte display, a 50MP rear camera, an 8MP selfie camera, and a 10,100mAh battery. The company has also launched the Freebuds 7i HUAWEI has officially launched its latest tablet , the MatePad 12 X, globally. The device features plenty of impressive specs and features, so let’s dive into the details. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Huawei-MatePad-12-X-tablet-in-hand-home-screen.jpg",
    "pubDate": "2025-10-07T23:01:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28698b4b5c81aaf9",
    "title": "Save $300 on the Samsung Galaxy S25 Plus flagship",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-plus-deal-2-3604576/",
    "summary": "These deals don't come often!",
    "body": "Credit: Ryan Haines / Android Authority The Amazon Prime Big Deal Days event is underway, and if you’ve been eyeing the Samsung Galaxy S25 Plus, now might be the perfect time to make your move. With a deal that brings the price down to $699.99 from its usual $999.99, you’re looking at saving a sweet 30% off the retail price. Buy the Samsung Galaxy S25 Plus for $699.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2025-10-07T22:59:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0295cf7a8413735d",
    "title": "Leeds Rhinos' Connor wins 2025 Man of Steel award",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c5yqn3e1vxko?at_medium=RSS&at_campaign=rss",
    "summary": "Leeds Rhinos half-back Jake Connor is named the 2025 Steve Prescott MBE Man of Steel.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:25:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cc92a61888669a3",
    "title": "'My intention was thumbs-up' - Cowboys owner Jones fined for obscene gesture",
    "link": "https://www.bbc.com/sport/american-football/articles/cly0lgkzvqwo?at_medium=RSS&at_campaign=rss",
    "summary": "Dallas Cowboys owner Jerry Jones is fined $250,000 (£186,000) for making an obscene gesture towards fans on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:05:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a64a95fecfd43f77",
    "title": "What’s fixed in the October 2025 Pixel update detailed by Verizon",
    "link": "https://9to5google.com/2025/10/07/october-2025-pixel-update/",
    "summary": "Google has not released the October 2025 Pixel update yet, but details of the upcoming OTA from Verizon are now available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:03:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a825558c12bf8ee",
    "title": "'Tough moments' after Saudi move -  Henderson",
    "link": "https://www.bbc.com/sport/football/articles/cx279y18xv3o?at_medium=RSS&at_campaign=rss",
    "summary": "England midfielder Jordan Henderson says he has had \"tough moments\" since leaving Liverpool for Saudi Arabia and could \"have made different decisions\".",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T22:00:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60dbdaf61ca78d54",
    "title": "Littler wins World Grand Prix thriller but Van Gerwen out",
    "link": "https://www.bbc.com/sport/darts/articles/c33rxdn6xkeo?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time champion Michael van Gerwen loses in round one of the World Grand Prix in Leicester, but Luke Littler progresses with a stunning win.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T21:58:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9afaad6d29fb7d0",
    "title": "Score the Samsung Galaxy Buds FE at 45% off in an unbeaten Prime Day deal",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-fe-prime-day-3605024/",
    "summary": "Buds on a budget.",
    "body": "Credit: Ryan Haines / Android Authority Prime Day is rolling out a fantastic deal for those in need of a new audio companion. The Samsung Galaxy Buds FE, celebrated for their comfortable fit and rich features, are now available at an enticing deal price of $54.99. They usually sell for $99.99, so you’re saving 45% on the retail price. Samsung Galaxy Buds FE for $54.99 (45% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/samsung-galaxy-buds-fe-in-case.jpg",
    "pubDate": "2025-10-07T21:55:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99b951c53fb1fc66",
    "title": "This legit $19.97 Microsoft Office deal is back for sales season",
    "link": "https://www.androidauthority.com/microsoft-office-deals-3605126/",
    "summary": "This lifetime Microsoft Office 2019 license for just $19.97 is real, and there's an almost equally good deal for Mac Users.",
    "body": "Credit: Edgar Cervantes / Android Authority Even though Prime Day sales may be flooding your feed, not every bargain is on Amazon. An amazing deal triggered by the sales madness this week drops Microsoft Office 2019 to just $19.97 for Windows or $39.97 for Mac. In both cases, it’s a one-time purchases that grant lifetime access to Word, Excel, PowerPoint, Outlook, and more. Microsoft Office deals: Windows | Mac",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Microsoft-Excel-on-Windows-laptop-5.jpg",
    "pubDate": "2025-10-07T21:15:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73c1d3fa164c6c9e",
    "title": "Is Allen destined for the NFL Hall of Fame?",
    "link": "https://www.bbc.com/sport/american-football/videos/cdr68d02ky8o?at_medium=RSS&at_campaign=rss",
    "summary": "The Chargers wide receiver is the fastest man to 1,000 NFL receptions. Will he end up in the hall of fame?",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:51:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f67e91fd6e311684",
    "title": "Android’s latest PS2 emulator debuts with a healthy serving of controversy",
    "link": "https://www.androidauthority.com/psx2-emulator-3605092/",
    "summary": "There's a new PS2 emulator for Android on the Play Store, but don't pay for it just yet.",
    "body": "TL;DR PSX2 is a new PlayStation 2 emulator for Android, building off of PCSX2 and PCSX2_ARM64. The app is available in the Play Store for $5, or you can build it yourself for free from its source code. People are already criticizing the app for being a vibe-coded ripoff, and suggest gamers wait for other PCSX2 Android ports. 2025 has already been a huge year for emulation on Android, and it feels like we’re never going for more than a few days without a new update. That’s included plenty of advancements for PlayStation 2 emulation, like the recent progress we’ve seen with NetherSX2 . Today we’re checking out a new addition to the fray, with the publication of PSX2 — but there are a few big asterisks hanging next to that release that you’ll definitely want to be aware of. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/05/PS2-slim-edited.jpg",
    "pubDate": "2025-10-07T20:48:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "55e8895a8ef5501f",
    "title": "Lowest price yet on the Samsung Galaxy Tab S6 Lite at almost 50% off",
    "link": "https://www.androidauthority.com/samsung-galaxy-tab-s6-lite-2024-prime-day-3604598/",
    "summary": "The 128GB model of the 2024 Tab S6 Lite is on offer in the Amazon Prime Day sale, saving you $190 on the retail price.",
    "body": "Left: Google Pixel Tablet, Right: Samsung Galaxy Tab S6 Lite (2024) Credit: Ryan Whitwam / Android Authority The Samsung Galaxy Tab S6 Lite just got more appealing for Prime Day! Normally, the 128GB model of this Samsung tablet is priced at $399.99, but you can snag it for only $209.99 — a massive 48% reduction from the suggested retail price. Our tracker confirms that this is the best price Amazon has ever offered it for sale. Samsung Galaxy Tab S6 Lite 2024 for $209.99 (48% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Tab-S6-Lite-2024-7.jpg",
    "pubDate": "2025-10-07T20:41:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "876e8ca83180b92b",
    "title": "‘Gemini 2.5 Computer Use’ model enters preview with strong web, Android performance",
    "link": "https://9to5google.com/2025/10/07/gemini-2-5-computer-use-model/",
    "summary": "Google is now letting developers preview the Gemini 2.5 Computer Use model behind Project Mariner and agentic features in AI Mode. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:26:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29c3fbba606b3d5f",
    "title": "'Do you want a player to die on court?' - tennis in the heat",
    "link": "https://www.bbc.com/sport/tennis/articles/c1jz4xe3lpro?at_medium=RSS&at_campaign=rss",
    "summary": "After facing high temperatures on the Asian swing of the tennis tours, some players are questioning the sport's heat policies.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T20:17:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa9f6997e6cda262",
    "title": "Google AI Plus is now in 77 countries",
    "link": "https://9to5google.com/2025/10/07/google-ai-plus-77-countries/",
    "summary": "Just under a month after the announcement, Google AI Plus is coming to 36 more emerging markets for a total of 77 countries. It’s meant to be cheaper than AI Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:50:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65998196da49bbc9",
    "title": "Catch a record-low price on the Google Pixel Watch 3 in the Big Deal Days sale",
    "link": "https://www.androidauthority.com/prime-day-google-pixel-watch-3-3605080/",
    "summary": "The Google Pixel Watch 3 has never been cheaper than it is today, dropping to just $179.99 in the Amazon sale.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Google devices have been one of the highlights of the Amazon Prime Big Deal Days sale, and this deal is a perfect example. The Google Pixel Watch 3 is currently priced at an unbeatable $179.99, down from its original $249.99. That’s a 28% discount, and comfortably the best price we’ve tracked on this smartwatch . Google Pixel Watch 3 for $179.99 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-Pixel-Watch-3-Tidal-Glow-scaled.jpg",
    "pubDate": "2025-10-07T19:49:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47f3c6e3e01b7586",
    "title": "Build a smarter home for over 40% off with Aqara’s Prime Big Deal Days discounts",
    "link": "https://9to5google.com/2025/10/07/build-a-smarter-home-for-over-40-off-with-aqaras-prime-big-deal-days-discounts-sponsored/",
    "summary": "Building out smart home security can be a pricey endeavour, but Amazon’s Prime Big Deal Days can be a great place to score some discounts, including 40% or more off of select smart home gear from Aqara October 7-12. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:46:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3930a314cd293990",
    "title": "ICE is stepping up its smartphone tracking, but Android 16 has a secret weapon",
    "link": "https://www.androidauthority.com/ice-phone-tracking-3605014/",
    "summary": "ICE ordered a bunch of vehicles that track cell phones, because of course it did.",
    "body": "TL;DR Earlier this year ICE ordered new vehicles equipped with smartphone-tracking hardware. Cell-tower simulating “Stingray” devices gather records on phones in their vicinity. Luckily, Android 16 includes new measure for detecting when you may be monitored in this fashion. Things are bad in the US right now, with the current administration deploying all the tricks in its bag against its perceived political enemies — and that means a huge crackdown on anyone appearing even remotely “foreign.” Immigration and Customs Enforcement (ICE) has found itself leading this effort, with sweeping raids targeting vulnerable communities, all too often leaving divided families and heartbreak in its wake. We’ve already looked at the role smartphones have been playing in this saga, with moves by Google and Apple alike that appear to support the government’s efforts and remove access to apps designed to protect people from ICE harassment . And now we’re turning our attention to another tool in the agency’s arsenal, as we learn of its latest acquisition of phone-tracking vehicles.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2016/03/mobile-telephone-antennas-tower.jpg",
    "pubDate": "2025-10-07T19:38:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7775841c1108272",
    "title": "'Captain no more, but England need Knight more than ever'",
    "link": "https://www.bbc.com/sport/cricket/articles/c0kn0jde24no?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight may no longer be England captain, but her match-winning knock against Bangladesh in the World Cup showed they need her in the side more than ever.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b39019cc9c457e6",
    "title": "Prime deal: Save 25% on the Kindle Colorsoft and upgrade your reading experience",
    "link": "https://www.androidauthority.com/prime-day-kindle-colorsoft-3605041/",
    "summary": "The original color Kindle is down to just $209.99 in the Prime Day sale, marking an all-time low price.",
    "body": "Credit: Amazon The Prime Day sale has something for everyone, including bookworms. If you’ve been eyeing the Amazon Kindle Colorsoft Signature Edition, then this deal might be hard to resist. The trusty e-reader is dropping in price from $279.99 to $209.99, marking its lowest price since it launched last year. Amazon Kindle Colorsoft Signature Edition for $209.99 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Kindle-Colorsoft-Signature-Edition_3.jpg",
    "pubDate": "2025-10-07T19:07:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6210a2448d4361ca",
    "title": "Injury woes made Stones think about retirement",
    "link": "https://www.bbc.com/sport/football/videos/cly106qk1nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Radio 5 Live, England and Manchester City defender John Stones says he considered retiring last season because of injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea65b84bfb0bcc7c",
    "title": "Today’s Android app deals and freebies: House of Da Vinci 3, Kingdom Rush 5, more",
    "link": "https://9to5toys.com/2025/10/07/android-app-deals-free-house-da-vinci-3-2/",
    "summary": "We are well into day 1 of the fall Prime Big Deal Days sale and the price drops are flying, but we are taking a quick pause to scope out Google Play and today’s Android app deals as well. Just be sure you don’t miss the best prices yet on Google Pixel 10 devices, Google Pixel Tablet up to $190 off,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T19:01:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d932d175c2b1d5b9",
    "title": "Deal: The Google Pixel 10 Pro’s first significant price cut brings it down to $799",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-deal-3604581/",
    "summary": "One of the best Android phone's on the market is now $200 off.",
    "body": "Credit: Rita El Khoury / Android Authority The Google Pixel 10 Pro is now available on Amazon with a significant price reduction. If you’ve been considering upgrading, this is a great opportunity to get your hands on the latest Google tech at an unmatched price. Buy the Google Pixel 10 Pro for $799 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-2.jpg",
    "pubDate": "2025-10-07T18:55:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a50a4d31536a149",
    "title": "You can snag the OnePlus Pad 3 for its lowest Amazon price of $595 right now",
    "link": "https://www.androidauthority.com/oneplus-pad-3-prime-day-3604426/",
    "summary": "OnePlus' premiere tablet just got a lot more affordable.",
    "body": "Credit: Paul Jones / Android Authority If a new tablet is on your wishlist, take a look at the OnePlus Pad 3 , which is now at its lowest ever price during the Prime Day event. It’s offering a deal that’s hard to ignore if you’re keen on getting some solid hardware at a great price. OnePlus Pad 3 for $594.99 (14% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-on-table-showing-display.jpg",
    "pubDate": "2025-10-07T17:55:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "280cd4dd853fc864",
    "title": "Shhhh! New law bans loud ads on Netflix, Disney Plus, and other streaming services",
    "link": "https://www.androidauthority.com/california-bill-streaming-services-ad-volume-3604982/",
    "summary": "California is taking a stance on overly loud ads.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR California has ordered streaming services to keep the volume down during commercial breaks. The volume of an advertisement cannot exceed the volume of the primary video content being watched. The law will go into effect on July 1, 2026. Have you ever been startled by an overly loud advertisement on a streaming service ? Those days will soon be over, if you live in California, at least. A new law will require commercials to keep the volume down on streaming services. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/03/All-streaming-services-stock-photo-2.jpg",
    "pubDate": "2025-10-07T17:38:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3c185f64a4179a6",
    "title": "Elite rugby nations promise international bans for R360 players",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0m43d30rjko?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby's leading nations come together to issue a blanket ban on R360 recruits playing internationals.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T17:32:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b337a17c7212ea8c",
    "title": "'It was my day' - Knight admits she was lucky after helping England win",
    "link": "https://www.bbc.com/sport/cricket/videos/cj3y411mp54o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Heather Knight admitted she 'rode her luck' after being given out three times, only for the decision to be overturned before going on to hit an unbeaten 79 as England beat Bangladesh at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T17:19:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05ae59c8f207f5f9",
    "title": "Motorola Razr Plus 2025 plunges to $699.99 for Prime Day",
    "link": "https://www.androidauthority.com/motorola-razr-plus-2025-prime-day-3604516/",
    "summary": "The top-notch foldable is $300 off until Wednesday night.",
    "body": "Credit: Ryan Haines / Android Authority Amazon’s Prime Big Deal Days sale is in full flow and has slashed the price of the Motorola Razr Plus 2025 to its lowest point ever. Originally $999.99, this sleek foldable is now just $699.99. That’s a generous 30% off. Motorola Razr Plus 2025 for $699.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-Plus-on-table.jpg",
    "pubDate": "2025-10-07T17:19:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "205c602c3f1c21ad",
    "title": "Google is already preparing Chrome for Android’s eventual jump to the desktop",
    "link": "https://www.androidauthority.com/chrome-desktop-site-on-external-displays-3605011/",
    "summary": "Google Chrome for Android may soon enable the desktop version of sites when you’re browsing on an external display.",
    "body": "TL;DR Google is testing a new feature in Chrome for Android that automatically requests the desktop version of websites when used in the new Desktop Mode. The feature works by changing the browser’s user agent when connected to an external display, so sites don’t load their mobile layouts by default. This change is part of Google’s broader effort to enhance Android’s recently introduced Desktop Mode, making it a more viable PC alternative. The number of Google Chrome alternatives has shot up in the past year thanks to the rise of generative AI, but Chrome remains the top dog in the browser space. While Chrome may fall behind competitors in some areas, its support for new Android features is second to none. Case in point: Google is working on a new feature that makes Chrome work better in Android’s Desktop Mode , which was only recently released as an experimental developer preview. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Ter…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Chrome-running-on-an-Android-phone-and-an-external-monitor-scaled.jpg",
    "pubDate": "2025-10-07T17:17:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "22e5d499589f941b",
    "title": "'It's been a hard grind' - Knight holds her nerve to help England win",
    "link": "https://www.bbc.com/sport/cricket/videos/cn82dl7rp2ro?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight survives three on-field dismissals to finish unbeaten on 79 in an eventful innings to help England to a four-wicket win against Bangladesh at the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:52:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "872f3b84411730f8",
    "title": "England survive scare as Knight stars in narrow win against Bangladesh",
    "link": "https://www.bbc.com/sport/cricket/videos/cr5qynp8v3po?at_medium=RSS&at_campaign=rss",
    "summary": "Heather Knight finishes unbeaten on 79 as England hold on to secure a four-wicket victory against a spirited Bangladesh side in a nervy encounter in the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:50:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a37a763e4dbe2b5",
    "title": "Tracking one stolen phone shuts down gang smuggling 40,000 a year",
    "link": "https://www.androidauthority.com/stolen-phone-tracking-3604960/",
    "summary": "And it's still just a drop in the bucket of the international stolen phone trade.",
    "body": "TL;DR The BBC reports that one iPhone user tracking their stolen phone last Christmas got the ball rolling on a bust that took down a massive smuggling ring. Suspects were arrested with over 2,000 stolen phones in their possession. The group is believed to be responsible for shipping over 40,000 phones a year out of the UK. How far would you go to get a stolen phone back? When someone makes off with your beloved handset, tools like Google’s Find Hub and Apple Find My can empower us to track our hardware, but what do you do next ? Lock down your data, sure (if not full-on erase everything), but what then? Just give all your info to the police and hope for the best? You might not have a lot of faith that reports like that can actually go anywhere, but today we’re hearing about a major police action in the UK that broke up a phone-smuggling ring, and it all got started by tracking one stolen phone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Photo-of-Android-Bot-figurines-surrounding-an-Android-phone-locked-down-via-Find-Hub-scaled.jpg",
    "pubDate": "2025-10-07T16:48:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42f0e8830bddd391",
    "title": "The best noise canceling headphones just got $145 cheaper in a Prime Lightning Deal",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-headphones-prime-day-3604990/",
    "summary": "A limited number of the Bose QuietComfort Ultra Headphones are at their best price ever by far of $284. Act fast!",
    "body": "Credit: Chris Thomas / Android Authority Looking to upgrade your audio gear? In the opinion of the experts at SoundGuys , the Bose QuietComfort Ultra Headphones are the best noise-canceling headphones available , and the chic Deep Plum colorway is now part of a fantastic deal for Prime Day! Bose QuietComfort Ultra Headphones for $284 ($145 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Bose-QuietComfort-Ultra-padding.jpg",
    "pubDate": "2025-10-07T16:25:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53ceb3b5ac816097",
    "title": "Get to the point: Google Meet now lets you set meeting timers",
    "link": "https://www.androidauthority.com/google-meet-meeting-timers-3604967/",
    "summary": "Let's pick up the pace, people.",
    "body": "TL;DR Google Meet is getting a new option to set timers within meetings. Meet timers are rolling out to all Google accounts over the next few days. It’s currently only possible to set timers using the web version of Meet. A necessary evil for organizations with distributed workforces that need to coordinate their efforts, online workplace meetings tend to eat up more time than they should. If your job involves a lot of meetings on Google Meet , good news: Google’s introduced a new feature that might help you shave a few minutes off your weekly meeting load. Google announced today that it’s rolling out a new timer feature in Google Meet that lets meeting participants add a ticking clock to the meeting interface, ideally injecting a sense of urgency into the proceedings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-meet-timers.jpg",
    "pubDate": "2025-10-07T16:20:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7df4d874944f11a3",
    "title": "Dreame goes big with Prime Big Deal Days Wet Dry Vacuum promotions",
    "link": "https://www.androidauthority.com/dreame-prime-big-deal-days-wet-dry-vacuum-3604934/",
    "summary": "Save up to $300 on Dreame's top-tier cleaning tech.",
    "body": "Credit: Dreame Dreame has quickly become one of the leading names in high-tech home cleaning. The brand is rolling out major discounts for Prime Big Deal Days , with three of its best-performing wet-dry vacuums dropping in price from October 6 through October 8. Known for combining powerful suction with smart automation, Dreame’s latest lineup is designed to handle everyday messes with minimal effort, and even clean itself when it’s done. The eye-catching sale centers on three models: the H15 Pro Heat, H12 Pro, and G10 Pro. Each is aimed at a different type of home, but all share the same goal of making deep cleaning easier and faster than ever.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dreame-Save-500-Amazon-Prime-Day.jpg",
    "pubDate": "2025-10-07T16:16:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "551c55ad89a07e56",
    "title": "Pixel Watch 3 is starting at $170 right now",
    "link": "https://9to5google.com/2025/10/07/pixel-watch-3-is-starting-at-170-right-now/",
    "summary": "Just ahead of its sequel hitting the market, the Pixel Watch 3 is a simply phenomenal deal at just $170. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e6ffdd19af7ed2b",
    "title": "James reveals 'Second Decision' - and it's not retirement",
    "link": "https://www.bbc.com/sport/basketball/articles/cvg0ydg1lgwo?at_medium=RSS&at_campaign=rss",
    "summary": "NBA veteran LeBron James caused a stir with a \"Second Decision\" social media teaser, but it appeared to concern a drinks brand rather than retirement.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:53:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31aa9017d9c841ce",
    "title": "Arsenal consider Wembley move to enable Emirates Stadium expansion",
    "link": "https://www.bbc.com/sport/football/articles/c3w5jww104jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal hold internal discussions about expanding the capacity of Emirates Stadium, which currently sits just over 60,000.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:52:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be5ab47d30092949",
    "title": "Deals – Fall Prime Day 1: Pixel 10/Pro $250 off, Pixel Tablet $249, Pixel Watch 3 $180, much more",
    "link": "https://9to5google.com/2025/10/07/prime-day-deals-pixel-10-tablet-watch/",
    "summary": "We are now well into day 1 of Amazon’s 2025 fall Prime Day event. The first 24-hours of the sale is ushering the best cash deals to date on the latest Pixel 10 devices with up to $250 in savings alongside a new all-time low on the Moonstone Pixel Buds Pro 2, Google Pixel Tablet starting from $249 s…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:52:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d5cd8248dd85b8",
    "title": "Google is making it easier to fix Gboard’s most annoying auto-correct errors",
    "link": "https://www.androidauthority.com/gboard-tap-to-undo-auto-corrections-3604970/",
    "summary": "Gboard now lets you tap to undo unwanted auto-corrections.",
    "body": "TL;DR Gboard is making it easier to spot and undo unwanted auto-corrections by highlighting any text it automatically changes. The new feature lets you see exactly which words were changed after you’ve finished typing a sentence. Tapping on a highlighted word reveals the original text as a suggestion, allowing you to quickly revert the correction with a single tap. It’s significantly easier to make mistakes while typing on a smartphone than on a PC, which is why keyboard apps like Gboard have aggressive auto-correction tools turned on by default. While auto-correction is generally helpful, it can sometimes choose the wrong word, an error you might not notice without proofreading. To make it easier to spot these unwanted auto-corrections, Gboard will now highlight text it has changed, letting you tap to undo them later. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Gboard-undo-and-redo-buttons.jpg",
    "pubDate": "2025-10-07T15:49:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff5322f46af49aa1",
    "title": "No more tapping menus: Waze intuitive voice reporting starts to roll out",
    "link": "https://www.androidauthority.com/waze-conversational-reporting-rollout-3604910/",
    "summary": "Waze users can now report road hazards more seamlessly.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Waze is rolling out the “Conversational Reporting” feature that was announced a year ago. The feature leverages Gemini, allowing users to submit road hazard reports using natural language. There’s no need to use a specific voice command or tap any buttons. In 2024, Waze announced that it would launch a new feature called “Conversational Reporting.” The feature aims to make it easier to submit road hazard reports. Since the announcement, the feature has only been available in beta. A year later, Conversational Reporting is finally starting to roll out. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Waze-stock-image-6.jpg",
    "pubDate": "2025-10-07T15:41:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9c692d55862e7f6",
    "title": "Beeper for Android gets Material 3 Expressive colors, Google Voice integration",
    "link": "https://9to5google.com/2025/10/07/beeper-for-android-gets-material-3-express-updates-google-voice-integration/",
    "summary": "Beeper, the app infamous for trying to bring iMessage to Android, is picking up some updates that include more Material 3 Expressive support on Android, as well as Google Voice integration. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "38541c10983d77d2",
    "title": "Sony adds Gemini Live to latest headphones, Amazon sale starts at $250",
    "link": "https://9to5google.com/2025/10/07/sony-adds-gemini-live-to-latest-headphones-amazon-sale-starts-at-250/",
    "summary": "Sony has pushed an update to its latest flagship headphones, the WH-1000XM6, to deliver support for Google’s Gemini Live, and it comes right as a major sale lands. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0cafa28c0c2d20c6",
    "title": "Prime Day: Score a rare 26% discount on the excellent JBL Flip 7",
    "link": "https://www.androidauthority.com/jbl-flip-7-prime-day-3603932/",
    "summary": "One of the best Bluetooth speakers on the market just hit it's lowest price ever of $109.95.",
    "body": "Credit: Sound Guys If you’re in the market for a portable speaker that doesn’t skimp on sound or durability, the JBL Flip 7 is worth considering. With Amazon’s Prime Day deals, you can snag it for just $109.95, a solid 26% off the regular price of $149.99, and the best Amazon price we’ve ever tracked. JBL Flip 7 for $109.95 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/JBL-Flip-7-hanging-from-tree-branch.jpeg",
    "pubDate": "2025-10-07T15:21:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "005532a8882fbf70",
    "title": "The Best October Prime Day Deals, From Blenders to Fancy Hand Wash",
    "link": "https://www.eater.com/shopping/915620/best-amazon-october-prime-day-kitchen-deals-2025",
    "summary": "October is here! The decorative gourds are out; the jack-o-lanterns are carved, much to the delight of the neighborhood squirrels; and your homemade Halloween costumes are… a work in progress. (The hot glue guns are out, as are those damn squirrels that have chomped all the pumpkins on my porch to …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e90cffcfb24a9620",
    "title": "If you’re quick, you can get the Samsung Galaxy S25 FE for just $499.99",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-deal-2-3604577/",
    "summary": "We've never seen a better deal on this phone, which already offers amazing value.",
    "body": "Credit: C. Scott Brown / Android Authority Samsung’s Galaxy S25 FE is garnering attention during Prime Big Deal Days with its attractive price drop. It is the perfect opportunity to check out this budget-friendly smartphone from the renowned S25 lineup . Buy the Samsung Galaxy S25 FE for $499.99 (23% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-in-mans-hand-showing-back-of-phone.jpg",
    "pubDate": "2025-10-07T14:53:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30b8ccf3ab861ca1",
    "title": "Gemini could soon bring more tools right to your fingertips",
    "link": "https://www.androidauthority.com/gemini-overlay-tools-button-apk-teardown-3604876/",
    "summary": "The new Tools button in the Gemini overlay will let you use more AI features without exiting your current app.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new Tools icon could soon be added to the Gemini overlay, providing users with quick access to advanced features such as AI image generation, Veo videos, Deep Research, and Canvas, all without switching apps. Gemini may also integrate a ‘Circle to Select’ feature within its overlay for screen-capturing context through circling gestures. The sharing and download options for generated images could also be redesigned in the future. Gemini, Google’s AI digital assistant, can be accessed on Android flagships through its app or through the overlay (which in turn can be triggered through a hotword or a button shortcut). The app is the primary way to access all of Gemini’s powerful features, but the overlay is inarguably easier to access since you can trigger it even when you are on third-party apps. Google could soon bring more of its powerful Gemini tools to the Gemini overlay, simplifying their access and increasing their adoption. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Gemini-overlay-on-an-Android-tablet-hero-image.jpg",
    "pubDate": "2025-10-07T14:42:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0c1b9509477464b",
    "title": "UFS 5.0 storage promises to be twice as fast for AI’s sake, hopefully enticing Google Pixel",
    "link": "https://9to5google.com/2025/10/07/ufs-5-0-speed-improvement/",
    "summary": "Just a couple of months after Google Pixel finally adopted faster UFS 4.1 storage in select Pixel 10 devices, the UFS 5.0 standard has been announced with storage that’s twice as fast, and the reason for that speed boost will hopefully catch Google’s attention a little sooner. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce9d040105e9ba2f",
    "title": "Google is ‘committed to earning back your trust’ with Nest, Home, and Gemini",
    "link": "https://9to5google.com/2025/10/07/google-home-nest-earn-trust/",
    "summary": "Google’s efforts in the smart home have been a mixed bag, and that’s a nice way of putting it. For many users, Google’s handful of fumbles in Home, Nest, and especially Assistant, have burned trust, but Google says it is “committed” to earning that back. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68fddee33bbbda3c",
    "title": "'Vinicius smiling again but his future has never been more uncertain'",
    "link": "https://www.bbc.com/sport/football/articles/c2lx8xnjwz5o?at_medium=RSS&at_campaign=rss",
    "summary": "As Vinicius Junior enjoys his best start to a season at Real Madrid, European football expert Guillem Balague believes his future remains uncertain.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T14:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f09f5969e3356ea",
    "title": "Prime deal: Score the Samsung Galaxy Ring at only $279.99",
    "link": "https://www.androidauthority.com/prime-day-samsung-galaxy-ring-3604010/",
    "summary": "One of the best smart rings on the market is down to an all-time low price at 30% off right now.",
    "body": "Credit: Hadlee Simons / Android Authority For all the wearable fans out there, there’s an exciting offer on the Samsung Galaxy Ring for the next day or two. It’s featured in this month’s Prime Day deals for just $279.99. That’s a neat 30% off the regular $399.99 price, marking an all-time low price for the highly rated smart ring . The Samsung Galaxy Ring combines fashion with functionality. It features integrated fitness and sleep tracking, heart rate monitoring, and cycle tracking, all accessible through Samsung Health. What sets it apart is the AI-powered Energy Score designed to help you better understand your day-to-day energy levels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Samsung-Galaxy-Ring-at-MWC-1.jpg",
    "pubDate": "2025-10-07T14:02:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc93446fbf843bc2",
    "title": "As a Pixel superfan, these are the devices I’d actually buy during Prime Big Deal Days",
    "link": "https://www.androidauthority.com/5-devices-id-buy-amazon-prime-big-deal-days-3604360/",
    "summary": "Five deals I'd buy, and five I would skip.",
    "body": "Credit: Rita El Khoury / Android Authority The holiday season marketing seems to creep closer and closer every year, and Amazon is back again, trying to outpace everyone before Black Friday with its Prime Big Deal Days. Lucky for us geeks and tech lovers, though, this is an excellent opportunity to grab some great products at a discounted price to start enjoying them a bit earlier than holiday shoppers. I’ve been a Pixel user since 2017 and have tried nearly every Pixel, Pixel Watch, and Pixel Buds out there. So, I’m here to help you weed out the dud deals among Google’s discounted hardware, and find the ones that actually make the most sense — you know, the ones I’d actually buy if I didn’t already have them in front of me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-series-pro-xl-fold-family-3.jpg",
    "pubDate": "2025-10-07T13:55:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "940ea44870107c14",
    "title": "Dreame Prime Day sale: Get up to $500 off on Dreame’s latest robot vacuums",
    "link": "https://www.androidauthority.com/dreame-prime-day-sale-3604673/",
    "summary": "Dreame is offering up to $500 off on its latest range of robot vacuums, from flagships to entry-level options, this Prime Day.",
    "body": "Robot vacuums are becoming increasingly powerful, feature-packed, and self-sufficient, making them a great way to get rid of the hassle of cleaning your house yourself. But the more power and features these devices have, the higher the price tag tends to be. Which is why Amazon Prime Day is the perfect time to make your robot vacuum purchase. If you’re looking for some of the best in the game, Dreame has you covered with everything from high-end flagships to affordable but capable entry-level devices in its current lineup of robot vacuums. And with up to $500 in discounts available, let Dreame take care of your home cleaning needs this Prime Day. Here’s what you need to know!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/dreame-x50-ultra-4.jpg",
    "pubDate": "2025-10-07T13:22:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1687e397c973b088",
    "title": "Samsung continues speedy One UI 8 rollout to more Galaxy devices",
    "link": "https://9to5google.com/2025/10/07/samsung-continues-speedy-one-ui-8-rollout-to-more-galaxy-devices/",
    "summary": "Samsung’s One UI 8 rollout that delivers Android 16 has been well ahead of schedule for a while now, and that’s continuing as older generations are getting access, and while users in the United States are also widely getting updates too. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T13:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02042f70fe0231a2",
    "title": "Catch a rare 45% markdown on the popular Sony WH-CH720N headphones!",
    "link": "https://www.androidauthority.com/sony-wh-ch720n-headphones-prime-day-3604454/",
    "summary": "High-end Sony headphones for under $100 is just the kind of Prime Day treat we like to see.",
    "body": "Credit: SoundGuys It’s an exciting time for those looking to score deals on headphones , with Prime Day delivering some great savings on top brands. The Sony WH-CH720N headphones are available for only $98 right now, a hefty drop from their retail price of $179.99. They might have been on the market for a while, but that 45% saving is still one of the best Amazon prices we’ve ever spotted on the cans. Sony WH-CH720N Headphones for $98 ($82 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Sony-WH-CH720N-Headphones-SoundGuys.jpg",
    "pubDate": "2025-10-07T13:14:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7fcc0fc1d08b4c7",
    "title": "Pixel 10 struggling with Genshin Impact for some, but Google says GPU support remains [U]",
    "link": "https://9to5google.com/2025/10/07/pixel-10-genshin-impact-issues/",
    "summary": "Google’s Pixel 10 series just effectively lost access to the popular game Genshin Impact, as a loss of support for Tensor G5’s GPU has led to the game running into issues for some users on the new phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0891142e6259cd57",
    "title": "Fall Prime Day deal hub: Pixel 10/Pro $250 off, Pixel tablet $249, Galaxy Fold 7 and S25, much more",
    "link": "https://9to5google.com/2025/10/07/fall-prime-day-deal-hub-pixel-10/",
    "summary": "Amazon’s giant Prime Big Deal Days sale is now in full swing and this is the place the find quick links to details on all of the best price drops. This year’s fall sale is ushering in the first cash discounts and the lowest prices to date across the new Pixel 10 lineup with as much as $250 in savin…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:55:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5935e3e1cfa63534",
    "title": "Now Galaxy Z Fold 5 and Flip 5 users in the US are getting stable Android 16 update",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-5-flip-5-stable-one-ui-8-usa-3604829/",
    "summary": "Stable One UI 8 update is now available for carrier-locked versions in the US.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Android 16-based One UI 8 update is now available for the Galaxy Z Fold 5 and Galaxy Z Flip 5 in the US. The new software is rolling out for carrier-locked versions with firmware F946USQU6FYI8 and F731USQU6FYI8, respectively. One UI 8 brings a new 90:10 split-screen ratio, a refined DeX experience, and other features. Samsung’s Android 16-based One UI 8 update rollout is in full swing. Many of its older flagships have begun receiving the update, including the Galaxy Z Fold 5 and Galaxy Z Flip 5. Now, the update is expanding to the Fold 5 and Flip 5 in the US, finally giving users a taste of stable One UI 8 and all the goodies that Android 16 brings along. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-Z-Flip-7-6.jpg",
    "pubDate": "2025-10-07T12:53:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8aefa86be9105456",
    "title": "Deal alert: Save a record 38% on the Samsung Galaxy S25 Edge",
    "link": "https://www.androidauthority.com/prime-day-samsung-galaxy-s25-edge-3604531/",
    "summary": "If you didn't want to pay $1,100 for it, now's your chance to pick it up for just $684.99.",
    "body": "Credit: C. Scott Brown / Android Authority Amazon’s Big Deal Days are finally here, and if you’re into top-tier tech, the Samsung Galaxy S25 Edge is dropping down to its lowest price yet. It caught a bit of heat at its launch price, but it’s a much different prospect at a hefty $415 off. Samsung Galaxy S25 Edge for $684.99 ($415 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S25-Edge-All-Three-Colors-In-hand-Fanned.jpg",
    "pubDate": "2025-10-07T12:50:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "832259ca4aafb9f4",
    "title": "Ecclestone takes three wickets as England bowl Bangladesh out for 178",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g2rnd85lno?at_medium=RSS&at_campaign=rss",
    "summary": "Sophie Ecclestone finishes as the pick of England's bowlers with figures of 3-24 as they bowl Bangladesh out for 178 in their second match of the ICC Women's Cricket World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:42:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2aaecdd37b751b29",
    "title": "The 9 best October Prime Day deals on smart home products",
    "link": "https://www.androidauthority.com/amazon-prime-day-october-2025-smart-home-tools-3604559/",
    "summary": "From smart plugs and speakers to home security systems and robot lawn mowers, here are some of the best deals available for Prime Day.",
    "body": "Building a “smart” home can mean different things for different people. You can start small with a smart speaker and a few smart bulbs, a robot vacuum, and some essential security cameras. Or go all out with “smart” everything from your doorbell, door locks, lights, and plugs, to your fridge, washing machine, dryer, and even your lawn mower. The possibilities are endless, and so is the amount of money you might end up spending to get the proper setup. If you’re smart about your smart home, finding deals throughout the year is a great way to reduce the strain on your wallet. And of course, Amazon’s Prime Day often has the best deals around. These are some of the best smart home tools you can buy this Prime Day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/segway-navimow-6.jpg",
    "pubDate": "2025-10-07T12:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "701bee9e174cdc4f",
    "title": "'The perfect signing' - Son's Messi-like impact in Los Angeles",
    "link": "https://www.bbc.com/sport/football/articles/c708lx0y87xo?at_medium=RSS&at_campaign=rss",
    "summary": "After more than a decade at Tottenham Hotspur, BBC Sport looks at the impact \"perfect signing\" Son Heung-min is having at Los Angeles FC.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T12:06:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2b7bb526e2047fc",
    "title": "This Pixelsnap accessory isn’t revolutionary but I think it’s a perfect Pixel 10 companion",
    "link": "https://www.androidauthority.com/google-pixelsnap-ring-with-stand-review-3597485/",
    "summary": "The perfect sidekick for your new magnets.",
    "body": "In case you haven’t heard, Google added magnets to its newest line of smartphones. Although it’s technically the same Qi2 standard that is likely going to end up in every smartphone, it also took a page out of Apple’s playbook with MagSafe — finally, in my opinion — by branding its implementation of Qi2 magnets, dubbing it Pixelsnap. Unexpectedly, Google also released a new accessory specifically built for the Pixel 10 , called Pixelsnap Ring Stand (). This isn’t a revolutionary product by any stretch of the imagination, but I do feel like Google’s headed in the right direction with this one. You see, me and these type of back-of-the-phone accessories go way back. Years ago, I was living near Denver, Colorado, and I took a day trip up north to Boulder. While I was out that evening exploring some local shops, I happened to stop by one that had a phone accessory I’d never seen before. The store employee called it a PopSocket , explaining that it was a product made by a small local company. I bought one that day and used it for years, completely enamored by its usefulness and simplicity. Now that we have these magnets built in, I laugh about the idea of sticking a plastic circle to t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/PXL_20250913_001818700.MP_-scaled-e1757743082236-500w-260h.jpg",
    "pubDate": "2025-10-07T11:54:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75e16c78cbea043c",
    "title": "OnePlus Buds Pro 3 hit an all-time low price for Prime Day",
    "link": "https://www.androidauthority.com/oneplus-buds-pro-3-prime-day-3603834/",
    "summary": "The highly rated buds are down to just $129.99 right now.",
    "body": "Credit: Aamir Siddiqui / Android Authority Here’s a little treat for earbud enthusiasts, triggered by the Amazon Prime sales extravaganza. The OnePlus Buds Pro 3 are looking like a bargain buy right now. Our sister site, SoundGuys , called them “a tantalizing, wallet-friendly alternative to more expensive brands.” OnePlus Buds Pro 3 for $129.99 (28% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/OnePlus-Buds-Pro-3_8-scaled.jpg",
    "pubDate": "2025-10-07T11:53:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f3391bc0d8200fa",
    "title": "Pixel 10 series gets big Google Store discount in first sale, ends October 8",
    "link": "https://9to5google.com/2025/10/07/pixel-10-google-store-discount/",
    "summary": "Last year, Google waited until Black Friday to discount its latest phones. In 2025, the first Google Store discount for the Pixel 10 series is here to coincide with Amazon’s “Prime Big Deal Days.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T11:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "872ae2da854f09dc",
    "title": "Samsung is bragging about its new 200MP camera sensor and its major… weakness?",
    "link": "https://www.androidauthority.com/samsung-new-200mp-sensor-world-first-3604735/",
    "summary": "Samsung is proudly promoting a world-first camera sensor, but this isn't actually a good thing.",
    "body": "Credit: Samsung TL;DR Samsung Semiconductor has announced the ISOCELL HP5 200MP camera sensor. The company says this is the world’s first image sensor with ultra-tiny 0.5-micron pixels. Smaller pixels are typically not a good thing, as it means reduced light intake and potentially worse images. Samsung is still the only major camera sensor manufacturer offering 200MP sensors in the smartphone industry. These 200MP sensors are used by everyone from vivo and HONOR to Xiaomi and Samsung itself. Now, the company has announced a brand-new 200MP sensor, but I’m not sure if it’s actually better than or on par with current 200MP cameras. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Isocell-HP5-200MP-sensor-promo-image.jpg",
    "pubDate": "2025-10-07T11:22:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6dcbc6f65f7f68ef",
    "title": "Google’s Duolingo competitor is surprisingly good",
    "link": "https://www.androidauthority.com/google-translate-vs-duolingo-3603240/",
    "summary": "AI-powered language learning might just be my new favorite AI use case.",
    "body": "Credit: Mitja Rutnik / Android Authority My current Duolingo streak is 631 days and counting, and that doesn’t take into account the 223-day streak I had before missing a day (yes, I was sad about that). So when Google recently rolled out beta access to a new feature in its popular Google Translate app — a prominently-placed Practice mode — I knew I needed to try it out right away. Practice mode not only has a heavy emphasis on speaking, which I find helps me a lot more than multiple choice or fill-in-the-blank methods, but you can also create new lessons entirely on the fly, thanks to a heavy dose of AI powering this feature. I’m honestly surprised by how polished Practice mode is already, and I’d imagine the small qualms I have will be remedied as it moves out of beta. And the best part is that it’s completely free.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Duolingo-widget-scaled.jpg",
    "pubDate": "2025-10-07T11:20:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6cc8b392e271b584",
    "title": "Another Nintendo Switch emulator just added Silksong support, plus a ‘Turbo’ mode",
    "link": "https://www.androidauthority.com/kenji-nx-2-0-5-update-silksong-3604718/",
    "summary": "Yet another way to enjoy the long-awaited sequel.",
    "body": "Credit: Curtis Joe / Android Authority TL;DR Ryujinx fork Kenji-NX just released its first major update in more than four months. The Nintendo Switch emulator now offers compatibility with Silksong and more. The update is now available on Windows, macOS, and Linux, with Android to follow soon. Nintendo Switch emulation has experienced a significant revival this year, with Yuzu forks like Citron and Eden continuing where the Yuzu team left off after the project was shut down by Nintendo last year. The other major Switch emulator targeted by Nintendo, Ryujinx, has also seen continued development as Kenji-NX, and a new update just brought it even closer to its competitors. Release 2.0.5 dropped yesterday, with a variety of performance and compatibility enhancements. One of the biggest features is a new Turbo Mode. This adds a hotkey to speed up CPU cycles, which may function like a fast-forward button on similar emulators.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/09/dock-nintendo-switch.jpg",
    "pubDate": "2025-10-07T11:13:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33e4f68240239c6f",
    "title": "Mid-range mania as the Samsung Galaxy A36 5G drops to $299.99 for Prime Day",
    "link": "https://www.androidauthority.com/samsung-galaxy-a36-5g-prime-day-3603848/",
    "summary": "It was already a good deal at $400, and now it's even better with a $100 discount.",
    "body": "Credit: Rushil Agrawal / Android Authority There’s never been a better time to snag the Samsung Galaxy A36 5G than during Amazon’s Prime Day sales. The smartphone is seeing a substantial cut with a price of $299.99, down from its typical $399.99. This reflects a 25% discount from retail, and a price we’ve never seen surpassed. Samsung Galaxy A36 5G for $299.99 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Galaxy-A36-5G-review-image-9.jpg",
    "pubDate": "2025-10-07T11:12:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4247d8dc193c0da3",
    "title": "Google has just 14 days to overhaul the Play Store — and there’s no escape plan",
    "link": "https://www.androidauthority.com/epic-vs-google-supreme-court-denies-stay-3604766/",
    "summary": "The company's request for a temporary stay on some parts of the Epic Games lawsuit has been declined.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The Supreme Court has denied Google’s request for a stay on some provisions of the Epic Games lawsuit. This means Google must now implement several changes to the Google Play Store within 14 days. The changes include allowing developers to link to alternative download methods, use external payment systems, and set their own prices. In July 2025, Google lost an appeal against the original Epic vs Google lawsuit , which meant the company had just 14 days to make sweeping changes to the Google Play Store. Google appealed to the Supreme Court after this decision and also separately filed for a stay until its appeal is decided. Unfortunately for Google, the Supreme Court has declined the company’s request to temporarily stay parts of those sweeping changes from taking effect. The net result? Google now has 14 days once again to change several Google Play Store policies. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Google-logo-large.jpg",
    "pubDate": "2025-10-07T11:05:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "043e7195c3f86e18",
    "title": "Alcaraz to take on amateurs in Million Dollar One Point Slam",
    "link": "https://www.bbc.com/sport/tennis/articles/clyd77np0l0o?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Carlos Alcaraz will headline the new Million Dollar One Point Slam, which pits amateurs against professionals before January's Australian Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:39:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c60e686856df0267",
    "title": "Everybody loves Nano Banana, and now it’s getting ready for Google Lens and Circle to Search",
    "link": "https://www.androidauthority.com/nano-banana-lens-3604469/",
    "summary": "Google may soon bring Nano Banana image editing to more than just Search AI Mode.",
    "body": "TL;DR Google is currently looking to expand access to its Nano Banana editor by integrating it across apps and services. We’ve uncovered evidence of Nano Banana preparations in Google Lens and Circle to Search. The Lens integration appears slightly further along, and mirrors what we’ve already seen from Search AI Mode. Nano Banana might be the best thing to happen to Google’s AI offerings in a while, and over the last few weeks we’ve had a lot of fun checking out what the system can do — even if it does seem to struggle a little with varying aspect ratios . We’ve already seen hints that Google has big plans for the tool, like integrating Nano Banana with Search AI Mode , and today we’re looking into a few more places where Nano Banana appears to be getting ready to make an appearance. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-10-07T10:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c840e047ecada5a0",
    "title": "'No way!' Lawrence recovers from stumble to score winning touchdown",
    "link": "https://www.bbc.com/sport/american-football/videos/cwywzrly3jno?at_medium=RSS&at_campaign=rss",
    "summary": "Jacksonville Jaguars quarterback Trevor Lawrence recovers from a stumble to score the winning touchdown in his side's dramatic win over the Kansas City Chiefs.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T10:17:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6aaa0282da03a9d",
    "title": "As an Android expert, these are the 5 Android phones I’d buy during Prime Big Deal Days",
    "link": "https://www.androidauthority.com/best-android-phones-buy-amazon-prime-big-deal-days-2025-3604289/",
    "summary": "Amazon has some really great Android deals this time around.",
    "body": "Amazon’s Prime Big Deal Days (aka Prime Day round two) is back in full swing, offering an onslaught of deals available between October 7 and 8. As with every big Amazon Prime sale, this means you’ll find a ton of Android phones available at heavily discounted prices. While having so many Android deals sounds nice on paper, it can also make it challenging to determine which Android phones are actually worth buying and which are better left ignored. Just because you find a phone at a low price, that doesn’t necessarily mean it’s a good buy. And that’s where I come in.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/android-phones-holding-googe-samsung-oneplus-hero-scaled.jpg",
    "pubDate": "2025-10-07T10:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b268ce54729c5c54",
    "title": "Sutton says calls for Postecoglou's sacking 'ridiculous'",
    "link": "https://www.bbc.com/sport/football/videos/c8rv666ln0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Chapman is joined by Chris Sutton and Rory Smith on the Monday Night Club to discuss Ange Postecoglou's results at Nottingham Forest, as Sutton calls fans \"entitled\" amid sacking calls.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T09:59:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c242382a70eceab9",
    "title": "Wow! Samsung Galaxy S25 plummets to a record-low $599.99",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-deal-3-3604578/",
    "summary": "Samsung's flagship series is impressive, and this is the best option if you want a smaller device that's still amazing.",
    "body": "Credit: C. Scott Brown / Android Authority This October’s Prime Big Deal Days sales event is offering some compelling deals, and the Samsung Galaxy S25 is at the top of that list. You can have it for just $599.99, an awesome reduction from its usual $799.99. That’s a pleasing 25% discount compared to the retail price and the lowest price we’ve seen it go for. Get the Samsung Galaxy S25 for a mere $599.99 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-in-hand-in-Navy-colorway.jpg",
    "pubDate": "2025-10-07T09:31:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f90b49ce96f26430",
    "title": "3 reasons USB-C should’ve been standard on Google smart speakers by now",
    "link": "https://www.androidauthority.com/3-reasons-google-smart-speakers-should-have-usb-c-3604237/",
    "summary": "Why is Google still using DC barrel plugs in 2025?",
    "body": "Credit: Stephen Schenck / Android Authority Last week, Google announced its new Home smart speaker , focusing on Gemini integration, 360° audio, and the stereo pairing ability with a Google TV Streamer. From a practical standpoint, though, the first thing I looked at was the power supply of the speaker, and I was immediately disappointed. Once again, Google has gone the DC power plug route for its speaker, eschewing the more universal USB-C format. I’m tired of having to find a spare wall outlet for Google’s speakers, especially when these are marketed as a nice accessory for most rooms in the home. I don’t have a spare wall outlet in every room, and I find it silly that Google has gone for DC barrel power once again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_berry.jpg",
    "pubDate": "2025-10-07T09:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7d17a15aed9fdfd",
    "title": "Prime deal: Google Pixel 10 drops to just $649 in its first big sale",
    "link": "https://www.androidauthority.com/prime-day-google-pixel-10-deal-3604416/",
    "summary": "The latest Pixel at its lowest price by far is a tempting proposition.",
    "body": "Credit: Robert Triggs / Android Authority There’s something about snagging a good deal that really hits the spot, and the Google Pixel 10 sale during this Prime Day is the one that fans have been waiting for since the lineup launched. The base model phone, usually priced at $799, is now available for just $649. At almost 20% off retail, it’s worth a peek. Google Pixel 10 for $649 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-10-07T09:29:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5525a732ec66e46",
    "title": "Limited-time Prime Day deal: Samsung Galaxy S25 Ultra drops to lowest price in months!",
    "link": "https://www.androidauthority.com/prime-day-samsung-galaxy-s25-ultra-3603812/",
    "summary": "The jewel in Samsung's crown is hitting a very tempting price in the in Big Deals Days sale.",
    "body": "Credit: Mishaal Rahman / Android Authority Samsung’s flagship smartphone, the Galaxy S25 Ultra , is the centerpiece of a standout deal this Amazon Prime Day. For a limited time, Prime members can grab the Samsung Galaxy S25 Ultra at $949.99, down from the usual price of $1,299.99. This 27% discount brings this sophisticated device to its lowest price in months, but you only have a couple of days to take advantage of it. Samsung Galaxy S25 Ultra for $949.99 ($350 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Galaxy_S25_Ultra_standing_up-e1741004123920-500w-260h.jpg",
    "pubDate": "2025-10-07T09:26:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4eafc578ebceb830",
    "title": "Don’t miss a record-low $799.99 price on the powerful OnePlus 13",
    "link": "https://www.androidauthority.com/oneplus-13-prime-day-3603952/",
    "summary": "The top-tier OnePlus 13 model just got the Prime Day treatment.",
    "body": "Credit: Aamir Siddiqui / Android Authority It’s a great time to be on the lookout for amazing deals, and the Amazon Big Deal Days sale has served up a gem with the OnePlus 13 . With the 512GB model’s price sliced down to $799.99 from the usual $999.99, you’re looking at a solid 20% off the retail price. That’s the lowest it’s been to date, making this a standout deal for anyone in the market for a top-tier smartphone. OnePlus 13 Arctic Dawn for $799.99 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13_2-scaled.jpg",
    "pubDate": "2025-10-07T09:23:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9cbe56be67785943",
    "title": "Google Pixel 9a drops to a record-low price of $349, a 30% discount",
    "link": "https://www.androidauthority.com/google-pixel-9a-deal-6-3604580/",
    "summary": "Google's best budget smartphone offering just got even sweeter!",
    "body": "Credit: Joe Maring / Android Authority Hey, gadget lovers! Have you heard about the Google Pixel 9a deal for this year’s Prime Big Deal Days event? If not, you might be missing out. Prime members can snag this for just $349, which is a full 30% off the $499 full retail price. It’s officially the lowest it’s ever been! Google Pixel 9a for $349 (30% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-back-yellow-background-scaled.jpg",
    "pubDate": "2025-10-07T09:22:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a3ad562e835a9fb",
    "title": "The Galaxy Z Flip 7 is $250 off for Prime Day, but the clock’s ticking",
    "link": "https://www.androidauthority.com/galaxy-z-flip-7-prime-day-3604569/",
    "summary": "You only have until Wednesday night to get the king of the flip phones for just $849.99.",
    "body": "Now Brief in Now Bar Credit: Hadlee Simons / Android Authority Amazon Prime Big Deal Days has brought a mouth-watering opportunity on the Samsung Galaxy Z Flip 7 , and you have until Wednesday night to take advantage of it. It’s priced at $849.99, down from $1,099.99, offering a sweet 23% off the retail price. That makes it the lowest price we’ve tracked since launch. Samsung Galaxy Z Flip 7 for $849.99 (23% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-showing-cover-screen-and-Now-Brief-icon-scaled.jpg",
    "pubDate": "2025-10-07T09:21:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13b915b519c1d742",
    "title": "Football or rugby? The new kick-off trend in the Premier League",
    "link": "https://www.bbc.com/sport/football/videos/c93054p26eno?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Scott, Steph Houghton and Chris Sutton discuss the increase in kick-offs that have been kicked straight out of play, or sent long into the final third, and why it's happening.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T07:41:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3204a21704cf1638",
    "title": "What’s new in Android’s October 2025 Google System Updates",
    "link": "https://9to5google.com/2025/10/06/october-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T23:26:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0fbb8379000e1cb5",
    "title": "Lammens' confidence grew on Man Utd debut - Schmeichel",
    "link": "https://www.bbc.com/sport/football/videos/c62zk5l65k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United goalkeeper Peter Schmeichel praises 23-year-old Senne Lammens' performance for the Red Devils in their 2-0 victory over Sunderland.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T20:48:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea2d7e1f52ec2dd8",
    "title": "The Sideload 007: Your guide to smarter running",
    "link": "https://9to5google.com/2025/10/06/the-sideload-007-your-guide-to-smarter-running/",
    "summary": "Welcome to The Sideload episode 7, a 9to5Google podcast. This week, Will is joined by Ryan Haines, Senior Writer at Android Authority and an avid running enthusiast to talk through every aspect of how modern technology collides with fitness. Even if you aren’t into running — or, perhaps, even if yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a40160ce530fd78",
    "title": "I can raise my voice about injustice - Bellerin",
    "link": "https://www.bbc.com/sport/football/videos/cx2jzj1vnwgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Arsenal defender Hector Bellerin talks to Elizabeth Conway about his attempts to live a more sustainable life after being named global champion at the BBC Green Sport Awards.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T19:32:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5748f2195ba10971",
    "title": "The Kane-inspired tactic undoing Barcelona",
    "link": "https://www.bbc.com/sport/articles/c78n30k8l2po?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona have lost their latest two games and there is a Harry Kane-inspired tactical tweak that teams are using to disrupt their defence this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T16:47:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "694150d1f4c32880",
    "title": "'The most wonderful human' - Greenwood leads support for Moody after MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c3065m9qjrzo?at_medium=RSS&at_campaign=rss",
    "summary": "Friend and former team-mate Will Greenwood backs Lewis Moody after the ex-England captain reveals he has motor neurone disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T16:26:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6e6dc64009106e7",
    "title": "Delays, distrust, dynamic prices - how 'welcoming' will World Cup be?",
    "link": "https://www.bbc.com/sport/football/articles/cdjzknpxlv2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the issues which could make fans feel less than welcome when the World Cup takes place in the United States next year.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T12:06:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bcea9b0c8995aa8",
    "title": "What is MND and are athletes more likely to be diagnosed?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c20z7kyv2edo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team look at motor neurone disease and if there is a link with the disease and athletes.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T06:50:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5ad57a4733cebb1",
    "title": "Watch Moody's extended interview on MND diagnosis",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002kt68?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to Lewis Moody.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a42fe1ed9512f27",
    "title": "'It's difficult to receive' - Moody on MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c3w50126393o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Breakfast's Sally Nugent, 2003 Rugby World Cup winner and former England captain Lewis Moody reveals that he has been diagnosed with motor neurone disease (MND).",
    "body": null,
    "image": null,
    "pubDate": "2025-10-06T05:59:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70fafc08727af096",
    "title": "Norris-Piastri incident 'threatens to derail McLaren harmony'",
    "link": "https://www.bbc.com/sport/formula1/articles/czewkzkjjxzo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris says \"anyone on the grid\" would have made the move that led to renewed tension between him and Oscar Piastri at the Singapore Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-05T18:51:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "feed50e35209b9e0",
    "title": "We Asked: “Which Closed Bar or Restaurant Would You Bring Back?”",
    "link": "https://www.eater.com/pre-shift/915531/we-asked-which-closed-bar-restaurant-bring-back",
    "summary": "A version of this post originally appeared on October 3, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is presented by Square — the technology company that makes commerce an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-03T16:55:33.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aba2de9925c9c8eb",
    "title": "Fall Escapes",
    "link": "https://www.eater.com/travel-guides/914577/fall-escapes-new-restaurants-museums-travel",
    "summary": "There's plenty of outdoor seating at Zurito, a pintxo bar in Boston. Fall makes the whole world seem different — and not just because of the changing leaves. Suddenly, you can wander for hours outside without melting in the heat, seasonal produce and holiday dishes hit dinner tables, shops buzz wit…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T13:48:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f22426bb6345d37e",
    "title": "This Is the Iron That Keeps Spago’s Dining Room Flawless",
    "link": "https://www.eater.com/shopping/914505/spago-rowenta-freemove-iron",
    "summary": "Spago, celebrity chef Wolfgang Puck’s legendary restaurant in Los Angeles, is best known for two things: its iconic smoked salmon pizza and its impeccable hospitality. It’s the type of place where the staff pays attention to every single little detail: Your water glass is always full; any lingering…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T10:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "283cd6d24593ac50",
    "title": "A Guide to Martie, the Online Store That Sells Fancy Snacks at a Huge Discount",
    "link": "https://www.eater.com/2025/3/12/24383517/martie-online-store-discount-gourmet-food",
    "summary": "Unlike some people (snobs), I have never felt any apprehension about the food section at Marshall’s or TJ Maxx or Home Goods. In fact, I make a beeline there, eager to see what marked-down multicolored pastas and bargain-bin pseudo-gourmet cookies might await me. There is an art to buying food at M…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T21:02:07.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05b9c042f81b9de8",
    "title": "The Best Early October Prime Day Deals, Handpicked Just For You",
    "link": "https://www.eater.com/add-to-cart/914541/best-amazon-october-prime-day-early-kitchen-deals-2025",
    "summary": "In the storied tradition of Hollywood, successful franchises get a sequel. (Sometimes a squeakquel, though some in the biz would rather forget it.) Just like big banger movies get a part two, so does the biggest online shopping day of the year. That’s right, it’s Amazon Prime Day, the sequel: Octob…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T20:49:40.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28d3d70f02b4fdf2",
    "title": "How to Be a Better Diner, For Your Sake and Your Server’s",
    "link": "https://www.eater.com/life-coach/914286/restaurant-etiquette-guidebook-adam-reiner-new-rules-of-dining-out",
    "summary": "With decades of work at institutions like Carbone and the Grill, Adam Reiner has seen a lot of diner behavior, good and bad. In his new book, The New Rules of Dining Out, the industry veteran (and Eater contributor) positions himself as the Emily Post of our modern, restaurant-obsessed era. “There …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8f20a0df3ebf057",
    "title": "October’s Night Sky Notes: Let’s Go, LIGO!",
    "link": "https://science.nasa.gov/solar-system/skywatching/night-sky-network/octobers-night-sky-notes-lets-go-ligo/",
    "summary": "by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferome…",
    "body": "4 Min Read October’s Night Sky Notes: Let’s Go, LIGO! An artist’s impression of gravitational waves generated by binary neutron stars. Credits: R. Hurt/Caltech-JPL by Kat Troche of the Astronomical Society of the Pacific September 2025 marks ten years since the first direct detection of gravitational waves as predicted by Albert Einstein’s 1916 theory of General Relativity. These invisible ripples in space were first directly detected by the Laser Interferometer Gravitational-Wave Observatory (LIGO). Traveling at the speed of light (~186,000 miles per second), these waves stretch and squeeze the fabric of space itself, changing the distance between objects as they pass. Waves In Space Gravitational waves are created when massive objects accelerate in space, especially in violent events. LIGO detected the first gravitational waves when two black holes, orbiting one another, finally merged, creating ripples in space-time. But these waves are not exclusive to black holes . If a star were to go supernova, it could produce the same effect. Neutron stars can also create these waves for various reasons. While these waves are invisible to the human eye, this animation from NASA’s Science …",
    "image": null,
    "pubDate": "2025-10-01T02:22:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eec4e8bc65a4eae9",
    "title": "NASA, Blue Origin Invite Media to Attend Mars Mission Launch",
    "link": "https://www.nasa.gov/news-release/nasa-blue-origin-invite-media-to-attend-mars-mission-launch/",
    "summary": "NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to s…",
    "body": "A stylized illustration shows the twin ESCAPADE spacecraft entering Mars’ orbit. Credits: James Rattray/Rocket Lab USA NASA and Blue Origin are reopening media accreditation for the launch of the agency’s ESCAPADE (Escape and Plasma Acceleration and Dynamics Explorers) mission. The twin ESCAPADE spacecraft will study the solar wind’s interaction with Mars, providing insight into the planet’s real-time response to space weather and how solar activity drives atmospheric escape. This will be the second launch of Blue Origin’s New Glenn rocket. Media interested in covering&nbsp;ESCAPADE&nbsp;launch activities must apply for media credentials. Media who previously applied for media credentials for the ESCAPADE launch do not need to reapply. U.S. media and U.S. citizens representing international media must apply by 11:59 p.m. EDT on Monday, Oct. 13. Media accreditation requests should be submitted online to: https://media.ksc.nasa.gov . A copy of NASA’s media accreditation policy is available online. For questions about accreditation, please email: ksc-media-accreditat@mail.nasa.gov . For other mission questions, please contact NASA Kennedy’s newsroom: 321-867-2468. Blue Origin is targ…",
    "image": null,
    "pubDate": "2025-09-30T22:00:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9624b81d0f981c0",
    "title": "What’s Up: October 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-october-2025-skywatching-tips-from-nasa/",
    "summary": "A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks th…",
    "body": "Skywatching Skywatching Home What’s Up Meteor Showers Eclipses Daily Moon Guide More Tips &#038; Guides Skywatching FAQ Night Sky Network A supermoon, and meteor showers from the Draconids and Orionids A supermoon takes over the sky, the Draconid meteor shower peeks through, and the Orionid meteor shower shines bright. Skywatching Highlights Oct. 6: The October supermoon Oct. 6-10: The Draconid meteor shower Oct. 21: The Orionid meteor shower peaks (full duration Sept. 26 – Nov. 22) Transcript What’s Up for October? A Supermoon takes over, the Draconid meteor shower peeks through, and the Orionid meteors sparkle across the night sky. The evening of October 6, look up and be amazed as the full moon is bigger and brighter because – it’s a supermoon! Illustrated infographic showing the difference (as seen from Earth) between perigee, when a supermoon appears, and apogee, when a micromoon appears. NASA/JPL-Caltech This evening, the moon could appear to be about 30% brighter and up to 14% larger than a typical full moon. But why? Supermoons happen when a new moon or a full moon coincides with “perigee,” which is when the moon is at its closest to Earth all month. So this is an exceptio…",
    "image": null,
    "pubDate": "2025-09-30T20:58:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4795e48c02c90228",
    "title": "Helio Highlights: October 2025",
    "link": "https://science.nasa.gov/learning-resources/science-activation/helio-highlights-october-2025/",
    "summary": "Since we all have a relationship with the Sun, it is important to learn about how it impacts our lives. NASA’s Heliophysics Education Activation Team (HEAT) teaches people of all ages about the Sun, covering everything from how to safely view an eclipse to how to mitigate the effects of geomagnetic…",
    "body": "Explore This Section Science Science Activation Helio Highlights: October… Home Framework for Heliophysics Education About Helio Big Idea 1.1 Helio Big Idea 1.2 Helio Big Idea 1.3 Helio Big Idea 2.1 Helio Big Idea 2.2 Helio Big Idea 2.3 Helio Big Idea 3.1 Helio Big Idea 3.2 Helio Big Idea 3.3 Helio Missions Helio Topics Resource Database About NASA HEAT More Highlights Space Math 5 min read Helio Highlights: October 2025 5 Min Read Helio Highlights: October 2025 NASA Education Specialist Christine Milotte demonstrates heliophysics activities during a teacher professional development event hosted by the NASA Heliophysics Education Activation Team (HEAT) at the Dallas Arboretum, Saturday, April 6, 2024. Credits: NASA/Keegan Barber The Sun and Our Lives On a clear night, you might see thousands of stars in the sky. Most of these stars are dozens or hundreds of light years away from us. A light year is the distance a beam of light travels in a year: about 5.88 trillion miles (9.46 trillion kilometers). This means that for those stars we see at night, it takes their light, which travels at about 186,000 miles per second (or about 300 thousand kilometers per second), dozens or hundreds …",
    "image": null,
    "pubDate": "2025-09-30T19:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "334067bf1ef2c8f0",
    "title": "Headquarters and Center Chief Counsel Contacts",
    "link": "https://www.nasa.gov/organizations/headquarters-and-center-chief-counsel-contacts/",
    "summary": "Headquarters Centers",
    "body": "Headquarters General Counsel Iris Lan Deputy General Counsel Bryan R. Diederich (Acting) Chief of Legal Operations Christine Pham (Acting) Associate General Counsel for Contracts and Procurement, Headquarters Karen Reilley (Acting) Associate General Counsel for Contracts and Acquisition Integrity Law Practice Group, Headquarters Karen Reilley (Acting) Associate General Counsel for General Law Practice Group, Headquarters Katie Spear Associate General Counsel for International and Space Law Practice Group, Headquarters Rebecca Bresnik Agency Counsel for Ethics, Headquarters Adam Greenstone Agency Counsel for the Acquisition Integrity Program, Headquarters Adam Supple (Acting) Agency Counsel for Intellectual Property, Headquarters Trenton Roche Centers Chief Counsel, Ames Research Center Christine Pham Chief Counsel, Armstrong Flight Research Center Brett Swanson Chief Counsel, Glenn Research Center James Jackson (Acting) Chief Counsel, Goddard Space Flight Center Dave Barrett Chief Counsel, Johnson Space Center Randall Suratt Chief Counsel, Kennedy Space Center Alex Vinson Chief Counsel, Langley Research Center Andrea Warmbier Chief Counsel, Marshall Space Flight Center Pam Bourque…",
    "image": null,
    "pubDate": "2025-09-30T18:07:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ee12cb9e6417ff9",
    "title": "Discovery Alert: ‘Baby’ Planet Photographed in a Ring around a Star for the First Time!",
    "link": "https://science.nasa.gov/universe/exoplanets/discovery-alert-baby-planet-photographed-in-a-ring-around-a-star-for-the-first-time/",
    "summary": "The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time…",
    "body": "This artist’s concept depicts the protoplanet WISPIT 2b accreting matter as it orbits around its star, WISPIT 2. NASA/JPL-Caltech/R. Hurt (IPAC) The (Proto) Planet: WISPIT 2b The Discovery: Researchers have discovered a young protoplanet called WISPIT 2b embedded in a ring-shaped gap in a disk encircling a young star. While theorists have thought that planets likely exist in these gaps (and possibly even create them), this is the first time that it has actually been observed. This image of the WISPIT 2 system was captured by the Magellan Telescope in Chile and the Large Binocular Telescope in Arizona. The protoplanet WISPIT 2b is a small purple dot to the right of a bright white ring of dust surrounding the system’s star. A fainter white ring outside of WISPIT 2b can be seen. Laird Close, University of Arizona Key Takeaway: Researchers have directly detected – essentially photographed – a new planet called WISPIT 2b, labeled a protoplanet because it is an astronomical object that is accumulating material and growing into a fully-realized planet. However, even in its “proto” state, WISPIT 2b is a gas giant about 5 times as massive as Jupiter. This massive protoplanet is just about …",
    "image": null,
    "pubDate": "2025-09-30T17:51:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ded76b700bf788e2",
    "title": "Jupiter’s Volcanic Moon Io",
    "link": "https://www.nasa.gov/image-article/jupiters-volcanic-moon-io/",
    "summary": "During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is il…",
    "body": "NASA/Jet Propulsion Laboratory–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY During its close flyby of Jupiter’s moon Io on December 30, 2023, NASA’s Juno spacecraft captured some of the most detailed imagery ever of Io’s volcanic surface. In this image, taken by the JunoCam instrument from about 930 miles (1,500 kilometers) above the moon, Io’s night side [left lobe] is illuminated by “Jupitershine,” which is sunlight reflected from the planet’s surface. This image is the NASA Science Image of the Month for October 2025 . Each month, NASA’s Science Mission Directorate chooses an image to feature, offering desktop wallpaper downloads, as well as links to related topics, activities, and games. Text credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS) Image credit: NASA/JPL–Caltech/Southwest Research Institute (SwRI)/Malin Space Science Systems (MSSS); Image processing: Emma Wälimäki © CC BY",
    "image": null,
    "pubDate": "2025-09-30T16:26:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]