[
  {
    "id": "2f2fe38fa51b4938",
    "title": "Salah left out by Liverpool for Inter Milan game",
    "link": "https://www.bbc.com/sport/football/articles/ckgmy2ejn4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah has been left out of the squad for Liverpool's Champions League match at Inter Milan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:55:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2f2fe38fa51b4938",
    "title": "Salah left out by Liverpool for Inter Milan game",
    "link": "https://www.bbc.com/sport/football/articles/ckgmy2ejn4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah has been left out of the squad for Liverpool's Champions League match at Inter Milan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:55:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb2f6b8d5668967f",
    "title": "One UI 8.5 lets Samsung Health track meds right from your wrist",
    "link": "https://www.androidauthority.com/samsung-health-one-ui-8-5-changes-3623186/",
    "summary": "The update is also bringing enhanced weekly reports and more ways to share.",
    "body": "Credit: Samsung TL;DR One UI 8.5 has rolled out in the US with changes to the Samsung Health app. The update delivers enhanced weekly reports, more ways to share your workouts, and the ability to start medications from your watch. You can now also check your antioxidant levels if you have a Galaxy Watch 8 or Galaxy Watch Ultra. Today, Samsung rolled out the beta program for One UI 8.5 . As leaks have suggested, it’s a rather sizeable update with a lengthy list of changes. Among those changes, Samsung is improving its Health app in several ways. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Samsung-Health-medications-tracking.jpg",
    "pubDate": "2025-12-08T15:52:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "754911edf5485592",
    "title": "Ariana Grande Reacts to ‘Blindsiding’ Second Golden Globes Nomination for ‘Wicked’: ‘I’m So Moved’",
    "link": "https://www.billboard.com/music/awards/ariana-grande-reacts-golden-globes-nomination-wicked-for-good-1236131138/",
    "summary": "\"there are truly no words,\" the performer wrote of the rare feat.",
    "body": "Ariana Grande received some very, very good news on Monday morning (Dec. 8). One year after scoring her first-ever Golden Globe nod, the singer-actress once again earned a nomination for her performance as Glinda in the Wicked films following the premiere of the sequel earlier this year. Related Here Are All the Golden Globe Nominees for Best Original Song That Topped the Hot 100 for 6 or More&nbsp;Weeks &#8216;One Battle After Another,&#8217; &#8216;The White Lotus&#8217; Lead 2026 Golden Globe Award Nominations: Full&nbsp;List Watch Ariana Grande &amp; Cynthia Erivo Perform &#8216;Get Happy&#8217;/&#8217;Happy Days&#8217; Medley at Intimate Hollywood&nbsp;Event And in an interview with The Hollywood Reporter shortly after the 2026 nominations list dropped, Grande gushed that her second time being recognized in the best supporting actress category is &#8220;definitely just as exciting&#8221; as the first. &#8220;You don&#8217;t expect something like this, let alone to happen twice for the same role,&#8221; she told the publication, adding that the nod feels &#8220;kind of blindsiding.&#8221; &#8220;I’m just deeply honored,&#8221; she continued. &#8220;I’m just really moved by it.…",
    "image": null,
    "pubDate": "2025-12-08T15:48:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "0fc5a8c6108cb0a3",
    "title": "Smith & Blackstenius star in the WSL's best goals",
    "link": "https://www.bbc.com/sport/football/videos/c04vqnqdl99o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal stars Olivia Smith and Stina Balckstenius both feature in the best goals from the weekend's Women's Super League action.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fc64c59867c0299a",
    "title": "Samsung’s Qi2 ‘Magnet Wireless Battery Pack’ leaks, fixes a Galaxy phone problem",
    "link": "https://9to5google.com/2025/12/08/samsungs-qi2-magnet-wireless-battery-pack-leaks-fixes-a-galaxy-phone-problem/",
    "summary": "It continues to be clear that Samsung is fully introducing Qi2 on the Galaxy S26 series, with a new “Magnet Wireless Battery Pack” surfacing on a certification page. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8388917e440a5c6b",
    "title": "‘One Battle After Another,’ ‘The White Lotus’ Lead 2026 Golden Globe Award Nominations: Full List",
    "link": "https://www.billboard.com/lists/2026-golden-globe-award-nominations-list/",
    "summary": "Wicked: For Good is nominated for the cinematic and box office achievement award, which was won by Wicked last year.",
    "body": "One Battle After Another is the leading nominee on the film side for the 83rd annual Golden Globe Awards with nine nods, followed by Sentimental Value with eight, Sinners with seven; Hamnet with six, and Frankenstein and Wicked: For Good with five each. The White Lotus is the top nominee on the television side with six nods, followed by Adolescence with five, and Only Murders in the Building and Severance with four each. In the new best podcast category, the inaugural nominees are Armchair Expert With Dax Shepard , Call Her Daddy , Good Hang With Amy Poehler , The Mel Robbins Podcast , Smartless and Up First . The nominations were announced on Monday (Dec. 8). Cynthia Erivo and Ariana Grande were both nominated for their performances in Wicked: For Good , just as they were for the first Wicked film a year ago. Wicked: For Good is also nominated for the cinematic and box office achievement award, which was won by Wicked last year (and Barbie the year before that). The other nominees in the Globes’ most distinctive category are Avatar: Fire and Ash , F1, KPop Demon Hunters , Mission: Impossible – The Final Reckoning , Sinners , Weapons and Zootopia 2. KPop Demon Hunters is nominated…",
    "image": null,
    "pubDate": "2025-12-08T15:42:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "49ffe518d4ab3af4",
    "title": "Samsung’s Ballie robot still isn’t ready as release window comes and goes… again",
    "link": "https://9to5google.com/2025/12/08/samsung-ballie-still-delayed-again/",
    "summary": "Samsung’s adorable and round home assistant robot, Ballie, was not released as promised in mid-2025, and the company now notes that the little Gemini-powered bot simply isn’t ready with yet another delay. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:38:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e72e70fb3bb06a9",
    "title": "Rodgers keeps hopes alive but end of the line for Chiefs? Best of NFL week 14",
    "link": "https://www.bbc.com/sport/articles/cj38ymrn6n8o?at_medium=RSS&at_campaign=rss",
    "summary": "Our pick of week 14 in the NFL as Aaron Rodgers salvages his season but it could be game over for the Kansas City Chiefs, while Josh Allen again shines for Buffalo",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:21:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "059463c32bfa9596",
    "title": "How Country Songwriters Are Combatting — and Adopting — Artificial Intelligence",
    "link": "https://www.billboard.com/pro/ai-generated-country-songs-nashville-songwriters-concerns/",
    "summary": "Nashville wrestles with AI music after fictional artists hit the charts, raising concerns about creativity and industry standards.",
    "body": "When tracks by fictional artists Breaking Rust and Cain Walker earned top&nbsp;10 status on Billboard &#8216;s Country Digital Song Sales in November through the use of artificial intelligence, Nashville&#8217;s music community wrung its figurative hands, fearful what the future will bring now that the AI genie has permanently escaped the bottle. The technology wasn&#8217;t a surprise — some country songwriters have been Suno wrestling for the better part of a year — but the way in which it was employed in those public recordings was disturbing. It broke informal rules that professional music makers have employed in their own work and raised important questions about the future of music creation. Related Suno Creates an Entire Spotify Catalog’s Worth of Music Every Two Weeks, Says Investor Pitch Deck for $250M&nbsp;Fundraise DJ Quik&#039;s Son Convicted of Murder, Facing 40 Years in Prison Weezer Bassist Scott Shriner&#039;s Wife Files For Divorce Eight Months After LAPD Shootout &#8220;We&#8217;re in a really weird time,&#8221; Priscilla Block noted on the red carpet at the Country Music Association Awards. &#8220;We&#8217;re all just trying to figure it out.&#8221; Suno is the A…",
    "image": null,
    "pubDate": "2025-12-08T15:20:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e462ce6ec4fd1dae",
    "title": "Williamson to play for first time since Euro final",
    "link": "https://www.bbc.com/sport/football/articles/c7410m80ppdo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal defender Leah Williamson is to return to action for the first time since the Euro 2025 final following a four-month absence with a knee injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:20:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83cf1f51cb2ecfb8",
    "title": "Why Alonso's chances of survival at Real Madrid are slim",
    "link": "https://www.bbc.com/sport/football/articles/c3w75qv0v2no?at_medium=RSS&at_campaign=rss",
    "summary": "Xabi Alonso's Real Madrid fate has not yet been decided, but Wednesday's Champions League game against Manchester City at the Bernabeu could prove crucial, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:13:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "772d6865b188613a",
    "title": "Latest Pixel 10 updates have improved performance, at least on benchmarks",
    "link": "https://9to5google.com/2025/12/08/google-pixel-10-updates-improved-performance/",
    "summary": "Google’s Pixel 10 phones, based on the company’s Tensor chips, simply do not have the same raw performance as some other Android flagships. Yet, recent updates to the Pixel 10 series appear to have made some improvements to performance, at least on benchmarking tests. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T15:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7729d5b1fee5d641",
    "title": "I’ve tested all the best camera phones of 2025: These are my top picks",
    "link": "https://www.androidauthority.com/best-camera-phone-3557160/",
    "summary": "Looking for the absolute best phone camera for your budget? These are the ones I highly recommend.",
    "body": "Every smartphone claims to have the best camera money can buy, but which ones actually make the cut? To help you decide, I’ve sifted my way through dozens of the best and most affordable camera phones, grading them on essential photography metrics like exposure, HDR capabilities, portrait quality, zoom capabilities, and video capture options. Whether you’re shooting friends and family or documenting a trip abroad, these are the smartphones I think you should buy. Google Pixel 10 Pro XL: The best camera phone overall Check out our Google Pixel 10 Pro XL camera samples When it comes to snapping photos of friends and family, you seldom get a second chance to reframe the moment, so reliability and point-and-shoot simplicity are key. As such, it is no surprise that the Google Pixel 10 Pro and Pro XL (the two share the same camera hardware) take our top spot. While it’s not a massive upgrade over the previous generation, Google has addressed some issues, like questionable color reproduction, and added a few new features to the Pixel 10 Pro XL that keep it a top pick for an all-around photography powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Best-Android-camera-phones-2025.jpg",
    "pubDate": "2025-12-08T15:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "463769124d51862b",
    "title": "‘Shake It to the Max (Fly)’ Seizes Year-End U.S. Afrobeats Chart: Countdown to Billboard’s 2025 Year-End Charts",
    "link": "https://www.billboard.com/lists/shake-it-to-the-max-fly-2025-year-end-us-afrobeats-chart/",
    "summary": "Ahead of Tuesday's reveal – after the Billboard 2025 No. 1s Livestream, hosted by Druski – check out Billboard U.S. Afrobeats Songs top 10.",
    "body": "On Tuesday (Dec. 9), the full list of Billboard ’s 2025 year-end charts will be revealed, and on the eve of their unveiling we&#8217;re bringing you a special sneak peek at the top 10 of the year-end Billboard U.S. Afrobeats Songs chart. Tomorrow, hundreds of year-end charts will be posted on Billboard ’s website, following the conclusion of the Billboard 2025 No. 1s Livestream , hosted by Druski , which will broadcast on the Billboard News YouTube channel and BillboardTV on Samsung TV Plus starting at noon ET/9 a.m. PT, as special surprise guests stop by to celebrate the year in chart-toppers. Related Druski to Host &#8216;Billboard 2025 No. 1s Livestream,&#8217; Where Billboard&#8217;s Biggest Year-End Charts Will Be Unveiled: How to&nbsp;Watch Today, we&#8217;re sharing the top 10 of the 2025 Billboard U.S. Afrobeats Songs chart – led by &#8220;Shake It to the Max (Fly)&#8221; by MOLIY , Silent Addy, Skillibeng and Shenseea. The track flew onto the weekly version of the chart dated March 16, 2025, at No. 16 and climbed to No. 1 on the May 17-dated list. It then spent the rest of the 2025 chart year (Oct. 26, 2024, through Oct. 18, 2025) lodged at No. 1. For the top 10 of both l…",
    "image": null,
    "pubDate": "2025-12-08T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44d87c91f9bf6540",
    "title": "Yellowman & Johnny Osbourne Set to Headline ‘Nice Up Jamaica’ Hurricane Relief Benefit Concert",
    "link": "https://www.billboard.com/music/concerts/yellowman-johnny-osbourne-jamaica-hurricane-benefit-concert-1236129629/",
    "summary": "Brooklyn Bowl will host the star-studded fundraiser.",
    "body": "It&#8217;s been a little over a month since Hurricane Melissa devastated Jamaica, but artists are still banding together to help the island nation rebuild. On Dec. 16, Grammy-nominated dancehall pioneer Yellowman and roots reggae icon Johnny Osbourne will headline Nice Up Jamaica, a LargeUp-backed benefit concert set to grace New York City&#8217;s Brooklyn Bowl. Coming straight from Jamrock especially for this show, Yellowman will be assisted by his longtime backing group, the Sagittarius Band. Osbourne&#8217;s set will also feature support from saxophonist Anant Pradhan and percussionist Larry McDonald, who will both perform a joint set of their own. Additional Jamaican music giants set to perform include Screechy Dan, Red Fox and Yaadcore &amp; Di Yaad Man Dem. Related Shaggy Details Post-Hurricane Melissa Relief Efforts in Jamaica: ‘You’re Never Really Prepared for Something Like&nbsp;This’ Sister Nancy Talks New Documentary &amp; Why Jay-Z&#8217;s 2017 ‘Bam Bam’ Sample Is Her Favorite: &#8216;He Did the Right Thing, Everybody Else Was&nbsp;Cheap’ Here&#8217;s How Vybz Kartel, Lila Iké &amp; More Reacted to Their 2026 Best Reggae Album Grammy Nominations: &#8216;This Is a New T…",
    "image": null,
    "pubDate": "2025-12-08T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e996fbbf758e0380",
    "title": "Stray Kids ‘HOP’ to No. 1 (And No. 2) on Year-End World Albums Chart: Countdown to Billboard’s 2025 Year-End Charts",
    "link": "https://www.billboard.com/lists/stray-kids-2025-year-end-world-albums-chart-top-10/",
    "summary": "Ahead of the full reveal Tuesday – after the Billboard 2025 No. 1s Livestream, hosted by Druski – check out the World Albums top 10.",
    "body": "We&#8217;re about to unveil the full list of Billboard ’s 2025 year-end charts on Tuesday (Dec. 9), but until then, we&#8217;re dropping select year-end rankings&#8217; top 10s in the lead-up to the big reveal &#8212; and today we&#8217;re announcing the year-end top 10 World Albums recap. Tomorrow, hundreds of year-end charts will be posted on Billboard ’s website, following the conclusion of the Billboard 2025 No. 1s Livestream , hosted by Druski , which will broadcast on the Billboard News YouTube channel and BillboardTV on Samsung TV Plus starting at noon ET/9 a.m. PT, as special surprise guests stop by to celebrate the year in chart-toppers. Related Druski to Host &#8216;Billboard 2025 No. 1s Livestream,&#8217; Where Billboard&#8217;s Biggest Year-End Charts Will Be Unveiled: How to&nbsp;Watch Today we’re showcasing the top 10 of the 2025 World Albums chart below – led by Stray Kids . The group tops the roundup with their 2024 album HOP , which debuted at No. 1 on the weekly World Albums chart dated Dec. 28, 2024, and spent seven weeks atop the list during the 2025 chart year (Oct. 26, 2024, through Oct. 18, 2025). Stray Kids are also at No. 2 on the recap, with the 2025 rele…",
    "image": null,
    "pubDate": "2025-12-08T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b34f38485c92dbba",
    "title": "Forrest Frank To Launch The Jesus Generation Tour in Summer 2026",
    "link": "https://www.billboard.com/music/music-news/forrest-frank-jesus-generation-tour-2026-dates-1236131088/",
    "summary": "The outing, which launches in June, will feature openers Tori Kelly, Cory Asbury and The Figs.",
    "body": "GMA Dove Award-winning artist and &#8220;Your Way&#8217;s Better&#8221; hitmaker Forrest Frank is hitting the road in 2026, when he&#8217;ll visit 29 cities on his upcoming The Jesus Generation Tour, with special guests Tori Kelly, Cory Asbury and The Figs. The tour, presented by TPR, will lunch June 1 at BOK Center in Tulsa, Okla., and will visit cities including New York (at Madison Square Garden), Los Angeles, Phoenix, Denver, Minneapolis, Nashville (an approximately 27,000-capacity outdoor venue) and more, before wrapping Aug. 1 with a show at Arlington, Texas&#8217; 40,000-capacity Globe Life Field. Notably, the tour follows his previous sold-out Child of God Tour Part 2, and many of the shows on The Jesus Generation Tour will feature in-the-round stages in outdoor venues. Tickets and VIP packages will be available through the artist presale at forrestfrank.com starting Dec. 10 at 10 a.m. local time, with all tickets on sale to the public starting Dec. 12 at 10 a.m. local time. In 2024, Frank earned his first Grammy nomination, with his RIAA Gold-certified album Child of God . Earlier this year, he made his solo debut on Billboard&#8217;s all-genre Hot 100 chart with his vira…",
    "image": null,
    "pubDate": "2025-12-08T15:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a75a80d7724123a4",
    "title": "Galaxy S25 gets iOS-like Quick Settings customizations with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-quick-settings-customizations-3623172/",
    "summary": "You can now separate the brightness and volume sliders, and reorient them vertically.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung launched the One UI 8.5 beta for the Galaxy S25 series. As part of the update, users can now separate, resize, and vertically orient volume and brightness sliders in the Quick Settings panel. The update also introduces categorized toggle widgets that can be added outside of the standard collapsible panels. Samsung just launched One UI 8.5 beta for the Galaxy S25 series. It’s a big update for Galaxy phones, and S25 series users can now try out standout features like an adaptive lock screen clock and Storage Share , though they’ll have to wait a bit for the elusive Bixby x Perplexity upgrade . Another significant change introduced by this update is the better customization options for the Quick Settings panel, which may help you achieve the perfect setup for your needs, although Samsung may have looked at Apple for some inspiration. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-08T14:16:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b018ddff6b64fa90",
    "title": "Joey Barton gets suspended sentence over X posts",
    "link": "https://www.bbc.com/news/articles/c04vqldn42go?at_medium=RSS&at_campaign=rss",
    "summary": "The ex-footballer sent \"grossly offensive\" posts about Jeremy Vine, Lucy Ward and Eni Aluko, a court hears.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:15:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0cf934f0540df1a",
    "title": "Take a guess: This was the best-selling Android phone globally last quarter",
    "link": "https://www.androidauthority.com/best-selling-android-phone-global-q3-2025-3623080/",
    "summary": "Two manufacturers accounted for the top ten most-popular smartphones in Q3.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Counterpoint Research has revealed the top ten best-selling smartphones of Q3 2025 globally. The Samsung Galaxy A16 5G was the most popular Android phone in the quarter. Apple’s iPhone 16 phones occupied the top four slots, though. Ever wondered about the most popular smartphones globally? A tracking firm has just released its list of the best-selling smartphones in Q3 2025, revealing some interesting results. Counterpoint Research posted its list of the top ten best-selling smartphones for Q3 2025, and the most popular Android phone was the fifth-placed Samsung Galaxy A16 5G . It’s no surprise to see a budget Samsung phone leading the charge for Android, as these devices have low prices and shift higher volume as a result. It also comes after the Galaxy A15 4G and Galaxy A15 5G were the most popular Android phones in Q3 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A16-5G-shiny-under-lights.jpg",
    "pubDate": "2025-12-08T14:02:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9011c78b7cafcf9f",
    "title": "RockForce Appoints Chris Schuman and Shawn Worlow as Co-Presidents",
    "link": "https://www.billboard.com/pro/rockforce-leadership-chris-schuman-shawn-worlow-presidents/",
    "summary": "They'll replace former CEO Bob McClintock, who will transition to a board role.",
    "body": "RockForce, a leading live-event production company, has named Chris Schuman &nbsp;and&nbsp; Shawn Worlow &nbsp;as&nbsp;co-presidents. The two will take the helm following the exit of outgoing chief executive Bob McClintock , who led the March 2025 integration of the company&#8217;s nine founding companies — Bigger Hammer, Collective Payroll, ESI Global, James Thomas Productions, The Production Collective, Stagewise Productions, Theatrical Resources, Tri-State Stage Labor and Upstage Center. McClintock will transition to the company&#8217; board of directors as part of the leadership change. Related The 10 Biggest Live Music Stories of 2025: Live Nation Lawsuits, Ticket Prices &amp;&nbsp;More DJ Quik&#039;s Son Convicted of Murder, Facing 40 Years in Prison Weezer Bassist Scott Shriner&#039;s Wife Files For Divorce Eight Months After LAPD Shootout Schuman hails from James Thomas Productions and &#8220;brings decades of operational expertise and has played a central role in building the foundational systems behind RockForce,&#8221; according to a press release announcing the promotions. Worlow is the founder and president of The Production Collective and has worked on a number of la…",
    "image": null,
    "pubDate": "2025-12-08T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4498a33cd3ba3326",
    "title": "Bellamy hopes to renew feud with Canada's Marsch",
    "link": "https://www.bbc.com/sport/football/articles/clydl0v3njno?at_medium=RSS&at_campaign=rss",
    "summary": "Wales boss Craig Bellamy is looking forward to renewing his rivalry with Canada's Jesse Marsch if he can lead his team to the World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee937d3a7e08aa57",
    "title": "Samsung’s One UI 8.5 update arrives in beta with these new features",
    "link": "https://9to5google.com/2025/12/08/samsung-one-ui-8-5-update-beta-new-features/",
    "summary": "Samsung has just launched its One UI 8.5 update in beta after what feels like months of the next big Galaxy update leaking. The beta is available starting on the Galaxy S25 series, and Samsung’s announcement reveals a few features the leaks didn’t spoil. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:49:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c8401081107c6d6",
    "title": "Light up your house the right way this holiday season with Philips Hue",
    "link": "https://www.androidauthority.com/philips-hue-deals-3622996/",
    "summary": "If you're looking to step up your smart lighting game, these holiday season Philips Hue deals are tailor made for you.",
    "body": "Smart lighting can instantly change the way a room looks and feels. Whether you’re trying to get a home-theatre vibe in your TV room, make your streaming space camera-ready, find comfortable lighting for your office, or set the mood for a party, even a single smart bulb or strip light can be a game-changer. You get millions of color options and the convenience of app control and scheduling, so you can set the ambiance to exactly how you like it. And one of the best and most well-known brands in the smart lighting space is Philips Hue. From smart bulbs, strip lights, and table lamps to comprehensive outdoor lighting, Philips Hue has it all. Now, you have the opportunity to spruce up your home lighting with these fantastic deals on Philips Hue products. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/hue-featured.jpg",
    "pubDate": "2025-12-08T13:47:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b085bc538de6a1a",
    "title": "Here Are All the Golden Globe Nominees for Best Original Song That Topped the Hot 100 for 6 or More Weeks",
    "link": "https://www.billboard.com/lists/golden-globe-best-original-song-nominees-number-one-hot-100/",
    "summary": "Film music legend Giorgio Moroder co-wrote two of the 10 songs.",
    "body": "Hundreds of songs have received Golden Globe nominations for best original song since the award was introduced at the 19th Golden Globe ceremony in March 1962. But just 10 of them have topped the Billboard Hot 100 for six or more weeks. Two of them – Blondie ’s “Call Me” from American Gigolo and Irene Cara ’s “Flashdance…What a Feeling” from Flashdance – were co-written by Giorgio Moroder . “Flashdance” went on to win the Oscar for best original song, as did the Debby Boone smash “You Light Up My Life,” but the eight other Globe winners which topped the Hot 100 for six or more weeks did not, surprisingly. The first Globe nominee for best original song to top the Hot 100 was “Strangers in the Night” from the 1966 James Garner film A Man Could Get Killed . The song appears in the film only as an instrumental titled “Beddy Bye.” Frank Sinatra ’s producer, Jimmy Bowen, indicated that the singer might record the song if lyrics were added and the title was changed. Charles Singleton and Eddie Snyder wrote lyrics to accompany the melody by German composer Bert Kaempfert. Sinatra’s recording of “Strangers in the Night” reached No. 1 in July 1966. The second Globe nominee for best original…",
    "image": null,
    "pubDate": "2025-12-08T13:30:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "c3c04493a72c537f",
    "title": "Samsung’s new adaptive clock is the intelligent design fix we’ve been waiting for",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-lock-screen-adaptive-layout-3623138/",
    "summary": "Samsung’s new lock screen clock has a smarter way to adapt to your wallpaper.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung’s One UI 8.5 beta introduces a dynamic lock screen clock that more intelligently adapts to your wallpaper. While One UI 8.0 focused on people and pets, this update pushes the tech to recognize and adapt to almost any background. The new feature automatically rearranges the clock and widgets to prevent them from covering important parts of your photo. Samsung might just reignite your love for your lock screen with a smarter clock. The company just kicked off the One UI 8.5 beta program for the Galaxy S25 series, and one of the standout features is a big update to the lock screen clock. Now, it changes from a simple timestamp to a dynamic design that adapts to any wallpaper on the lock screen. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-in-Hand-showing-lock-screen.jpg",
    "pubDate": "2025-12-08T13:29:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5109ecc7c87b7cce",
    "title": "Norris is 'only just getting going' - and rank British world champions",
    "link": "https://www.bbc.com/sport/formula1/articles/c0jeqpd3jq7o?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris has joined an illustrious sporting club, and is only just getting going at the very peak of F1, writes Andrew Benson.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b7d82b6123076dc",
    "title": "Google Store’s final 2025 Pixel deals, boosted trade-ins are here",
    "link": "https://9to5google.com/2025/12/08/google-store-holiday-2025/",
    "summary": "After ending their Black Friday/Cyber Monday sales, the Google Store has posted its final offers for the 2025 holiday season on Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2b3ca34a46be77a",
    "title": "England cannot have 'glass jaw' - McCullum",
    "link": "https://www.bbc.com/sport/cricket/articles/c78vnl7prg7o?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Brendon McCullum says England will have “no chance” of recovering in the Ashes series if they play with a “glass jaw”.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T12:52:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45dd5167e2a586ad",
    "title": "Samsung is bringing seamless cross-device storage sharing with latest beta update",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-storage-share-3623129/",
    "summary": "Samsung's first One UI 8.5 beta brings a rather cool cross-device sharing feature.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s first One UI 8.5 beta offers a Storage Share feature. This lets you view files from your other Samsung phones, tablets, and PCs on your Galaxy phone via the My Files app. Samsung has also brought a couple of tweaks to Quick Share. Samsung has finally dropped the first One UI 8.5 beta , giving Galaxy S25 series owners a first official look at Samsung’s upcoming software. It turns out the Galaxy maker has brought a notable storage feature to Galaxy phones. Samsung’s changelog for the first One UI 8.5 beta confirms a so-called Storage Share feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2025-12-08T12:31:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4a468f3f3bed1d",
    "title": "Perplexing: Samsung’s latest beta update seems to be ghosting Bixby upgrades",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-missing-bixby-upgrades-3623126/",
    "summary": "The leaked changelog suggested major upgrades for the assistant, but the official list is silent.",
    "body": "Credit: Andy Walker / Android Authority TL;DR The One UI 8.5 beta is live for the Galaxy S25 series, but it lacks the Bixby upgrades previously mentioned in leaks. Missing features include natural language device control, instant answers, and chat history. Samsung may add these features in later betas, or they could be reserved for the Galaxy S26 pending a rumored integration with Perplexity. One UI 8.5 beta program is now live for the Galaxy S25 series in some regions. The update has just started rolling out now, and while everyone is busy diving in and figuring out what is new, there has been one curious omission from the official changelog: Bixby. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-listening-dialog-1.jpg",
    "pubDate": "2025-12-08T12:27:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3c3039483f32dc2",
    "title": "LIV hope for rankings 'solution' by 2026 season",
    "link": "https://www.bbc.com/sport/golf/articles/c1e4j1679ygo?at_medium=RSS&at_campaign=rss",
    "summary": "LIV Golf are optimistic that the tour will secure official world golf ranking points for players in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T12:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1863ab209863edc0",
    "title": "LIV chief hopes for rankings 'solution' by 2026 season",
    "link": "https://www.bbc.com/sport/golf/articles/c1e4j1679ygo?at_medium=RSS&at_campaign=rss",
    "summary": "LIV Golf are optimistic that the tour will secure official world golf ranking points for players in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T12:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a569272dc3aa7e3",
    "title": "'That's life' - Verstappen and Piastri react to missing out on title",
    "link": "https://www.bbc.com/sport/formula1/videos/cj4qydv1zg1o?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull driver Max Verstappen and McLaren driver Oscar Piastri react after finishing first and second in the Abu Dhabi Grand Prix but missing out on the Formula 1 world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T11:38:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d95953630112f051",
    "title": "Infinix × PUBG MOBILE: A New Era of Esports Resonance from Africa",
    "link": "https://www.androidauthority.com/infinix-x-pubg-mobile-esports-africa-3622434/",
    "summary": "How the Infinix GT Series Redefines the Fusion Between Smartphone Innovation and the Global Gaming Ecosystem",
    "body": "When the September sun shone down on the arena in Nairobi, the grand finals of the first-ever PUBG MOBILE Africa Cup came to life. Inside the packed hall, players’ fingers flew across the Infinix GT 30 Pro, every tap and flick echoing through the crowd like a heartbeat. It was more than a championship; it marked the first deep collaboration between a gaming smartphone brand and PUBG MOBILE on African soil — and the beginning of a new chapter in the global expansion of mobile esports. From “Official Tournament Device” to “Global Esports Co-Creator” Around the world, collaborations between brands and games are evolving from sponsorships into system-level partnerships, and Infinix stands at the forefront of this shift.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Infinix-featured.jpg",
    "pubDate": "2025-12-08T11:34:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c307bbfff18e698",
    "title": "All you need to know about Afcon 2025",
    "link": "https://www.bbc.com/sport/football/articles/ce8gw6erjzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Africa provides all the information on the 2025 Africa Cup of Nations ahead of the 35th edition of the continent's biggest sporting event.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T11:30:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d44a54e20d258c17",
    "title": "5 Android phones you should buy instead of the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15-alternatives-3621487/",
    "summary": "Before you buy the OnePlus 15, consider these other Android phones first.",
    "body": "The OnePlus 15 is an interesting smartphone. In some regards, it’s fantastic. It offers monstrous battery life, ultra-fast charging, and the latest Snapdragon 8 Elite Gen 5 chip. However, with camera and design downgrades compared to its predecessor, it’s not the slam dunk we were hoping for. Following a global release in November, pre-orders for the OnePlus 15 in the US finally went live on December 4. It starts at $900 for the base model with 256GB of storage and 12GB RAM, or you can upgrade to the 512GB storage and 16GB RAM model for $1,000.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-cameras-close.jpg",
    "pubDate": "2025-12-08T11:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1431da7560fc2d91",
    "title": "Why does the word ‘sideloading’ feel like tech’s dirtiest term?",
    "link": "https://www.androidauthority.com/android-sideloading-open-thread-3623088/",
    "summary": "The sentiment towards a word can change over time. Where do you stand on “sideloading”?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Photo-of-new-Android-sideloading-UI-on-an-Android-phone-2.jpeg",
    "pubDate": "2025-12-08T10:59:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65091c8f05380766",
    "title": "Samsung’s next update could make managing morning alarms much easier",
    "link": "https://www.androidauthority.com/samsung-one-ui-now-bar-clock-app-support-voice-recorder-redesign-3623072/",
    "summary": "Now Bar is set to get Clock support, and even the Voice Recorder is getting a redesign.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR One UI 8.5 will reportedly support the Clock app on the Now Bar, allowing users to view and dismiss alarms from the lock screen. The Voice Recorder app is also getting a redesign, featuring gradients and a card-centric list view, which unfortunately reduces information density. One of the most prominent and useful new features introduced by Samsung for its phones recently is the Now Bar . This feature displays helpful updates from various apps on the lock screen and Always-On Display, allowing users to receive live notifications without needing to unlock their phones. With the One UI 8.5 update , Samsung could support the Clock app on the Now Bar. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2025-12-08T10:52:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7f36a277e3003a6",
    "title": "Breaking: Samsung kicks off One UI 8.5 beta program for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-program-rollout-features-availability-eligible-devices-3623009/",
    "summary": "It's time to test Samsung's next big One UI update!",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has officially opened up the One UI 8.5 beta program in multiple countries. The update brings significant changes and new features to the Galaxy S25 series. Samsung is expected to expand the public beta program to additional regions in the coming days. Samsung has officially kicked off the One UI 8.5 public beta program, with the first release now rolling out to the Galaxy S25 series . The update is now rolling out to users in South Korea, US, UK, Germany, India and Poland. Tipster Max Jambor and SamMobile first reported that the update has been released, and we can now confirm that it’s indeed rolling out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Update-screen.jpg",
    "pubDate": "2025-12-08T10:33:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07ee4d9aa2b33ecf",
    "title": "'This is not my world championship, this is ours'",
    "link": "https://www.bbc.com/sport/formula1/videos/cly31w0063zo?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren driver Lando Norris says he \"wouldn't be here without my parents. The sacrifices they've done\" after winning his first Formula 1 world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T10:20:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bd5baa986145c86",
    "title": "Adding Google Gemini to my Kindle was the biggest upgrade to my reading experience",
    "link": "https://www.androidauthority.com/google-gemini-kindle-koreader-3620741/",
    "summary": "Gemini integration gives the Kindle quick summaries and clear explanations that make complex books easier to understand.",
    "body": "I’ve owned some version of a Kindle for well over a decade, and it remains one of the few pieces of technology that I use every single day. Between all its strengths like the unmatched e-ink screen, battery life measured in weeks, and the sheer portability, the Kindle is fundamentally a device built for content consumption. As a tool for reading with limited annotation capabilities, the Kindle lies squarely in Amazon’s walled garden. Over the years, Amazon has given it a limited additions like the ability to look up definitions using a dictionary that is useful but painfully isolated. Sure, there are features like X-Ray for deeper story insights, but those only work if you have bought a book from Amazon’s storefront. For the dedicated reader or an enthusiast like me, if you want to deeply engage with the source material, that consumption-only focus has always been the system’s biggest flaw. You essentially needed a smartphone alongside if you wanted to look up additional context. Adding Gemini to the Kindle is the single biggest upgrade any reader can make to their reading experience. My dream Kindle would be an active, intelligent research tool. One that could instantly answer qu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Kindle-Jailbreak-Koreader-Gemini-term-x-ray.jpg",
    "pubDate": "2025-12-08T10:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "48dc3c3239618981",
    "title": "Artemis II Vehicle Manager Branelle Rodriguez Gets Orion Ready for “Go”",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/artemis-ii-vehicle-manager-branelle-rodriguez-gets-orion-ready-for-go/",
    "summary": "By the time the Artemis II Orion spacecraft launches to the Moon next year, its many components will already have traveled thousands of miles and moved across multiple facilities before coming together at NASA’s Kennedy Space Center. Branelle Rodriguez, Artemis II vehicle manager for the Orion Prog…",
    "body": "By the time the Artemis II Orion spacecraft launches to the Moon next year, its many components will already have traveled thousands of miles and moved across multiple facilities before coming together at NASA’s Kennedy Space Center. Branelle Rodriguez, Artemis II vehicle manager for the Orion Program, has overseen many parts of that journey. Her job is to ensure the spacecraft is ready for its historic mission – carrying humans to the Moon for the first time in over 50 years. Branelle Rodriguez crouches inside an Orion spacecraft training unit aboard the USS San Diego in March 2024. The training unit was used during a full recovery simulation with the Artemis II crew. Image courtesy of Branelle Rodriguez Based at NASA’s Johnson Space Center in Houston, Rodriguez has been involved in every stage of the spacecraft’s lifecycle – from development and production through testing and final launch readiness. Her program-level leadership focuses on ensuring the spacecraft’s hardware and subsystems are integrated and flight-ready. Most recently, she collaborated closely with Exploration Ground Systems at Kennedy to oversee the spacecraft’s move to the Vehicle Assembly Building, where it wa…",
    "image": null,
    "pubDate": "2025-12-08T10:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "88de57cf51c94070",
    "title": "Neymar needs surgery but 'might have saved World Cup'",
    "link": "https://www.bbc.com/sport/football/articles/cn09rl4g65do?at_medium=RSS&at_campaign=rss",
    "summary": "Brazil forward Neymar Jr will undergo surgery on a knee injury after playing through pain to help Santos avoid relegation from his nation's top division.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T09:54:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b33d5b466dcfb336",
    "title": "Dickens says he has been upgraded to world champion",
    "link": "https://www.bbc.com/sport/boxing/articles/c741d4vdjdlo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool's Jazza Dickens says he has been upgraded to WBA super-featherweight champion after Lamont Roach was stripped of the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T09:52:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86f4064105c95ac1",
    "title": "OnePlus temporarily pulls AI tool after censorship claims",
    "link": "https://www.androidauthority.com/oneplus-ai-writer-censorship-technical-issue-3623046/",
    "summary": "OnePlus has now spoken out after an apparent censorship issue on its phones.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some OnePlus users have reported that the AI Writer tool censors specific political topics. The tool apparently refused to create content regarding Tibet, the Dalai Lama, and the Indian state of Arunachal Pradesh. OnePlus has now confirmed that this is a “technical issue” and has temporarily disabled the tool while it addresses the problem. Recent OnePlus phones ship with several AI tools, including an AI Writer tool that generates text content via a prompt. Some OnePlus owners claimed that the AI tool is biased towards China and censors specific topics, and OnePlus has now issued an explanation. OnePlus owners on Reddit and Twitter reported that the AI Writer tool refused to generate content regarding topics like Tibet, the Dalai Lama, and the Indian state of Arunachal Pradesh. More specifically, it’s claimed that the tool simply tells users to “try entering something else.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-home-screen-flat.jpg",
    "pubDate": "2025-12-08T08:28:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb01890a50a08c3a",
    "title": "Google might soon limit this popular Pixel Watch feature when you choose extra security",
    "link": "https://www.androidauthority.com/google-pixel-watch-unlock-android-advanced-protection-mode-apk-teardown-3623051/",
    "summary": "Android 16’s Advanced Protection Mode looks set to disable Pixel Watch's Watch Unlock feature automatically.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR New strings in Google Play Services indicate that enabling Android Advanced Protection Mode will automatically disable the Watch Unlock feature on Pixel Watch. This potential change prioritizes maximum security over convenience, preventing accidental unlocks if your watch is merely nearby. Users will likely need to toggle off Advanced Protection Mode to regain the ability to unlock their Pixel phone via their Pixel Watch. The Google Pixel Watch features a Watch Unlock function that allows you to use the smartwatch as a key to unlock your Pixel phone. This is very convenient, as it replaces the need for a traditional passcode or biometric identification as long as you’re wearing the watch (and it’s connected to your phone). Although the feature is great, there are instances when you don’t want your watch to unlock your phone. Google could soon update the Watch Unlock functionality to prevent your phone from unlocking with the Pixel Watch when security features like Android Advanced Protection Mode are enabled. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Autho…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-watch-2-unlock-pixel-8-pro-scaled.jpg",
    "pubDate": "2025-12-08T08:14:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3dc0a55797f6595",
    "title": "Woman who blackmailed Son Heung-min gets four years in jail",
    "link": "https://www.bbc.com/news/articles/clydrywxwkro?at_medium=RSS&at_campaign=rss",
    "summary": "The woman claiming she was carrying the ex-Tottenham captain's child and extorted $200,000 from him.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T08:03:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89ad5437f29242de",
    "title": "Worse than Derby? Can Wolves avoid the unwanted record?",
    "link": "https://www.bbc.com/sport/football/articles/cly0mr6n0gyo?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves have had a nightmare start to the Premier League season but can they avoid Derby's unwanted record?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T07:04:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d036c2d30f65527c",
    "title": "What did we learn from the Champions Cup's opening weekend?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89805291jdo?at_medium=RSS&at_campaign=rss",
    "summary": "With the first round of matches in the 2025-26 Champions Cup all done and dusted, we take a look at what we learned from the opening weekend's fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:26:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9fe01abb0786ea1",
    "title": "The upcoming Motion Cues feature for Pixels just got a new name (APK teardown)",
    "link": "https://www.androidauthority.com/google-motion-cues-pixels-new-name-apk-teardown-3623023/",
    "summary": "Did Google rename its motion sickness feature to distance itself from Apple's similarly named tool?",
    "body": "Credit: Joe Maring / Android Authority TL;DR An Android Authority teardown has revealed that Google has renamed its Motion Cues feature ahead of its release. The feature is now called Motion Assist, ostensibly to differentiate it from Apple’s own Vehicle Motion Cues tool. This also comes after we discovered that Google is working on a Transiting Mode for Android. Google is working on a Motion Cues feature in Android, following in the footsteps of Apple’s own feature. This tool should reduce motion sickness when using your Android phone in a moving vehicle. Now, we’ve discovered that Google has renamed the feature ahead of its release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the latest Google Play Service beta (version 25.49.31 beta) and discovered that Google has renamed Motion Cues. The feature …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-08T06:20:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed031dbd2c3a7f6a",
    "title": "'Disrespectful' Salah comments threw club under bus - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/c33m6k02y4vo?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says the critical comments made by Mohamed Salah after Liverpool's 3-3 draw with Leeds were \"disrespectful\" and have thrown the club \"under the bus\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:14:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaffd30d9c5641a1",
    "title": "Salah is destroying his legacy - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/clyxdpl657eo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah is destroying his legacy and should not be involved in Liverpool's next two games before he goes off to the Africa Cup of Nations, says Wayne Rooney.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T06:10:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "153933bae3b4ff0d",
    "title": "Here’s your first look at the slick animation for Android’s NameDrop-style contact sharing feature",
    "link": "https://www.androidauthority.com/android-name-drop-contact-sharing-animation-3623020/",
    "summary": "Google is making steady progress on its NameDrop-style contact exchange feature for Android, and we have the proof.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Google is developing a NameDrop-style contact-sharing feature for Android. We can now show you the slick animation that will accompany the feature and appear when two Android phones are brought together. We still don’t know the marketing name Google plans to use for the feature, but internally, it’s referred to as “Gesture Exchange” and “Contact Exchange.” Google appears to be moving full steam ahead on its NameDrop-like contact sharing feature for Android . Thanks to a new update to Google Play Services, we were able to surface a slick animation that accompanies the feature and shows up when two Android devices are brought close together to enable the contact exchange.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-NameDrop-Contact-exchange-animation.jpg",
    "pubDate": "2025-12-08T05:44:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "4647c7c22572b210",
    "title": "Cardiff's Sala court case against Nantes to begin",
    "link": "https://www.bbc.com/sport/football/articles/c3r7417yx4qo?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff City's court case against Nantes over the death of Emiliano Sala will finally get under way in France on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T04:39:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73cc643d7f0d3090",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Nothing released its Android 16–based Nothing OS 4.0 update for the Phone 3 on November 21. This was followed by a rollout to other models, including the Nothing Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro, on November 28. However, it now appears that the company has mysteriously paused the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-08T04:05:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba415bc384d6a776",
    "title": "Selby holds off spirited Trump to win third UK title",
    "link": "https://www.bbc.com/sport/snooker/articles/cly160wnn1yo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Selby holds off a spirited Judd Trump fightback to win 10-8 and claim his third UK Championship title in York.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T00:11:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bbd8f40bddf79dc",
    "title": "Watch the key moments as Selby beats Trump in UK Championship final",
    "link": "https://www.bbc.com/sport/snooker/videos/c5y9pd43e57o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the key moments from the UK Championship final, as Mark Selby's beats Judd Trump to claim his third UK crown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T00:01:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b80fc1addb9f76b0",
    "title": "'Phenomenal' Wharton pivotal to Palace win at Fulham - Hitzlsperger",
    "link": "https://www.bbc.com/sport/football/videos/c30jz2e9edyo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Thomas Hitzlsperger and Shay Given praise Crystal Palace midfielder Adam Wharton's skill and intelligence in the Eagles 2-1 victory over Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:58:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95312a94ff666342",
    "title": "Brighton equaliser against West Ham leaves MOTD pundits 'frustrated'",
    "link": "https://www.bbc.com/sport/football/videos/cgexrpl0y97o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Thomas Hitzlsperger and Shay Given dissect Georginio Rutter's late equaliser for Brighton in their 1-1 draw with West Ham, and share a number of \"frustrations\" that it was allowed to stand.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:58:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19810d8c334737de",
    "title": "Nine-man Real Madrid implode in home defeat to Celta Vigo",
    "link": "https://www.bbc.com/sport/football/videos/c4g4qyjn2yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid lose 2-0 at home to Celta Vigo in La Liga, going down to nine-men in the process after both Fran Garcia and Alvaro Carreras are sent off.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T23:03:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d6749428180a776",
    "title": "Al Hilal prepare Salah bid - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cp8z92rgy3mo?at_medium=RSS&at_campaign=rss",
    "summary": "Al Hilal are ready to offer Mohamed Salah a move away from Liverpool, who have already identified Bournemouth's Antoine Semenyo as his replacement.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:58:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "037fb9d31f839d0e",
    "title": "'Best boss & team in Palace history' - but will it be a special season?",
    "link": "https://www.bbc.com/sport/football/articles/cpwkypx4gllo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace are enjoying their best ever season in the Premier League, but with questions behind the scenes, can they sustain the level to make it a special season?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:47:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "454b5ecf0de43f8a",
    "title": "'Future of darts' - Lawrie, 15, denied world title",
    "link": "https://www.bbc.com/sport/darts/articles/c2lv7gvdjxwo?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Mitchell Lawrie is denied in his bid to become the youngest ever winner of a world darts title by Dutchman Jimmy van Schie.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:14:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ad0ef1dcb2098ab",
    "title": "'Forget about the league' - Brackley eye first FA Cup third round spot",
    "link": "https://www.bbc.com/sport/football/articles/czxp0n4y1qjo?at_medium=RSS&at_campaign=rss",
    "summary": "Brackley Town won promotion earlier this year and now hope to reach the FA Cup third round for the first time by beating League One's Burton Albion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:09:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c63daaf2dfeb1d8",
    "title": "How Norris achieved his lifetime's ambition by 'winning it my way'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3v136dv03po?at_medium=RSS&at_campaign=rss",
    "summary": "There were bumps in the road but Lando Norris has secured his first F1 drivers' title and says he is proud \"because I feel like I made a lot of other people happy\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T21:02:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a4216e28616cb69",
    "title": "Slough's player-manager was everywhere",
    "link": "https://www.bbc.com/sport/football/videos/cqjgy81w5jpo?at_medium=RSS&at_campaign=rss",
    "summary": "Slough Town's player-manager Scott Davies tried everything he could get his side into the next round, but fell to 3-1 loss against Macclesfield in the second round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:44:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "baaf8a92a7640531",
    "title": "Guehi scores late header to secure Crystal Palace win over Fulham",
    "link": "https://www.bbc.com/sport/football/videos/cgqzne2x87eo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace captain Marc Guehi scores a late header for a 2-1 win against Fulham which moves them into the top four in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:00:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8bf2e2e2ad67a40c",
    "title": "Brighton equalise in stoppage time against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cvgjvp37w2wo?at_medium=RSS&at_campaign=rss",
    "summary": "Georginio Rutter scores a controversial equaliser for Brighton as they draw 1-1 to deny West Ham United the chance to escape the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T20:00:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9de4606457170793",
    "title": "'Everyone follows fashion' - is Premier League better now than 20 years ago?",
    "link": "https://www.bbc.com/sport/football/articles/cly139x2d1yo?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, ex-Premier League boss Tony Pulis looks at what has changed in the Premier League in the past couple of decades and whether it is for the better, from a manager's perspective.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:58:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "231c8b7aa7a43f4f",
    "title": "Tottenham come from behind to beat Villa in stoppage time",
    "link": "https://www.bbc.com/sport/football/videos/c87lewr74ljo?at_medium=RSS&at_campaign=rss",
    "summary": "Kirsty Hanson opens scoring in the 85th minute for Villa but Bethany England and Olivia Holdt respond quickly for Tottenham to win 2-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:58:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad32fabe766298c1",
    "title": "'Hearts' fight is with themselves but what do they do now?'",
    "link": "https://www.bbc.com/sport/football/articles/c70r7drxgrdo?at_medium=RSS&at_campaign=rss",
    "summary": "Amy Canavan assesses the next steps for Hearts after their second win over Celtic this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:39:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c6d01113f4e64c",
    "title": "Nancy suffers nightmare debut as his Celtic challenge laid bare",
    "link": "https://www.bbc.com/sport/articles/crl9ze93293o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Martin Dowden assesses Wilfried Nancy's first game in charge of Celtic as Hearts win at Parkhead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9c6d01113f4e64c",
    "title": "Nancy suffers nightmare debut as his Celtic challenge laid bare",
    "link": "https://www.bbc.com/sport/articles/crl9ze93293o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland's Martin Dowden assesses Wilfried Nancy's first game in charge of Celtic as Hearts win at Parkhead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:23:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e09b77eb10ae07fe",
    "title": "World Cup to have 13 different kick-off times, including 5am",
    "link": "https://www.bbc.com/sport/football/articles/cy8j5geermdo?at_medium=RSS&at_campaign=rss",
    "summary": "The 2026 World Cup will feature 13 different kick-off times, with almost half the group stage matches taking place after 00:00 BST.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T19:06:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2dd5245343ef4992",
    "title": "Man City remain top of the table after Shaw double",
    "link": "https://www.bbc.com/sport/football/videos/ckgkenkl2djo?at_medium=RSS&at_campaign=rss",
    "summary": "Khadija Shaw scores twice and Kerolin Nicoli scores on her return from injury for Manchester City to beat Leicester City 3-0 and remain at the top of the table.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:56:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c971fb3b9b869ff6",
    "title": "Man Utd return to WSL top three with win over West Ham United",
    "link": "https://www.bbc.com/sport/football/videos/c62ln5044lzo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United return to a top three position in the WSL table with a 2-1 win over West Ham United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:43:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d9899f9db434628",
    "title": "Gloucester claim gutsy bonus-point win over Castres",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c9w7ynj0lq8o?at_medium=RSS&at_campaign=rss",
    "summary": "Gloucester hold their nerve to beat Castres on their return to the Champions Cup after a two-year absence on a wild afternoon at Kingsholm.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:31:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ccc8ace8d71456d",
    "title": "Quiz: How well do you know F1 champion Norris?",
    "link": "https://www.bbc.com/sport/formula1/articles/c3v1l1y3d7lo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris has been crowned Formula 1 world champion at the 2025 season finale in Abu Dhabi but how well do you know the McLaren driver?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T18:07:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "272e7dd7d668ea79",
    "title": "Chelsea unbeatable no more - is WSL now Man City's to lose?",
    "link": "https://www.bbc.com/sport/football/articles/cx2gpl02ke4o?at_medium=RSS&at_campaign=rss",
    "summary": "After 585 days, and 34 Women's Super League games, Chelsea's unbeaten domestic league run is at an end - so is it now Manchester City's title to lose?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:59:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aafbc8950a674f41",
    "title": "Edmonson scores 'sensational' strike for Macclesfield",
    "link": "https://www.bbc.com/sport/football/videos/cly038j3vrpo?at_medium=RSS&at_campaign=rss",
    "summary": "JJames Edmonson scores a \"sensational\" goal for Macclesfield against Slough Town to help his side reach the third round of the FA Cup for the first time since the club reformed.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:26:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a81c653e34b3c22a",
    "title": "Everton end Chelsea's record breaking undefeated run",
    "link": "https://www.bbc.com/sport/football/videos/c9w7yxvng9zo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton have put an end to Chelsea's record breaking 34 match undefeated run with Honoka Hayashi's goal making the difference.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:24:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0c70c681e9321dc",
    "title": "Gemini is everywhere now, but Android Auto is the first place I’ve really been sold on it",
    "link": "https://9to5google.com/2025/12/07/gemini-android-auto-best-place/",
    "summary": "Over the past few months, especially, Gemini has taken over everything Google, with Assistant having largely vanished. Yet, in most cases, the biggest upgrade I’ve felt from Gemini is just the lack of Assistant being so awful. But there is one big exception, and that’s with Gemini on Android Auto. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0a3bafa5b6dc848",
    "title": "Backed by his family, propelled by his talent - the rise of Norris",
    "link": "https://www.bbc.com/sport/formula1/articles/c8xdp1yw90qo?at_medium=RSS&at_campaign=rss",
    "summary": "F1 world champion Lando Norris has long seemed destined for the top of his sport, as key figures who worked with him through the junior categories tell BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T15:12:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4bceefc83483d37c",
    "title": "Why I’m choosing non-Elite performance for my next smartphone",
    "link": "https://www.androidauthority.com/pick-8-gen-5-snapdragon-3620554/",
    "summary": "Cooler, cheaper, fast enough; that's Snapdragon 8 Gen 5’s real appeal.",
    "body": "Credit: Tushar Mehta / Android Authority Qualcomm has not one but two top-tier chipsets to pick from for 2026 flagship Android handsets . First, we had the Snapdragon 8 Elite Gen 5 , which packs the company’s most powerful CPU, GPU, and AI components into a cutting-edge manufacturing process. It’s the best of the best, but it doesn’t come cheap. If you don’t want to spend a small fortune on your next flagship, Qualcomm has now announced the Snapdragon 8 Gen 5 to tempt you with. It boasts many of the same features and capabilities, but with a performance point that’s just slightly behind last year’s Elite chip. It’s still fast, just not the very fastest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra.jpg",
    "pubDate": "2025-12-07T13:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "721177bdb96b6040",
    "title": "Triathlete Yee runs second fastest British marathon",
    "link": "https://www.bbc.com/sport/articles/c075pm7d9xvo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic triathlon champion Alex Yee finishes seventh at the Valencia Marathon in only his second race at the distance.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:47:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51f4688d3a75b26c",
    "title": "'England in battle to avoid worst Ashes tour in modern times'",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0pqjp0jyqo?at_medium=RSS&at_campaign=rss",
    "summary": "England are 2-0 down after just six days of the Ashes in Australia - careers and reputations are on the line for the remainder of the series, says Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T12:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12153d62c8dedd4c",
    "title": "4 reasons Plex is turning into the thing it replaced",
    "link": "https://www.androidauthority.com/plex-restrictions-reasons-to-switch-3622348/",
    "summary": "It's getting so hard to live with.",
    "body": "Plex used to be the de facto media server tool to set up your own Netflix alternative, whether on a network storage device or an old laptop lying around. It has one of the most compelling use cases — you simply save your movies and TV shows in a folder, map it to Plex Media Server , and it automatically organizes and indexes everything, downloads appropriate thumbnails, and populates the metadata. The tool has been the default for so long that it has become a habit. But I now feel that it’s time to break that habit for good. Plex has been imposing so many restrictions on its users that everyone should start looking for alternatives.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/06/plex-on-phone-with-plex-on-tv-as-background.jpg",
    "pubDate": "2025-12-07T12:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77c947d1376c0021",
    "title": "Your Pixel can now get rid of pesky HDR pictures and videos, here’s how",
    "link": "https://www.androidauthority.com/google-pixel-enhanced-hdr-brightness-android-16-qpr2-how-to-3622352/",
    "summary": "Your eyes will thank you for this one.",
    "body": "We’ve all been there before. You’re scrolling through Instagram or Threads, an HDR picture/video pops up on your feed, and you’re instantly blinded by how bright it is. HDR content certainly has its place, but on our phones, it can sometimes be more of a nuisance than a benefit. As part of its One UI 7 update earlier this year, Samsung added a “Super HDR” toggle to its Galaxy phones, allowing you to disable overly bright HDR content. Now, Google Pixel phones have a similar feature called “Enhanced HDR brightness.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-enhanced-hdr-brightness-hero-2-scaled.jpg",
    "pubDate": "2025-12-07T11:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e2ba6b740554c49",
    "title": "The Pixel 11 is already the best phone of 2026",
    "link": "https://www.androidauthority.com/pixel-11-best-phone-2026-3621851/",
    "summary": "Sorry Samsung, sorry OnePlus, you've already missed the landing.",
    "body": "Yeah, I said it — and I’ll stand by it. I know the dust hasn’t even settled on the end of 2025, nor have we named our editor’s choice picks for phone of the year, but I already know what the best phone of next year will be. It’s going to be the Google Pixel 11 , and I don’t think there’s much you can do to convince me otherwise. On the one hand, I think it’s good news for Google. I really, truly believe that the Pixel is in its best position in several years, with a steadily improving chipset and cameras that continue to get smarter. The real reason I’m willing to make this declaration so early, though, is that I think everyone else is a mess. Here’s why I think Google can simply coast to greatness while everyone else spins their wheels.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-hero-image.jpg",
    "pubDate": "2025-12-07T10:30:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4d776bedc559a729",
    "title": "England soundly beaten by Australia in second Test drubbing",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8q309rl56o?at_medium=RSS&at_campaign=rss",
    "summary": "England capitulate to a damning eight-wicket defeat on day of the second Test to give Australia a 2-0 lead in The Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T10:29:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1810f0cc01c00982",
    "title": "One in three: Here’s why Samsung is the king of Android",
    "link": "https://www.androidauthority.com/samsung-king-of-android-3622011/",
    "summary": "And why that likely won't change for quite some time.",
    "body": "Credit: Hadlee Simons / Android Authority There are a lot of Android phone manufacturers out there. Counterpoint Research , for example, tracks more than 140 brands in its quarterly smartphone market-share reports . Yet despite all that choice, Samsung remains the undisputed king of Android. Its global market share among Android makers exceeds 30% . In other words, almost one in three people who buy an Android phone end up choosing Samsung.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-against-wall-showing-back.jpg",
    "pubDate": "2025-12-07T10:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c92a9b4e3f42ce4",
    "title": "'Some say I've found my level' - how Hughes regained spark at Carlisle",
    "link": "https://www.bbc.com/sport/football/articles/cwy72r9zpxko?at_medium=RSS&at_campaign=rss",
    "summary": "As Carlisle United prepare for Sunday's FA Cup tie at Blackpool, Mark Hughes opens up on managing in non-league after taking charge of 466 Premier League games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T07:15:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f788a99fe1a03b6",
    "title": "What led to the tragic death of Friends star, Matthew Perry?",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n36t?at_mid=EB6ogObRED&at_campaign=Matthew_Perry_and_the_Ketamine_Queen&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n36t&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Matthew_Perry_and_the_Ketamine_Queen&at_bbc_team=BBC",
    "summary": "Documentary investigating the events in the lead-up and the woman at the centre of the case",
    "body": null,
    "image": null,
    "pubDate": "2025-12-07T05:55:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T22:49:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "296e120955b0bad3",
    "title": "Evening World Cup kick-offs for England, but Scotland face 2am opener",
    "link": "https://www.bbc.com/sport/football/articles/cpvd0ynlpdjo?at_medium=RSS&at_campaign=rss",
    "summary": "England are handed World Cup kick-off times which suit UK audiences - but Scotland fans face later finishes during next summer's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T19:47:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5cf0e250e4887cad",
    "title": "Google Store Black Friday 2025: Pixel 10 Pro discounts end today",
    "link": "https://9to5google.com/2025/12/06/google-store-black-friday-2025-deals/",
    "summary": "The Google Store has kicked off its 2025 Black Friday deals, with these Pixel offers available until December 2-6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T18:42:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "804a03cd14c7f3c2",
    "title": "What Google Messages features are rolling out [December 2025]",
    "link": "https://9to5google.com/2025/12/06/google-messages-features/",
    "summary": "Like most Google apps, Messages A/B tests many features. However, it takes the RCS/SMS client a rather long time to actually launch these capabilities in stable even after they are announced. From various reports, Google itself, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T17:42:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "785a6d4151d1b1f4",
    "title": "Tested: My Pixel 10 runs faster with the Android 16 QPR2 update",
    "link": "https://www.androidauthority.com/android-16-qpr2-performance-test-3622602/",
    "summary": "New features aren't the only treat in store for Pixel 10 owners.",
    "body": "Credit: Ryan Haines / Android Authority Google’s second major quarterly release of Android 16 — known as Android 16 QPR2 — is finally here, bringing plenty of new features to Pixel owners, and eventually other brands as well. According to anecdotal reports from the usual corners of the internet, one unexpected bonus appears to be improved graphics performance for the Pixel 10. Google hasn’t officially mentioned a new GPU driver that Pixel 10 owners have been waiting for, but that doesn’t mean that minor improvements or optimizations aren’t tucked away inside. To find out, I grabbed my Pixel 10 Pro XL running the November 2025 patch, ran our usual test suite, and then updated to the QPR2 December 2025 update and tested again.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-12-06T14:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d87b2e3e48b9bdb5",
    "title": "The Galaxy S26 is getting a major charging speed upgrade!",
    "link": "https://www.androidauthority.com/authority-insights-podcast-015-3621951/",
    "summary": "The Galaxy S26 may get a charging speed boost, plus Android is getting more frequent updates and might power your next PC.",
    "body": "https://www.youtube.com/watch?v=hQm0IifEaMw This week, Mishaal Rahman and C. Scott Brown discuss the leaks suggesting the Samsung Galaxy S26 will get a big boost to wired and wireless charging speeds. They also break down Google’s new Android release schedule following the launch of Android 16 QPR2, and analyze the “Aluminium OS” project that aims to bring Android to PCs. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Episode-Thumbnail.jpg",
    "pubDate": "2025-12-06T13:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5682487825ef607d",
    "title": "Creating your own Android wallpaper isn’t hard, and it’s totally worth it",
    "link": "https://www.androidauthority.com/how-to-make-wallpaper-3622523/",
    "summary": "Grabbing wallpapers from the internet is convenient, but why not make something that’s truly yours?",
    "body": "I have an app for almost everything I could ever need. Whether I’m craving pizza, need to calculate compound interest, find a tailor for a shirt alteration, or check the current Premier League scores, I can accomplish all of these tasks with an app of some description. So naturally, when it comes to customizing my phone’s wallpaper, I’ll use a dedicated wallpaper app . According to a recent reader poll , though, not every Android Authority reader agrees. Most of you get wallpapers directly from the internet, swatting apps like Panels to the wayside. However, there’s a problem with relying on apps and the internet for customization: these wallpapers aren’t entirely yours. With this in mind, I’ve made a point to go a step further with my phone customization and create my own wallpapers to bring a real personal touch to my device. For those who want to do the same, here are some ways I go about this.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-Pixel-8a-generative-wallpaper.jpg",
    "pubDate": "2025-12-06T13:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cca50e6fa9786f7f",
    "title": "Survey confirms: Most of us are at risk of ‘smartphone pinky’",
    "link": "https://www.androidauthority.com/smartphone-pinky-hand-pain-poll-results-3622625/",
    "summary": "It's a surprisingly widespread and worrying problem.",
    "body": "Earlier this week, I published an article highlighting a phenomenon that I only recently learned about. Called “smartphone pinky,” it describes discomfort and pain that result from holding and handling one’s smartphone, especially when using the little finger as a platform to seat the device. As I’ve learned the hard way, it’s a terrible way to hold a phone. I regularly experience pain in my hand after using my device, but in my opinion, it’s the most natural grip when using a phone one-handed. Notably, it appears that a host of readers agree with me.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-in-White-in-someones-hands-.jpg",
    "pubDate": "2025-12-06T13:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c43c5c6ff4bfe6c",
    "title": "Android may soon auto-adjust device settings to make bus or train rides go smoother",
    "link": "https://www.androidauthority.com/android-transiting-mode-rumor-3622955/",
    "summary": "Android could soon detect while you’re on public transit and make automatic settings adjustments.",
    "body": "Billions of people rely on public transit every day, and if you’re one of them, you know the drill: You step onto a crowded train and immediately turn down the volume so your Reels don’t annoy your fellow commuters. Maybe you also enable Do Not Disturb mode to silence incoming calls and alerts or tweak other settings to settle in. These manual adjustments are a daily ritual for many people, but they may soon be a thing of the past. Google appears to be working on a new Android feature that automatically detects when you’re on public transit and optimize your device settings accordingly. You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Modes-settings-on-an-Android-phone-with-the-Bot-mascot-in-the-background.jpg",
    "pubDate": "2025-12-06T13:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf5a998ac13e09bc",
    "title": "The Pocket AIR Mini has forever raised my expectations for budget gaming handhelds",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-review-3618995/",
    "summary": "AYANEO's first sub-$100 gaming handheld sets a new bar for affordable devices.",
    "body": "AYANEO has been synonymous with premium gaming handhelds for years, so when it announced the sub-$100 Pocket AIR Mini, it immediately caught my attention. This is by far the cheapest device the company offers, but what corners did it cut to hit this price point? After testing the device, I’m happy to say that it sacrifices surprisingly little. It’s easily one of the best options when it comes to entry-level handhelds, with a level of performance that outshines everything in its price bracket.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-AIR-Mini-Earthbound.jpg",
    "pubDate": "2025-12-06T12:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00ef2c09b0534af5",
    "title": "Survey reveals many Pixel owners are using the wrong Qi or Qi2 charger for their phone",
    "link": "https://www.androidauthority.com/survey-reveals-many-pixel-users-using-wrong-qi-qi2-charger-3622244/",
    "summary": "Users are getting 5W of wireless charging instead of 10-15W by opting for the wrong charger for their Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging has never been a straightforward matter on Pixels, with many recent phones claiming two different speeds whether you were using the official Pixel Stand or a third-party charger. With the Pixel 10 series shipping out of the box with built-in Qi2 and Qi2 25W , we thought things would finally be standardized and that we wouldn’t have to think about which charger we’re using with which phone. Alas, that is far from the truth. I’ve conducted many tests over the past few months and discovered that there are intricate differences between older Pixels and newer ones, and how each of them adapts to different wireless chargers. The takeaway? It’s easy to buy the wrong charger for your phone and, as our surveys have revealed, many of you have fallen for that trap. Here’s what I found out and why that’s wrong.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-5.jpg",
    "pubDate": "2025-12-06T11:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a027ed4c3219ac46",
    "title": "Prepaid cellular is rising while postpaid value declines, so should the big 3 worry?",
    "link": "https://www.androidauthority.com/prepaid-phone-plans-rise-3566511/",
    "summary": "Prepaid might be on the rise, but postpaid remains the profit engine for the big 3 and that won't change anytime soon.",
    "body": "Credit: Edgar Cervantes / Android Authority Most countries rely heavily on prepaid services as opposed to postpaid services, but the United States has long been an exception. That balance is slowly changing in the US as prepaid adoption is rising while postpaid growth has stalled or even slipped in some cases. The main driver is customer frustration with steady price escalations, including fee hikes, smaller autopay discounts, and direct plan increases. For example, Verizon recently cut its myPlan autopay discount from ten dollars to five dollars, and all three major carriers have raised their infrastructure fees. T-Mobile also stopped including taxes and fees in its advertised pricing. I have argued before that prepaid is now the better choice for many consumers. The real questions are what caused this shift, whether it could have been avoided, and how worried the big three should be about prepaid competitors.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-1.jpg",
    "pubDate": "2025-12-06T11:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab6d1641ba8d5389",
    "title": "Still don’t have Gemini on your Google Home speaker? Here’s how to get it",
    "link": "https://www.androidauthority.com/gemini-google-home-not-working-how-to-get-3622650/",
    "summary": "If your speaker is stuck on Google Assistant, you've come to the right place.",
    "body": "In late October, Google officially began its big rollout of Gemini for Google Home . Google Assistant hasn’t been doing Google’s smart speakers and displays any favors in recent years, so the transition to Gemini has been long-awaited. There’s just one problem. Although Gemini for Google Home started rolling out on October 28, it looks like many Google Home users haven’t received the update yet — myself included. My Google Nest Hub has been stuck on Google Assistant, or at least it was up until a couple of days ago.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/01/google-home-mini-coral-lights-on-scaled.jpg",
    "pubDate": "2025-12-06T10:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4712e1c1332a4b92",
    "title": "Unpopular opinion: Google shouldn’t build Aluminum OS",
    "link": "https://www.androidauthority.com/google-aluminum-os-vs-interoperability-3621643/",
    "summary": "Maybe Google should fix Android on big screens first.",
    "body": "The Android side of the internet is abuzz with rumors around Google’s Aluminum OS , which is expected to replace ChromeOS on low-power laptops. That sounds like an incredible idea since Google hasn’t had its own real computer software in forever — no, ChromeOS doesn’t count for real work — and has relied on Windows (and now even Mac) for interoperability between Android phones/tablets and other platforms. When Google is putting in so much effort to make Android apps interoperable — from letting you play Android games on Windows to making Pixel 10s work with Apple AirDrop (you know, the existing desktop ecosystem) — isn’t this the better direction to put your energy into instead of creating a new OS from scratch?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-smart-compose.jpg",
    "pubDate": "2025-12-06T10:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5cae52ae51be57b",
    "title": "The world’s first Android 16 e-reader just got colorful",
    "link": "https://www.androidauthority.com/worlds-first-android-16-e-reader-got-colorful-3622935/",
    "summary": "The AiPaper Reader C brings color and connectivity to the minimalist reader.",
    "body": "TL;DR ViWoods launched the new Android 16-powered AiPaper Reader C, with a colorful E Ink display. The Reader C keeps the same compact build, data-only SIM card support, and dedicated AI button. Priced at $349, it is available now through ViWoods and third-party retailers like Amazon. Just weeks after we covered ViWoods’ unexpectedly ambitious AiPaper Reader, the world’s first reader running Android 16 , the company is already expanding the lineup. This time, it’s adding a splash of color with the AiPaper Reader C, a variant that trades the crisp monochrome Carta panel for a color E Ink display. It’s a trendy pivot, as more and more e-readers get colorful makeovers throughout the market. The move to color should make the Reader C more appealing to anyone who regularly handles comics, illustrated books, children’s titles, or PDFs with charts and diagrams. Color E Ink still isn’t vibrant in the LCD sense, but it does add context that grayscale can’t always capture. As always, a color E Ink panel also reduces sharpness, meaning text and fine lines won’t look as crisp as they do on the monochrome AiPaper Reader.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ViWoods-AiPaper-Reader-C-scaled.jpg",
    "pubDate": "2025-12-06T10:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "29c42287207a48a5",
    "title": "'I have to get it right, and not just for me' - UFC trailblazer Sanko",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/clyd9lrkw28o?at_medium=RSS&at_campaign=rss",
    "summary": "Laura Sanko - the only woman to commentate on a UFC pay-per-view broadcast in the modern era - talks to BBC Sport about her trailblazing journey from fighter to broadcaster.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T08:11:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f46055ba1b46fa28",
    "title": "I want to come back to Premier League and win it this time - Pochettino",
    "link": "https://www.bbc.com/sport/football/articles/clydz9mmr04o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Spurs boss Mauricio Pochettino sits down with Kelly Somers to talk about growing up on a farm, barbecues and his future.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T06:09:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "12dde1f29d58fd87",
    "title": "Invention Challenge Brings Student Engineers to NASA JPL",
    "link": "https://www.nasa.gov/centers-and-facilities/jpl/invention-challenge-brings-student-engineers-to-nasa-jpl/",
    "summary": "Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern Cal…",
    "body": "Student teams competed in the 2025 Invention Challenge at NASA’s Jet Propulsion Laboratory on Dec. 5. The event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task. NASA/JPL-Caltech The 2025 Invention Challenge at JPL called on teams to build devices capable of moving about 2 gallons (8 liters) of water from a holding reservoir into a bucket about 16 feet (5 meters) away within 60 seconds. Teams at JPL’s 2025 Invention Challenge built their devices with plywood, PVC pipe, duct tape, and even soda cans. NASA/JPL-Caltech Now in its 26th year, the event brings teams of middle and high school students to the lab to compete with home-built contraptions. Teenagers wielding power tools and plywood demonstrated their engineering prowess at the annual Invention Challenge at NASA’s Jet Propulsion Laboratory in Southern California on Friday. Also in evidence: lots of small motors, 3D-printed gears, PVC pipe, and duct tape. First held at JPL in 1998, the event pits middle and high school teams against each other as they try to get handmade devices to accomplish a task that changes annually. For this year’s challenge, dubbed the “Bucket…",
    "image": null,
    "pubDate": "2025-12-06T02:05:41.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83e1ec931bc094ae",
    "title": "Forget the Galaxy Z TriFold, another major brand could launch its own model",
    "link": "https://www.androidauthority.com/xiaomi-trifold-certification-3622924/",
    "summary": "Another TriFold-like device could be on the horizon.",
    "body": "Credit: Samsung TL;DR Evidence of a new multi-folding device from Xiaomi has surfaced. This device sports the model number 2608BPX34C. It’s rumored to have around the same dimensions as Samsung’s Galaxy Z TriFold. At the beginning of December, Samsung officially announced the Galaxy Z TriFold . It’s only been a few days since then, but it looks like the multi-folding phone could get another competitor soon. A new certification listing suggests that Xiaomi is working on a TriFold of its own. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-hero.jpg",
    "pubDate": "2025-12-05T22:32:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc2dfa198628d895",
    "title": "Today’s Android app deals and freebies: Boxville 2, Rotaeno, Bud Spencer & Terence Hill, more",
    "link": "https://9to5toys.com/2025/12/05/android-app-deals-free-boxville-2-bud-spencer/",
    "summary": "Your Friday afternoon lineup of the best Android game and app deals is now ready to roll down below. We have some new discounts including Boxville 1 and 2 alongside Dungeon Defense, Rotaeno, Bud Spencer & Terence Hill, and more. Just make sure to dive into the the Samsung Cyber Week sale while you …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:45:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1db312334c824be2",
    "title": "A mysterious YouTube Music glitch is leaving offline songs unplayable",
    "link": "https://www.androidauthority.com/youtube-music-offline-downloads-not-playing-3622901/",
    "summary": "The cause of the issue is unclear, and users are frustrated.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some YouTube Music Premium users say downloaded tracks won’t play and get stuck loading, while streaming still works. Complaints on Google’s support forum and Reddit indicate that the issue occurs only on Android devices. There’s no fix yet, and TeamYouTube has asked people to submit feedback. Just as the time for holiday playlists to be finalized approaches, some YouTube Music Premium listeners say their downloaded tracks have suddenly stopped working. Offline songs that played normally a few days ago are now stuck on a loading spinner, even though streaming the same tracks works without issue. PiunikaWeb spotted the growing number of complaints across Google’s support forums and Reddit. On the support forum, one Galaxy S24 Ultra user says they tried everything from clearing cache and data to rolling back to an older version, but playback still breaks the moment they download anything. Two other forum posters report the same thing, with one noting that disabling downloads entirely is the only way music will play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-explore-page-hero-2-scaled.jpeg",
    "pubDate": "2025-12-05T21:42:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8256c7b19ed8fe25",
    "title": "You have until Sunday to save $270 on the DJI Osmo Pocket 3 camera",
    "link": "https://www.androidauthority.com/dji-osmo-pocket-3-deal-3622793/",
    "summary": "This deal won't last long, so get it while you can!",
    "body": "Credit: C. Scott Brown / Android Authority The DJI Osmo Pocket 3 is a convenient, super-compact device that captures excellent video. It’s also pricey at $749.99, though. If you’ve been holding off on purchasing one in hopes of finding a good deal, today is your day! Buy the DJI Osmo Pocket 3 for just $529.99 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/DJI-Osmo-Pocket-3-in-hand-with-display-in-landscape-mode-viewing-a-cat-on-screen.jpg",
    "pubDate": "2025-12-05T21:41:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ea06a64e2be5a6d",
    "title": "Pixelated 080: A tale of two Android 16s",
    "link": "https://9to5google.com/2025/12/05/pixelated-080-a-tale-of-two-android-16s/",
    "summary": "Welcome to episode 80 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through all of the new changes in Android 16 QPR2 and beyond. After digging through everything Google’s been working on these past few months, their attention turns to the newly-confirmed Galaxy Z T…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08ec682cc1da3666",
    "title": "Google fixes Pixel Watch annoyances with AOD timer, stopwatch, and media controls",
    "link": "https://www.androidauthority.com/pixel-watch-aod-timer-stopwatch-controls-3622820/",
    "summary": "The timer, stopwatch, and media controls now have AOD support.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR The timer, stopwatch, and media controls now work with AOD on Pixel Watches. The update appears to be rolling out with Google Clock version 6.11. Google has started rolling out an update for the Pixel Watches . This latest update appears to bring always-on support for more experiences. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-watch-4-on-hand-aod-timer-1.jpg",
    "pubDate": "2025-12-05T21:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b6b352f9adff6f4",
    "title": "Google might Venmo you a couple bucks this spring in Play Store settlement",
    "link": "https://www.androidauthority.com/google-play-settlement-payout-details-3622889/",
    "summary": "Google's $700 million settlement might buy you a cup of coffee next year.",
    "body": "TL;DR Google settled a lawsuit over monopolizing Android app distribution for $700 million in 2023. Payouts should start this spring, with affected users eligible for at least $2 via Venmo or PayPal. Payouts will mostly be automatic, but users who can’t receive automatic payments have other options. A couple of years ago, Google settled a lawsuit brought by US states that accused the company of holding an illegal monopoly on Android app distribution, using its position to overcharge users for apps and in-app purchases. Despite Google denying wrongdoing, that settlement is set to pay out $700 million this spring. If you’re owed a cut, you probably don’t have to do much to get it. As reported today by ZDNET , settlement payments are on track to be distributed soon after a fairness hearing scheduled for April 30 of next year. Owners of Google accounts in all 50 states, Washington DC, Puerto Rico, and the Virgin Islands who made purchases on the Play Store between 2016 and 2023 are included in the settlement. Payments should be distributed automatically.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/09/Huawei-Mate-20-Pro-Google-Play-Store.jpg",
    "pubDate": "2025-12-05T21:12:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ccaaaed4af7b5a0",
    "title": "Check out these awesome Samsung gaming monitor deals!",
    "link": "https://www.androidauthority.com/samsung-odyssey-g91f-g55c-monitor-deals-3622794/",
    "summary": "These Samsung Odyssey monitors are amazing, but also expensive. Get them for less right now!",
    "body": "Credit: Samsung Are you looking for a great gaming monitor? A couple of great deals came across my desk today, and they are looking like great options. Whether you prefer a smaller screen or a huge curved one, these deals are both excellent. Buy the Samsung Odyssey G91F 49-inch Curved Gaming Monitor for $699.99 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Odyssey-G9-G91F-49-inch-Gaming-Monitor.jpg",
    "pubDate": "2025-12-05T21:04:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "725c1bdaa4716209",
    "title": "T-Mobile is partnering with up with Baby Three to offer limited time plushies",
    "link": "https://www.androidauthority.com/t-mobile-baby-three-3622839/",
    "summary": "T-Mobile is teaming up with Baby Three for a limited-time blind box plush event at select retail locations.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is partnering with Baby Three to offer limited-time blind box plushies at its Times Square and Alderwood Mall locations. Eight different plush designs will be available, sold through vending machines for $25 while supplies last. The event runs December 13 from 11 a.m. to 5 p.m., with additional giveaways and celebrity appearances for attendees. While T-Mobile’s biggest promotions tend to be part of its T-Mobile Tuesday perk, there are a few other benefits that crop up from time to time as part of having Magneta Status with the network. With that in mind, T-Mobile is giving you the chance to get a blind box from Baby Three. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2025-12-05T20:27:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74bddebfc6024d1f",
    "title": "Google Play Books is turning 15, and you can get bonus Play Points to celebrate",
    "link": "https://www.androidauthority.com/google-play-books-bonus-points-3622866/",
    "summary": "Here's how you can earn 15x Google Play Points for a limited time.",
    "body": "TL;DR Google Play Books is turning 15 this weekend following its inception in 2010 and rebrand in 2012. To celebrate, Google is giving away 15x Play Points on Play Books purchases through December 7. That’s a reward of 15 points per dollar spent for every Play Points user on any level. Google’s Play Store is known for being the official Android app marketplace, but the Play Store is also the home for buying movies, TV shows, books, and more. Google Play Books has become a great source for buying e-books, and it’s one of our favorite e-book storefronts on Android. The Google Play Books platform is turning 15 this weekend, and book-lovers on Android get to celebrate the milestone with a major Play Points offer. In a blog post, Google announced that every Google Play Points user can earn bonus Play Points on any e-book purchase this weekend, spanning December 5 to December 7. Specifically, they’ll get 15 times the normal Play Points rewards for every Play Books purchase across the three-day window. The 15x Play Points promo is an obvious nod to Play Books’ birthday, and it’s a great way to stock up on rewards points while padding your e-book collection in the process.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Boox-Note-Air-4C-Play-Store-Books-scaled.jpg",
    "pubDate": "2025-12-05T20:17:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51c8ef2f6de83286",
    "title": "Gboard’s Expressive redesign and emoji tweaks finally start appearing",
    "link": "https://www.androidauthority.com/gboard-material-3-expressive-rollout-3622810/",
    "summary": "The updates are showing in the latest Gboard beta release, if you're running Android 16.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR The altest Gboard beta is showing new Expressive settings UI and updated emoji tab colors. These features largely match redesigns we previously spotted in testing, though there has been at least one change between then and now. The new UI is currently only available on Android 16 devices running the latest beta version. As Google continues to refine its features, the Gboard is now beginning to introduce some of the visual changes we’ve been waiting for. In version 16.5.1.838613058-beta-arm64-v8a, users of the latest Gboard beta are seeing Google’s refreshed Expressive settings UI and the subtle color updates to the emoji picker tabs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-gboard-emoji-picker-new-july.jpg",
    "pubDate": "2025-12-05T20:06:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ceef996665ea77",
    "title": "Google Play Books is celebrating its 15th birthday",
    "link": "https://9to5google.com/2025/12/05/google-play-books-15-birthday/",
    "summary": "Google today is celebrating the 15th birthday of Play Books. The service started as “Google eBooks” on December 6, 2010. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T20:04:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8cdbaa2fc98d554",
    "title": "NASA Wins Second Emmy Award for 2024 Total Solar Eclipse Broadcast",
    "link": "https://www.nasa.gov/general/nasa-wins-second-emmy-award-for-2024-total-solar-eclipse-broadcast/",
    "summary": "NASA’s broadcast of the April 8, 2024, total solar eclipse has won an Emmy Award for Excellence in Production Technology. At the 76th Technology & Engineering Emmy Awards on Dec. 4, in New York City, the Academy of Television Arts & Sciences announced the win. Walt Lindblom and Sami Aziz accepted t…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) NASA’s broadcast of the April 8, 2024, total solar eclipse has won an Emmy Award for Excellence in Production Technology. At the 76th Technology &amp; Engineering Emmy Awards on Dec. 4, in New York City, the Academy of Television Arts &amp; Sciences announced the win. Walt Lindblom and Sami Aziz accepted the award on behalf of the agency. For the broadcast, Lindblom served as the coordinating producer and Aziz served as the executive producer. “By broadcasting the total solar eclipse, this team brought joy and wonder for our Sun, Moon, and Earth to viewers across America and the world,” said Will Boyington, associate administrator for the Office of Communications at NASA Headquarters in Washington. “Congratulations to the production team, whose efforts demonstrate the hard work and dedication to the sharing the marvel that makes our solar system something we strive to understand.”&nbsp; NASA’s live broadcast coverage of the 2024 total solar eclipse was the most complex live project ever produced by the agency. In total, NASA’s eclipse broadcasts garnered almost 40 million live and replay views across i…",
    "image": "https://www.youtube.com/embed/I9Xp2cYJifg",
    "pubDate": "2025-12-05T19:56:31.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d11c137e8575f10",
    "title": "Stay connected anywhere with this impressive Starlink Mini Kit deal",
    "link": "https://www.androidauthority.com/starlink-mini-kit-deal-2-3622795/",
    "summary": "This $270 discount likely won't last very long!",
    "body": "Credit: Starlink City dwellers and even most small-town folks don’t have to struggle to get good home internet. Venture off the beaten road a bit, though, and you’ll start to struggle to get a halfway decent connection to the internet. That’s when something like the Starlink Mini Kit can be a lifesaver, and right now it’s at a drop-dead price we haven’t seen in the past! Buy the Starlink Mini Kit for just $229.99 ($270 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Starlink-Mini-Dish.jpg",
    "pubDate": "2025-12-05T19:42:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a49811df462fed4",
    "title": "Waiting for Gemini in Google Home? Check your phone for a notification today",
    "link": "https://www.androidauthority.com/gemini-for-home-expansion-3622825/",
    "summary": "Gemini for Home is rolling out to more users who signed up for the early access program.",
    "body": "TL;DR Gemini for Home is admitting a second wave of users into the early access program this week as beta testing continues. The early access program is still limited to US homes and requires version 4.1 or higher of the Google Home app. Gemini is slowly replacing Google Assistant on all Google smart speakers and displays released since 2016. Gemini is slowly replacing Google Assistant throughout Google’s smart home ecosystem, initially for beta testers enrolled in an early access program. The first wave of the Gemini for Home rollout opened up on October 28 for users signed up for early access in the US. However, after that initial wave, most users appeared to be left waiting for entry. We asked readers in early November if they gained access to the Gemini for Home beta in a poll , and 88% of respondents said they hadn’t. If you’re waiting for access, there’s good news — Google appears to be letting more people into the Gemini for Home beta in what could be the second wave of the rollout. We’ve heard from multiple users who gained access to Gemini for Home recently, and some of Android Authority’s devices were upgraded to Gemini as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Hub-Max-with-Gemini-models.jpg",
    "pubDate": "2025-12-05T19:23:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45ce1e0f085ddfe1",
    "title": "Chrome is supercharging autofill to speed you through this holiday season",
    "link": "https://www.androidauthority.com/chrome-autofill-3622384/",
    "summary": "No more squinting to read those autofill suggestions on your phone.",
    "body": "TL;DR Google’s sharing a few new upgrades to Chrome’s ability to autofill website forms. The browser will start automatically suggesting autofill options based on your signed-in Google account. Autofill suggestions on mobile are getting bigger and easier to read. OK, don’t panic: Black Friday has come and gone, and you still didn’t manage to clear your holiday shopping list. That’s fine, and you’ve still got a little time left to find the perfect gifts for everyone in your life. But with the clock running down, who wants to waste time filling out payment and shipping info on website after website? We just learned about some powerful upgrades to Chrome’s autofill tools last month, and now we’ve got even more on the way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/chrome-autofill-hero.jpg",
    "pubDate": "2025-12-05T19:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e889305b92e66247",
    "title": "Chrome Autofill getting two-line design on Android, Google Wallet integration, more",
    "link": "https://9to5google.com/2025/12/05/chrome-autofill-google-wallet/",
    "summary": "Google is rolling out a number of updates to Chrome Autofill, including Google Wallet integration and a slightly better design on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d1fd38fc90f18b2",
    "title": "This popular carrier will soon offer an all-inclusive membership with flagship hardware and more",
    "link": "https://www.androidauthority.com/us-mobile-special-membership-3622751/",
    "summary": "One of the best prepaid networks is promising an even better all-inclusive package, but is it too good to be true?",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR US Mobile’s CEO announced that the company activated over 30,000 new lines during Black Friday and confirmed plans to eventually roll out home internet service. Even better, he teased a new, ambitious membership program. Reportedly, the all-in-one membership program will include a flagship phone, multi-network uncapped premium data, a global number with international data, device protection, enhanced support perks, and more. US Mobile opened a waiting list for the program and noted that availability may be limited, with final details and pricing still unknown. US Mobile is known for great service, great pricing, and support for all three major US networks. If we’re being honest, it’s also known semi-regular stream of posts from the CEO that hint about what’s coming down the pipeline. After concluding its successful Black Friday promotion and activating over 30,000 new lines, Founder and CEO Ahmed Khattak has released his latest message to the fans via the company’s Reddit community page . This time, he thanked his users, boasted about growth, and promised an eventual rollout of home internet services. More significantly, he hinted …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/US-Mobile-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-12-05T18:51:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63d4ebf536c2a357",
    "title": "Anker Laptop Charger 140W deal: My favorite charger is 30% off!",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-4-3622796/",
    "summary": "Nobody wants to be tethered to a wall. Get this fast charger instead!",
    "body": "Credit: Anker via Amazon I was helplessly looking for the right multi-port charger, and when I found this one, I knew it was the one. The Anker Laptop Charger 140W looks and works amazingly. I’ve been loving it, and you can too. Even better, you can get it for less than I did, as it is currently 30% off! Buy the Anker Laptop Charger 140W for just $69.99 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-05T18:31:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12a7d77a56f983df",
    "title": "Google Photos’ perspective correction tool returns after disappearing months ago",
    "link": "https://9to5google.com/2025/12/05/google-photos-perspective-correction-tool-returns-after-disappearing-months-ago/",
    "summary": "It’s not often you see major companies reverting unpopular changes to their apps, but that’s exactly what Google’s doing to its cropping tools within Photos’ built-in editor. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d2abf12a61834f4",
    "title": "This tiny e-reader wants to hitch a ride on the back of your Pixel 10",
    "link": "https://www.androidauthority.com/xteink-x4-launch-magnetic-e-reader-3622803/",
    "summary": "Xteink bets on portability instead of premium perks.",
    "body": "TL;DR Xteink has launched the X4, a tiny e-reader that magnetically attaches to your phone. It skips premium features like a touchscreen and front light, but delivers true pocketability. The X4 is available now for $69 from Xteink’s website. Chinese startup Xteink is after a spot in readers’ pockets. Today, the brand introduced its newest device, the Xteink X4, a tiny and extremely affordable e-reader designed to snap onto the back of your phone. The device lacks some premium specs but offers a unique level of portability and a fantastic price tag. The X4 weighs just 74 grams and measures 114 × 69 × 5.9mm, making it roughly the footprint of a stack of credit cards. It features a 4.3-inch E Ink display rated at 220ppi, which is softer than the 300ppi panels found on most mainstream e-readers, but the X4 is meant for quick reading breaks rather than extended binge sessions.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xteink-X4-scaled.jpg",
    "pubDate": "2025-12-05T18:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bde82d48ff13d9d5",
    "title": "Gemini for Home expands rollout to more users in early access",
    "link": "https://9to5google.com/2025/12/05/gemini-for-home-new-early-access-wave/",
    "summary": "Just over a month after launching an early access program, Gemini for Google Home is coming to a new wave of users in the latest rollout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:53:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db7a62767485ad7e",
    "title": "Pixel Watch rolling out always-on Media Controls, Timer, & Stopwatch",
    "link": "https://9to5google.com/2025/12/05/pixel-watch-aod-timer/",
    "summary": "With Wear OS 6, Google promised “more consistent always-on behavior” (AOD), and the Pixel Watch is starting to do this across three key experiences, including the Timer app. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:52:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e5607cc7d4bd2a2",
    "title": "OnePlus 15R will pack a battery that easily puts the Galaxy S25 Ultra to shame",
    "link": "https://www.androidauthority.com/oneplus-15r-largest-battery-3622720/",
    "summary": "OnePlus will squeeze in its largest battery yet into its upcoming sub-flagship.",
    "body": "Credit: OnePlus TL;DR The OnePlus 15R will feature a 7,400mAh battery. It will be the largest battery in a OnePlus phone. The company’s next sub-flagship will launch on December 17. OnePlus has been teasing the OnePlus 15R for a few weeks now, trickling out new information as we get closer to its launch. Last month, we got our first official look at the Chinese version of the device, which is known as the OnePlus Ace 6T. The company has now confirmed a new detail about the phone — its battery size. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-1.jpg",
    "pubDate": "2025-12-05T17:35:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32a0c62a7ad9e292",
    "title": "The best Android Game Boy-style handheld gets a new limited edition — and it’s over $100 cheaper",
    "link": "https://www.androidauthority.com/limited-edition-bright-silver-ayaneo-pocket-dmg-3622744/",
    "summary": "A new Bright Silver AYANEO Pocket DMG has arrived, and it's a whole lot more tempting at just $339.",
    "body": "Credit: AYANEO TL;DR AYANEO has introduced a Limited Edition Bright Silver Pocket DMG at a much lower starting price. The Bright Silver model starts at $339, undercutting the standard versions by over $100. It’s the same Snapdragon G3x Gen 2 handheld as before, just in a new finish with some extras. The AYANEO Pocket DMG is an excellent way to scratch that modern-Game-Boy itch, but it’s never been a cheap one. So it’s a lovely surprise indeed to see a new Limited Edition Bright Silver model of the gaming handheld released at a significantly lower price, without any changes to the hardware inside. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Bright-Silver-AYANEO-Pocket-DMG-Feature-scaled.jpg",
    "pubDate": "2025-12-05T17:24:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "729741652be5bee2",
    "title": "The Pixel 7a’s December update is missing, and it may be for your own good",
    "link": "https://www.androidauthority.com/google-pixel-7a-december-2025-update-3622609/",
    "summary": "A Wi-Fi bug might have forced Google to halt the December 2025 update for the Pixel 7a.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google paused the December 2025 update rollout for the Pixel 7a. Google could issue a mid-cycle hotfix or bundle everything into January’s update instead. Google’s December 2025 update rollout has been smooth for almost every eligible Pixel — except the Pixel 7a. Newer and older models are already running Android 16 QPR2 , but 7a owners are still waiting. It’s frustrating, but there might be a good reason Google halted the update for this specific model. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Pixel-7a_1-scaled.jpg",
    "pubDate": "2025-12-05T17:03:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46982a2d97fb1286",
    "title": "Phone by Google shrinking bottom bar to match Material 3 Expressive",
    "link": "https://9to5google.com/2025/12/05/google-phone-bottom-bar/",
    "summary": "Besides announcing Call Reason this week, Phone by Google is testing a shorter bottom bar to comply with Material 3 Expressive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T17:01:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6f4dcfe0c4aa05a",
    "title": "Deals: Echo Spot undercuts Black Friday at $45, Lenovo OLED gaming laptop $710 off, Galaxy gear, more",
    "link": "https://9to5google.com/2025/12/05/deals-echo-spot-lenovo-oled-gaming-laptop-galaxy-gear/",
    "summary": "The 2025 Samsung Cyber Week sale rolls on with hundreds (in some cases much more than that) on the latest Galaxy gear and more. We have highlighted some of the deals you’ll want on your radar below, but today’s 9to5Toys Lunch Break also features Amazon undercutting its own Black Friday deal on the …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:52:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca0ba8011e661907",
    "title": "Lenovo Chromebook Plus 14 is a fine stage for the uncertain future of ChromeOS",
    "link": "https://9to5google.com/2025/12/05/lenovo-chromebook-plus-14-review-2/",
    "summary": "Chromebooks have been in a really weird place for the past few years, and its future is extremely uncertain. Front and center of it all is the current flagbearer for ChromeOS, the Lenovo Chromebook Plus 14. After using it for the past couple of months, it’s a fine laptop, but one that sits in limbo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2eea87751d09ebc",
    "title": "A Gingerbread Recipe That’ll (Literally) Stand the Test of Time",
    "link": "https://www.eater.com/eater-at-home/926604/best-gingerbread-cookie-recipe-for-house",
    "summary": "While gingerbread houses are technically made with edible ingredients, they’re usually meant for us to admire as opposed to consume: These cookies must hold up walls, roofing, icing, and candy decorations without warping, so softness or a tender crumb aren’t the goals. The gingerbread cookies used …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7161cd3171bea876",
    "title": "Latest trademark suggests Starlink Mobile cellular service may be inevitable, but when?",
    "link": "https://www.androidauthority.com/starlink-mobile-3622645/",
    "summary": "Combined with Musk's previous statements around the possibiliy, Starlink Mobile is likely coming someday. But when?",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Starlink filed new trademarks, including “Starlink Mobile” and “Powered by Starlink”, covering cellular communication services and delivery of video and data to mobile devices. The filings follow Starlink’s growing telecom activity, including its T-Mobile satellite partnership and recent acquisition of terrestrial spectrum from EchoStar. None of this is too surprising, as Musk had previously stated that Starlink may eventually offer full cellular service, though he suggested it was likely a ways off at the time. Starlink has been transforming the way people connect to the internet for over six years now, and during that time the company has grown significantly in both subscribers and ambition. It initially focused on satellite ISP services, but in 2022 it announced a partnership with T-Mobile to provide satellite features for cellular subscribers as well. This collaboration eventually led to T-Satellite by Starlink , which offers limited connectivity in areas where cellular towers are unavailable. As first spotted by PC Mag , it now appears that a new trademark suggests Starlink’s mobile ambitions likely extend far beyond this. Don’t …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/starlink-dish-scaled.jpeg",
    "pubDate": "2025-12-05T16:06:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d5db0c0db4bd6e",
    "title": "The clock may have finally run out on this long-running Wear OS brand",
    "link": "https://www.androidauthority.com/mobvoi-ticwatch-lineup-dead-3622682/",
    "summary": "TicWatch listings are disappearing, and Mobvoi is ominously quiet on a Wear OS future.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR TicWatch models have largely vanished from Amazon and Mobvoi’s website. Mobvoi said it has “no new information to announce” but will keep existing watches on “essential support.” This could suggest that the brand that once helped prop up Wear OS is being phased out. Smartwatch fans may have spotted a notable omission from this year’s holiday sales. The Mobvoi TicWatch lineup has been a steady presence in the Wear OS world for years, but most of its watches seem to have slipped away from retailers without much fanfare. You can’t currently buy them on either Amazon or Mobvoi’s own website, which seems to be an ominous sign that the lineup is fading out. As reported by 9to5Google , all TicWatch listings on Amazon have essentially disappeared . On Mobvoi’s site, the watches have been removed from the product listings, and even the odd ones that can be navigated to via banners lead to a notice stating that the product is unavailable when you click the buy button.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/TicWatch-Atlas-review-image06-scaled.jpg",
    "pubDate": "2025-12-05T16:03:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "68c130a0cd931b8b",
    "title": "Android 16 QPR2 just made Desktop Mode more useful with Circle to Search",
    "link": "https://www.androidauthority.com/circle-to-search-desktop-mode-3622454/",
    "summary": "You can now easily look something up on your screen while using Desktop Mode on the latest Android 16 update.",
    "body": "TL;DR Android 16 QPR2 adds support for using Circle to Search on external displays. Before this update, the feature would only work on a phone’s internal screen. You can trigger it on a monitor by long-clicking the home or app drawer buttons. Circle to Search is one of Android’s most useful features, letting you quickly Google any text or image onscreen. It can translate text, identify songs, act as a game guide, and even warn you about potential scams. While Google has brought the feature to most premium Android phones since its debut, it has remained limited to their main, internal displays. Connect your phone to an external monitor, and you’ll find the feature unaware of its existence — fortunately, Google has addressed this limitation in the latest Android update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Circle-to-Search-on-Desktop-Mode-in-Android-16-QPR2-2.jpeg",
    "pubDate": "2025-12-05T15:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4c3ce661a3d2cac",
    "title": "Google may have quietly fixed this frustrating Pixel gesture",
    "link": "https://www.androidauthority.com/google-pixel-quick-tap-gesture-improvement-3622638/",
    "summary": "Double tapping the back of your Pixel works more reliably after the December 2025 update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The December 2025 update for Pixels, which introduces Android 16 QPR2, has improved the responsiveness of the Quick Tap gesture. Users report consistent success triggering actions with double-back tap, as compared to the hit-and-miss before. You can enable the feature or change its function under Settings &gt; System &gt; Gestures &gt; Quick Tap to start actions. December 2025 has been an exciting month for Pixel fans. Google not only rolled out the much-loved Android 16 QPR2 release in the stable branch, but it also quashed a ton of bugs with the update. Beyond what Google announced, users also reported that the update quietly restored the screen-off fingerprint unlock feature. Google didn’t announce this either, but as it turns out, the company may have also improved the double-tap back panel gesture. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/pixel-6-quick-tap.jpg",
    "pubDate": "2025-12-05T14:53:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "74e8dd5197eb689e",
    "title": "Lower streaming prices in this economy? A Netflix and HBO Max bundle could make it so (Update)",
    "link": "https://www.androidauthority.com/potential-netflix-hbo-max-bundle-3621768/",
    "summary": "Netflix and Warner Bros Discovery have reached a deal.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Netflix is attempting to acquire Warner Bros Discovery’s studios and streaming unit. The proposed acquisition could see Netflix and HBO Max bundled together. If the bid is successful, it would reportedly lower the combined cost for consumers. Update: December 5, 2025 (10:43 AM ET): Netflix has announced that it has entered into a definitive agreement with Warner Bros Discovery to acquire WBD’s film and television studios, HBO Max, and HBO. This means that shows and movies, including the DC Universe, The Big Bang Theory, The Sopranos, Game of Thrones, The Wizard of Oz, and more, will now be under the Netflix umbrella once the transaction is closed. In the announcement, Netflix states that it “expects to maintain Warner Bros.’ current operations and build on its strengths, including theatrical releases for films.” The company also says, “By adding the deep film and TV libraries and HBO and HBO Max programming, Netflix members will have even more high-quality titles from which to choose.” Netflix did not share how this development will affect its streaming prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Netflix-logo-on-smartphone-next-to-other-devices-stock-photo-2.jpg",
    "pubDate": "2025-12-05T14:42:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50d2e8b31d5c1be4",
    "title": "OnePlus 15 overheating fix tested — here are the results",
    "link": "https://www.androidauthority.com/oneplus-15-update-benchmarks-3621249/",
    "summary": "A OnePlus 15 software update cools it down, but is it enough?",
    "body": "https://www.youtube.com/watch?v=wstz5TElzCo When we initially reviewed the new OnePlus 15 , we found that the phone’s Snapdragon 8 Elite Gen 5 was too hot to complete our usual stress test benchmarks. At the time, OnePlus stated that it was “refining the thermal curve” and has since issued an update to the handset, claiming it has addressed the problem. So we’ve updated our handset and re-run the tests to find out. Before conducting the stress tests, we re-ran the OnePlus 15 through GeekBench 6 to verify that the phone’s overall performance profile hadn’t changed. The good news is that CPU performance remains just as good, if not marginally better (though a 1.5% to 2% improvement is within the margin of error) than before the update. Flicking on the phone’s performance mode is actually closer to 5% faster in multi-core.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-lock-screen-standing.jpg",
    "pubDate": "2025-12-05T14:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a81a1a64de8e4de",
    "title": "Survey suggests YouTube has a new banger on its hands with Recap",
    "link": "https://www.androidauthority.com/youtube-recap-2025-poll-results-3622594/",
    "summary": "The service's new annual roundup of users' video viewing habits is proving popular.",
    "body": "It’s the season of digital recaps. The likes of Google Photos , Spotify , and YouTube Music have all issued their roundups to users, which reveal various interesting trends based on their usage. One interesting new addition to this trend is YouTube. The company has announced YouTube Recap , which rounds up users’ favorite channels, their viewing habit over the year, their interests, and more. It’s surprisingly helpful, and users seemingly think so too. We conducted a reader poll to gauge user sentiment on the new feature. Based on the results, it seems that YouTube has a new hit on its hands.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T13:27:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3003b72c04ce7c9e",
    "title": "NotebookLM just supercharged custom chats with a new upgrade",
    "link": "https://www.androidauthority.com/notebooklm-chat-customization-upgrade-3622570/",
    "summary": "You now get 10,000 characters to build NotebookLM personas, a massive step up from the old 500-character cap.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR NotebookLM has removed its biggest bottleneck, boosting custom chat prompts from 500 to 10,000 characters. Users can now define detailed personas, tones, rules, and context without fighting the character limit. For anyone who’s been using NotebookLM to digest massive PDFs or brainstorm via the Audio Overview feature , you probably ran into a big limitation: the chat customization field. Until now, if you wanted to tell Google’s research tool how to talk to you, you were boxed into a meager 500 characters. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/information-about-taming-a-phoenix-in-notebooklm-scaled.jpg",
    "pubDate": "2025-12-05T13:23:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "424c3ac1fecf8f17",
    "title": "Samsung’s My Files might soon know when you’re on vacation — and act on it",
    "link": "https://www.androidauthority.com/samsung-one-ui-my-files-vacation-storage-apk-teardown-3622581/",
    "summary": "One UI's My Files app could soon know when you're traveling, and suggest you to clear up storage for vacation photos.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Leaked One UI 8.5 firmware includes code that suggests the My Files app may detect when users are traveling. Subsequently, the app would suggest clearing storage to make room for vacation photos and videos. Thanks to a newer One UI 8.5 firmware floating around, numerous leaks have surfaced today regarding Samsung’s next update for Galaxy phones and tablets. We’ve spotted numerous UI changes, including updates to the Quick Settings pane l and the Settings app , as well as newer designs incorporated into apps such as Clock, Calculator, and Internet . We’ve even found design files for the Galaxy S26 series . One UI’s My Files app could also get a “ Short summary ” feature, and we’ve now spotted another thoughtful new feature that could save you some pain during vacations. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. Y…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-my-files-1.jpg",
    "pubDate": "2025-12-05T13:06:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "5741802b69175fb4",
    "title": "Your Pixel phone can now be used as a webcam for the Nintendo Switch 2",
    "link": "https://www.androidauthority.com/pixel-phone-as-switch-2-webcam-3622443/",
    "summary": "Want to use GameChat on the go without lugging around a USB camera? Use your Pixel phone as your Switch 2’s webcam!",
    "body": "TL;DR Google Pixel phones can now function as USB webcams for the Nintendo Switch 2’s GameChat feature. Early testing showed incompatibility issues between the two devices, but users confirm the connection now works seamlessly. This allows Pixel owners to join video calls on the console without needing to purchase or carry a separate webcam. One of the new social gaming features introduced with the Nintendo Switch 2 is GameChat, which essentially lets you join a group video call where everyone shares their game screen and camera feed. GameChat lets you see and chat with friends even if they’re playing different games, but it requires external hardware to show your face, as the Switch 2 lacks a built-in camera. Nintendo says the Switch 2 works with most USB webcams, but in our early testing, we found that it wasn’t compatible with the Pixel’s USB webcam mode. Fortunately, that’s no longer the case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-webcam-working-with-Nintendo-Switch-2.jpg",
    "pubDate": "2025-12-05T13:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6974c3a9fbdd066",
    "title": "Hubble Spots a Storm of New Stars",
    "link": "https://science.nasa.gov/missions/hubble/hubble-spots-a-storm-of-new-stars/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a stormy and highly active spiral galaxy named NGC 1792. Located over 50 million light-years from Earth in the constellation Columba (the Dove), the bright glow of the galaxy’s center is offset by the flocculent and sparkling spiral arms swirling …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Spots a Storm of New Stars This NASA/ESA Hubble Space Telescope image features the spiral galaxy named NGC 1792. ESA/Hubble &#038; NASA, D. Thilker, F. Belfiore, J. Lee and the PHANGS-HST Team This NASA/ESA Hubble Space Telescope image features a stormy and highly …",
    "image": null,
    "pubDate": "2025-12-05T12:29:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "25a499de661bf79a",
    "title": "Quick settings overhaul, floating pill buttons, and more leaked for Samsung’s next phone update",
    "link": "https://www.androidauthority.com/one-ui-8-5-leaked-build-features-3622472/",
    "summary": "One UI 8.5 looks like a bigger update than One UI 8 was.",
    "body": "TL;DR A leaked build of Samsung’s upcoming One UI 8.5 on Galaxy S24 Ultra reveals several user interface upgrades. Key updates include redesigned quick settings with iOS-like vertical sliders and categorized controls. App changes span the Camera, Settings, Files, Phone, and lockscreen. One UI 8.5 is the next big update to Samsung’s Android skin. The beta program is expected to start next week , but leaks continue to emerge rapidly. Earlier this week, a leaked changelog provided a glimpse into what to expect in the upcoming update, and now a build for the Galaxy S24 Ultra has leaked, offering a firsthand look at some of these changes . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-Galaxy-S24-Ultra.jpg",
    "pubDate": "2025-12-05T11:43:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b106c946717b347",
    "title": "Your Samsung phone may soon read your PDFs before you do",
    "link": "https://www.androidauthority.com/samsung-one-ui-my-files-short-summary-apk-teardown-3622518/",
    "summary": "One UI's My Files app will soon offer a \"Short summary\" feature to summarize PDF and TXT files without you opening them.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR New code spotted in One UI 8.5 firmware reveals a new “short summary” feature for the My Files app. When enabled, My Files would generate brief previews of the contents of TXT and PDF files without opening them. It is unclear if this feature relies on the cloud or on-device processing for these summaries. Samsung’s next One UI release was long expected to be a significant update, but the leaked One UI 8.5 changelog provided a clearer sense of its magnitude. While the leaked changelog serves as a good baseline, we’ve now spotted code for new features in the leaked One UI 8.5 firmware that aren’t included in this changelog. In future One UI builds, the My Files app will soon receive a file summary feature to help you open the right file. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S23-Ultra-My-Files-app.jpg",
    "pubDate": "2025-12-05T11:31:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08d68c188994033f",
    "title": "How to unlock Android Auto developer settings (and why you might want to)",
    "link": "https://www.androidauthority.com/android-auto-developer-settings-3621170/",
    "summary": "You can gain access to a few more useful Android settings in your car, but do you need them?",
    "body": "One of the first items I always enable when I get a new Android phone is developer mode. This hidden menu is designed to cater to the needs of developers, and it contains numerous valuable items for power users. I use it to increase the speed of animations, fit even more content on my screen , and enable wired and wireless debugging. But did you know that you can also enable Android Auto developer settings if you use the service in your car? It’s not as feature-filled as Android proper’s equivalent, but it still includes a few useful items that will enhance your overall smart driving experience. It’s one of the first Android Auto settings I tweak on a new car or phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-auto-developer-settings-page-feature-1.jpg",
    "pubDate": "2025-12-05T11:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3e4230f5034ac0f",
    "title": "Samsung just leaked Galaxy S26 series designs via its software",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-designs-software-3622475/",
    "summary": "Samsung itself just outed the Galaxy S26 series designs.",
    "body": "Credit: Android Headlines TL;DR We’ve discovered Samsung Galaxy S26 series renders in One UI 8.5. The renders show the back of the Galaxy S26/S26 Plus and Galaxy S26 Ultra. The images corroborate previously posted renders by a trusted leaker. Samsung is expected to launch the Galaxy S26 series early next year, and we’ve already seen leaked renders via trusted sources. Now, it looks like Samsung’s own One UI 8.5 software includes renders of the new Android flagships . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into Samsung’s One UI 8.5 software and found a couple of renders showing the Galaxy S26 series. The first render shows a phone with the codenames M1 and M2, while the second image shows a phone with the codename M3. Previous leaks confirm that M1 and M2 apply to the base Galaxy S26 and Galaxy S26 Plus. Meanwhile, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-2.jpg",
    "pubDate": "2025-12-05T10:54:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d2a809c56cb29080",
    "title": "Android 16 QPR2 secret: How to turn off your Pixel’s annoying background blur",
    "link": "https://www.androidauthority.com/google-pixel-how-turn-off-background-blur-android-16-qpr2-3621871/",
    "summary": "Tired of the background blur? You can finally get rid of it.",
    "body": "If you recently updated your Pixel phone to Android 16 QPR2 , you’ve probably noticed that there are a lot of new features for you to play with. With improved app icon customization, lock screen widgets , and more, QPR2 is a darn good update. One of the more interesting changes is actually a reversal of something added in Android 16 QPR1 this past September. As part of the Material 3 Expressive interface added to Pixel phones with that update, one of the bigger UI tweaks was a blur effect in the app drawer and Quick Settings panel. I don’t mind it, but it’s something a lot of Pixel users have wanted Google to get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-background-blur-disabled-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T10:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "628737332f5cbe61",
    "title": "This portable Google TV projector might be the perfect compromise for a secondary screen",
    "link": "https://www.androidauthority.com/epson-lifestudio-flex-plus-review-3619610/",
    "summary": "Big-screen views without big-deal setup.",
    "body": "I didn’t expect the Epson Lifestudio Flex Plus to reinvent my home theater experience, but I did hope for an accessible setup. Most importantly, I wanted a solid option in time for holiday movie marathons. By the end of my review, Epson’s flagship portable Lifestudio projector over-delivered and then some, earning a permanent spot in my living room. On paper, it’s a device with a clean look, built-in Google TV , and 3LCD tech for avoiding the rainbow artifacts common in lifestyle models. In practice, it not only lived up to its specs but also naturally slipped into everyday use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Epson-Lifestudio-Flex-Plus-scaled.jpg",
    "pubDate": "2025-12-05T10:15:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef918bcd480e8f2",
    "title": "New Samsung One UI 8.5 leak hints at a bigger redesign than we first thought",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-redesign-system-app-3622468/",
    "summary": "With Clock, Calculator, and Internet now emerging in new avatars.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung’s One UI 8.5 is expected to bring a major redesign for its system apps. Recent leaks point to redesigned Clock, Calculator, and Internet apps. The update brings a good dose of colors and 3D neomorphic effects. Samsung’s One UI 8.5 has already been spoiled by extensive leaks, even before the official release or even a beta rollout. Based on these leaks, we know that Samsung is planning a significant visual overhaul with the update, including redesigned menus and transparency features seemingly inspired by Apple’s latest iOS 26 update. In addition, Samsung is also expected to enhance app icons with 3D effects that might remind you of the bygone Touchwiz era . However, a more recent leak suggests these traits may not be limited just to app icons. With One UI 8.5, Samsung could add 3D neomorphic effects to various system apps. A series of recent leaks already indicated these changes are coming to the Clock, Calculator, and the Samsung Internet browser.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-12-05T09:46:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daf2abc0eaa1cb96",
    "title": "Cloudflare took down large swathes of the internet… again",
    "link": "https://www.androidauthority.com/cloudflare-down-december-2025-3622495/",
    "summary": "Another month, another major internet outage.",
    "body": "Credit: Cloudflare TL;DR A variety of websites and digital services were knocked offline today. Internet service provider Cloudflare is to blame for the problem. This latest outage comes weeks after another major outage due to Cloudflare. Were you unable to access your favorite websites and services today? You’re not alone, as a major internet service provider experienced an outage, taking down a variety of websites and platforms. But the good news is that things should be back to normal by now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Cloudflare-internal-server-error-code-500.jpg",
    "pubDate": "2025-12-05T09:29:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b09e52b89d8b4297",
    "title": "New leak lends more weight to Galaxy S26 series with built-in magnets",
    "link": "https://www.androidauthority.com/samsung-qi2-wireless-charger-galaxy-s26-3622450/",
    "summary": "The Galaxy S26 series could have integrated magnets, but there might not be a shortage of official Qi2 chargers.",
    "body": "Credit: Android Headlines TL;DR A reliable outlet has discovered that Samsung is working on a new magnetic wireless charger. The charger offers 25W speeds and comes after Samsung launched two Qi2 chargers in October. News of the charger also comes amid rumors that the Galaxy S26 series could have integrated magnets. The Samsung Galaxy S26 series is expected to debut early next year, and one enduring rumor is that the phones will finally offer integrated magnets for wireless charging and accessories. Now, a trusted outlet has discovered an interesting Samsung accessory. WinFuture combed through retailer data and discovered that Samsung is working on a new magnetic wireless charging dock. The so-called Samsung Magnetic Wireless Charger has the model number EP-P2900 and offers 25W wireless charging speeds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-12-05T06:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5941639f970ce88",
    "title": "Senyar Swamps Sumatra",
    "link": "https://science.nasa.gov/earth/earth-observatory/senyar-swamps-sumatra/",
    "summary": "A rare tropical cyclone dropped torrential rains on the Indonesian island, fueling extensive and destructive floods.",
    "body": "EO Science Earth Observatory Senyar Swamps Sumatra Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles EO Kids About About Us Subscribe Contact Us November 30, 2025 Tropical cyclones almost never form over the Strait of Malacca. The narrow waterway separating Peninsular Malaysia from the Indonesian island of Sumatra sits so close to the equator that the Coriolis effect is usually too weak to allow storms to rotate enough to organize into cyclones. But on November 25, 2025, meteorologists watched as a tropical depression intensified into Cyclone Senyar—just the second documented case of a tropical cyclone forming in the strait. Hemmed in by land on both sides, Senyar made landfall in Sumatra later that day as it made a U-turn and headed east toward Malaysia. As the slow-moving storm passed over Sumatra’s mountainous terrain, it dropped nearly 400 millimeters (16 inches) of rain in many areas, according to satellite-based estimates from NASA’s Global Precipitation Me…",
    "image": null,
    "pubDate": "2025-12-05T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fcd8be0bdda2aec",
    "title": "Google Fi’s Messages for web and RCS will work offline in the future",
    "link": "https://9to5google.com/2025/12/04/google-fi-rcs-offline-future/",
    "summary": "Google today officially detailed the new Fi Web Calls & Messages that started rolling out yesterday. The MVNO acknowledges that there are a “few changes to how things work under the hood.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T01:45:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7599d651f9f5d59",
    "title": "Google Wallet rolling out nearby notifications, flight check-in alerts",
    "link": "https://9to5google.com/2025/12/04/google-wallet-nearby-notifications/",
    "summary": "Following the announcement at I/O 2025 in May, Google Wallet is letting users set up nearby pass notifications. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:21:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c7ab453de943334",
    "title": "Black Friday pricing lives on: Grab the Motorola Razr Ultra for Less!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-7-3622320/",
    "summary": "The Motorola Razr Ultra is still the best foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is still the best foldable flip phone, in my book. It’s also among the most expensive ones in its category! Black Friday offers brought it down to a very enticing level, though, and we’re glad to tell you the offer hasn’t disappeared. Buy the Motorola Razr Ultra 2025 for just $899.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-12-04T23:19:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e44614b3b96b5c06",
    "title": "NotebookLM app adds built-in camera for image sources",
    "link": "https://9to5google.com/2025/12/04/notebooklm-camera-image-sources/",
    "summary": "Google has rolled out a new camera to the NotebookLM app that lets you quickly upload images and use them as sources. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13fe6bb5a82815e6",
    "title": "Proton’s latest addition takes aim at Google Sheets and Excel",
    "link": "https://www.androidauthority.com/proton-sheets-launched-3622419/",
    "summary": "Proton Sheets is a privacy-focused alternative to the usual spreadsheet apps.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Proton has launched Proton Sheets, an encrypted spreadsheet tool inside Proton Drive. It offers real-time collaboration, formulas, charts, and full end-to-end encryption. Sheets is rolling out gradually and is free for all Proton Drive users. Spreadsheets might make you roll your eyes, but there’s a decent chance you have to use them from time to time. Proton now wants to assist with that job without seeing any of your data, and it’s introducing a new option to do it. The company has launched Proton Sheets, a fully encrypted spreadsheet tool built into Proton Drive. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/proton-ag-logo.jpg",
    "pubDate": "2025-12-04T22:44:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37beb0b354d75ed6",
    "title": "The PlayStation 5 Pro has never been cheaper than right now",
    "link": "https://www.androidauthority.com/playstation-5-pro-deal-2-3622321/",
    "summary": "Step into the game with the best Sony has to offer.",
    "body": "Credit: Sony via Amazon There’s a reason PlayStation currently holds the top spot in global sales . If you’ve been looking to join the (massive) club, this may be your chance to catch the best console from Sony at a record-low price. The PlayStation 5 Pro is only $648.99, which is a $101 discount on the full price. Buy the PlayStation 5 Pro for $648.99 ($101 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PlayStation-5-Pro.jpg",
    "pubDate": "2025-12-04T22:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04b13bcd26537609",
    "title": "This new privacy-focused MVNO doesn’t even want to know your name",
    "link": "https://www.androidauthority.com/privacy-focused-mvno-phreeli-zip-code-3622387/",
    "summary": "Phreeli is a new US carrier that allows you to sign up with just a ZIP code.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new MVNO called Phreeli allows you to sign up with only a ZIP code, which its founder claims is legal in all 50 states. It operates on T-Mobile’s network, but does not store names, addresses, or payment details. Founder Nicholas Merrill says the goal is to break the link between a person’s phone identity and their personal data. If you’ve ever felt uneasy about how much your phone company knows about you, you might soon have a more private option. Nicholas Merrill is best known for fighting an FBI surveillance order for more than a decade. He has now launched Phreeli, a new mobile carrier that lets you sign up with nothing more than your ZIP code. As Wired reports, Phreeli (pronounced like ‘freely’) runs on T-Mobile’s network, but the real headline is what it refuses to collect. The company doesn’t ask for your name, address, or any other information that could be linked to your phone number. Merrill states that the level of anonymity is legal in every US state, and the ZIP code is provided solely for tax purposes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Android_Privacy_Settings.jpg",
    "pubDate": "2025-12-04T21:35:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4df0f2bf47c5bde1",
    "title": "You can still get the Bose QuietComfort Ultra headphones at a record-low in some colors",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-6-3622322/",
    "summary": "Here's an awesome deal! We hope you like blue or pink.",
    "body": "Credit: SoundGuys.com You don’t need the latest and greatest products to get an awesome experience. The 1st-generation Bose QuietComfort Ultra headphones remain impressive in 2025, and we’ve seen some fantastic deals on them lately. In fact, you can still get these headphones at the record-low price we saw during Black Friday, but only in a couple of color variants. Buy the Bose QuietComfort Ultra headphones for just $279 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-12-04T21:31:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45c6d6a0b658aab",
    "title": "YouTube TV finally adds C-SPAN channels following fee agreement with Google",
    "link": "https://9to5google.com/2025/12/04/youtube-tv-finally-adds-c-span-channels-following-fee-agreement-with-google/",
    "summary": "YouTube TV makes for a pretty solid cable replacement, but if you’ve switched to Google’s service from traditional TV offerings, you’ve probably noticed C-SPAN and its spin-off networks have been missing since launch. Starting today, that’s finally changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c472b5d48daeda5c",
    "title": "Fourth Google Store opening of 2025 happening this Friday",
    "link": "https://9to5google.com/2025/12/04/google-store-georgetown/",
    "summary": "As of this coming Friday, Google will have opened four retail locations in 2025. Google Store Georgetown is coming tomorrow to serve the Washington, DC area. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:10:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11f4150e5f380e7f",
    "title": "NASA Selects 2 Instruments for Artemis IV Lunar Surface Science",
    "link": "https://science.nasa.gov/missions/artemis/artemis-4/nasa-selects-2-instruments-for-artemis-iv-lunar-surface-science/",
    "summary": "NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to M…",
    "body": "4 min read NASA Selects 2 Instruments for Artemis IV Lunar Surface Science NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to Mars. A visualization of the Moon’s South Pole region created with data from NASA’s Lunar Reconnaissance Orbiter, which has been surveying the Moon with seven instruments since 2009. NASA’s Scientific Visualization Studio/Ernie Wright “The Apollo Era taught us that the further humanity is from Earth, the more dependent we are on science to protect and sustain human life on other planets,” said Nicky Fox, associate administrator, Science Mission Directorate at NASA Headquarters in Washington. “By deploying these two science instruments on the lunar surface, our proving ground, NASA is leading the world in the creation of humanity’s interplanetary survival guide to ensure the health and safety of our spacecraft and human explorers as we begin our epic journey back to the Moon and onward to Mars.” After his voyage to …",
    "image": null,
    "pubDate": "2025-12-04T20:59:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "59363d93f5d76133",
    "title": "Google Messages rolling out big photo viewer redesign",
    "link": "https://9to5google.com/2025/12/04/google-messages-photo-viewer-redesign/",
    "summary": "After testing earlier this year, Google Messages is now rolling out a big redesign and modernization of its photo viewer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:08:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "593c74c7c39b9281",
    "title": "Today’s Android app deals and freebies: SpongeBob, Fairy Knights, Anodyne, more",
    "link": "https://9to5toys.com/2025/12/04/android-app-deals-free-spongebob-fairy-knights/",
    "summary": "Today’s collection of Android game and app deals is now ready to roll down below. Just be sure to scope out the deals we are tracking on Samsung’s 2025 27-inch 3D 4K Odyssey gaming monitor at $1,100 off, Amazon’s full-size Echo Show 15 and 21 smart displays, these $400 cash discounts on all Galaxy …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:56:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80b1e088192278ac",
    "title": "Google rolling out Gemini 3 Deep Think to AI Ultra",
    "link": "https://9to5google.com/2025/12/04/gemini-3-deep-think/",
    "summary": "After previewing last month with the launch of Gemini 3 Pro, the new Deep Think mode is now available for Google AI Ultra subscribers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:28:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cac7587aa74dc120",
    "title": "Indian Fine Dining Aims Higher Than Ever in the Southwest",
    "link": "https://www.eater.com/dining-out/928651/indian-fine-dining-restaurants-las-vegas-arizona-southern-california",
    "summary": "It’s immediately obvious when you walk in that Tamba is one of Las Vegas’s most ambitious new restaurants. Heavy double doors open to an arresting, high-ceilinged space that evokes a five-star hotel lobby. A DJ spins electro-Indian tunes that pulse out of invisible speakers hidden in the walls. The…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:26:34.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91d4c9da669af8ea",
    "title": "NASA’s Nancy Grace Roman Space Telescope Completed",
    "link": "https://www.nasa.gov/image-article/nasas-nancy-grace-roman-space-telescope-completed/",
    "summary": "Two technicians look up at NASA’s Nancy Grace Roman Space Telescope after its inner and outer segments were connected at the agency’s Goddard Space Flight Center in Greenbelt, Maryland on Nov. 25, 2025. This marked the end of Roman’s construction. After final testing, the telescope will move to the…",
    "body": "Over the course of several hours, technicians meticulously connected the inner and outer segments of NASA’s Nancy Grace Roman Space Telescope. NASA/Jolearra Tshiteya Two technicians look up at NASA’s Nancy Grace Roman Space Telescope after its inner and outer segments were connected at the agency’s Goddard Space Flight Center in Greenbelt, Maryland on Nov. 25, 2025. This marked the end of Roman’s construction. After final testing, the telescope will move to the launch site at NASA’s Kennedy Space Center in Florida for launch preparations in summer 2026. Roman &nbsp;— named after&nbsp; Dr. Nancy Grace Roman , NASA’s first chief astronomer — is slated to launch by May 2027, but the team is on track for launch as early as fall 2026. See more photos of the completed observatory. Image credit: NASA/Jolearra Tshiteya",
    "image": null,
    "pubDate": "2025-12-04T17:38:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0f7eaf0f97a6d1d",
    "title": "Galaxy Watch Ultra reportedly getting the proper sequel it deserves next year",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-ultra-reportedly-getting-the-proper-sequel-it-deserves-next-year/",
    "summary": "Samsung’s Galaxy Watch Ultra series is the best the company has to offer, but the 2025 refresh was underwhelming to say the least. According to a new report, though, Samsung is planning a proper sequel, though one that might not be called “Galaxy Watch Ultra 2,” for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a41aab413fd0f7",
    "title": "Deals: Galaxy Watch 8 $160 off, Galaxy Tab models $400 off, Samsung 4K Odyssey monitor $1,100 off, more",
    "link": "https://9to5google.com/2025/12/04/deals-galaxy-watch-8-galaxy-tab-odyssey-monitor/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting on a standout offer on the LTE 44mm Galaxy Watch 8 with one of the best deals to date at $160 off the list price (alongside offers on other models). We also still have the particularly notable offer on Galaxy Tab S11/Ultra with a FREE $210 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:47:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c761d43b30ad65",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more",
    "link": "https://9to5google.com/2025/12/04/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:42:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce952a508880a349",
    "title": "NASA Sets Coverage for Astronaut Jonny Kim, Crewmates Return",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-astronaut-jonny-kim-crewmates-return/",
    "summary": "NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. E…",
    "body": "The Soyuz MS-26 spacecraft is seen as it lands on April 20, 2025 (April 19 Eastern time) in a remote area near the town of Zhezkazgan, Kazakhstan, with the Expedition 71/72 crew aboard. NASA/Bill Ingalls NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. EST on Monday, Dec. 8, headed for a parachute-assisted landing at 12:04 a.m. on Tuesday, Dec. 9 (10:04 a.m. local time in Kazakhstan), on the steppe of Kazakhstan, southeast of the city of Dzhezkazgan. Watch NASA’s live coverage of the crew’s return on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to stream NASA content through a variety of online platforms, including social media. The space station change of command ceremony will begin at 10:30 a.m. Sunday, Dec. 7, on NASA+ and the agency’s YouTube channel. Rzyhikov will hand over station command to NASA astronaut Mike Fincke for Expedition 74, which begins at the time of Soyuz MS-27 undocking. Kim and his crewmates …",
    "image": null,
    "pubDate": "2025-12-04T16:41:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03241acace9d2d5c",
    "title": "Samsung dominates the foldable market after Galaxy Z Fold 7 stopped the bleeding",
    "link": "https://9to5google.com/2025/12/04/samsung-dominates-the-foldable-market-after-galaxy-z-fold-7-stopped-the-bleeding/",
    "summary": "Samsung, as the first-mover in the foldable market, always held a strong position in the market, but it’s no secret that prior generations were putting the company on a path to second place. Following the launch of the Galaxy Z Fold 7, though, Samsung has reestablished its dominance over the foldab…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af25411b4b16c55e",
    "title": "Galaxy Watch 6 One UI 8 update hitting more devices in US",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-6-one-ui-8-update-wider-rollout-us/",
    "summary": "For whatever reason, the Galaxy Watch 6 One UI 8 update has felt slower than previous rollouts. Users in the US are starting to see Samsung’s latest upgrade to Wear OS 6 on the Galaxy Watch 6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:15:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97687ae4ac615c00",
    "title": "NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant",
    "link": "https://science.nasa.gov/missions/xrism/nasa-jaxa-xrism-finds-elemental-bounty-in-supernova-remnant/",
    "summary": "For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM, pronounced “crism,” discovered these elements in a super…",
    "body": "4 min read NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM , pronounced “crism,” discovered these elements in a supernova remnant called Cassiopeia A or Cas A, for short. The expanding cloud of debris is located about 11,000 light-years away in the northern constellation Cassiopeia. “This discovery helps illustrate how the deaths of stars and life on Earth are fundamentally linked,” said Toshiki Sato, an astrophysicist at Meiji University in Tokyo. “Stars appear to shimmer quietly in the night sky, but they actively forge materials that form planets and enable life as we know it. Now, thanks to XRISM, we have a better idea of when and how stars might make crucial, yet harder-to-find, elements.” A paper about the result published Dec. 4 in Nature Astronomy. Sato led the study with Kai Matsunaga and Hiroyuki Uchida, both at Kyoto University in Japan. JAXA (Japan Aerospace Exploration Agency) leads XRISM in collaboration with NASA, al…",
    "image": null,
    "pubDate": "2025-12-04T15:01:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d701de3a5278268d",
    "title": "Pixel Watch likely adding Apple Watch’s pinch gestures, reviving wrist flicks",
    "link": "https://9to5google.com/2025/12/04/google-pixel-watch-new-gestures-code-snippets/",
    "summary": "Code within some Google apps suggests that the Pixel Watch series is not only taking notes from the Apple Watch with new pinch gestures coming, but also reviving a lost but not forgotten Android Wear gesture. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0aa252ece606ea04",
    "title": "This is how Google Fi’s new Web Calls and RCS system works, rolling out now",
    "link": "https://9to5google.com/2025/12/03/google-fi-web-calling-rcs/",
    "summary": "Back in October, Google said Fi Wireless would “update web calls and messages.” This works by introducing a new Google Fi Web Calls page, while RCS is now handled by Google Messages for web. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T00:42:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09569845fba4c6a0",
    "title": "Continuous Circle to Search translation comes to Pixel after Samsung exclusivity",
    "link": "https://9to5google.com/2025/12/03/continuous-circle-to-search-translation/",
    "summary": "As part of yesterday’s Android 16 QPR2 launch and new features drop, Google is ending Samsung’s exclusivity on continuous Circle to Search translations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T20:59:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fb132128495b805",
    "title": "The 38 Best Restaurants in Rome, According to a Best-Selling Local Cookbook Author",
    "link": "https://www.eater.com/maps/best-restaurants-rome-italy",
    "summary": "Roman cuisine is a reflection of the city itself — layered, deeply rooted in tradition, and full of contrasts. After years of eating my way through Rome, I’ve found the best meals are shaped as much by history as the hands that prepare them. Family-run trattorias have served the city’s defining dis…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:59:06.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5a33d2ad2d296c5",
    "title": "Today’s Android app deals and freebies: Railways, Incredibox, Rogue Hearts, more",
    "link": "https://9to5toys.com/2025/12/03/android-app-deals-free-railways-incredibox/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go, alongside a collection of notable deals still live from the Cyber Monday festivities. On your way down, be sure to scope out the deals we are tracking today on Galaxy Tab S11/Ultra – Samsung is now handing out FREE …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fb6ebb210d9280a",
    "title": "Gemini gets web redesign with new dark theme, ‘My Stuff’ folder",
    "link": "https://9to5google.com/2025/12/03/gemini-web-redesign-dec-2025/",
    "summary": "Following Android and iOS last month, the Gemini web app is getting its redesign, with Google aiming for a “clean, modern look.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T18:10:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "060b8f9db3983e5c",
    "title": "Google launches Workspace Studio to create automated Gemini-powered agents",
    "link": "https://9to5google.com/2025/12/03/google-workspace-studio/",
    "summary": "After teasing at I/O 2024 and announcing this April, Google today is launching Workspace Studio as a new automation tool that lets you “design, manage, and share AI agents” powered by Gemini 3’s multimodal understanding. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T17:21:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccfcd933addcfc12",
    "title": "Android scam protection pilot pauses screen sharing after opening bank apps",
    "link": "https://9to5google.com/2025/12/03/android-scam-bank-screen-sharing/",
    "summary": "Android is testing new scam protections in the US to combat sophisticated social engineering tactics that “trick users into sharing their phone screen” and bank apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c751597f3b250be3",
    "title": "Deals: Galaxy Tab S11/Ultra up to $200 off + FREE $210 keyboard case, 2025 Nest gear, Chromebook, more",
    "link": "https://9to5google.com/2025/12/03/deals-galaxy-tab-s11-ultra-2025-nest-gear-chromebook/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with straight up cash discounts on the latest Galaxy Tab S11/Ultra with up to $210 in FREE Book Cover Keyboard Slim add-ons. That offers comes courtesy of the Samsung Cyber Week event and joins what will likely be your last chance at the Black …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:58:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "58ee9cf181f49464",
    "title": "Samsung says it ‘listened’ in Exynos 2600 teaser ahead of Galaxy S26 launch",
    "link": "https://9to5google.com/2025/12/03/samsung-says-it-listened-exynos-2600-teaser-galaxy-s26-launch/",
    "summary": "We’re rapidly approaching Samsung’s usual launch window for its next Galaxy S-series flagship, and with it comes a pretty interesting teaser for the company’s chipset that might find its way into large parts of that lineup. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:17:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18794fe6b6a562b3",
    "title": "Google Photos 2025 Recap rolling out with stats, Gemini, more",
    "link": "https://9to5google.com/2025/12/03/google-photos-2025-recap/",
    "summary": "Following YouTube and YouTube Music, Google Photos is continuing the annual retrospectives with its 2025 Recap. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff2610289ccce907",
    "title": "Everything new in Samsung’s next major Galaxy update, One UI 8.5, just leaked",
    "link": "https://9to5google.com/2025/12/03/samsung-galaxy-one-ui-8-5-changelog-leaked/",
    "summary": "We’ve been hearing tidbits here and there around Samsung’s next big Galaxy update, One UI 8.5, but now the whole changelog has leaked, revealing everything that’s new. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dfca44e287f2c51",
    "title": "Samsung just can’t stop copying AirPods in latest Galaxy Buds 4 leaks",
    "link": "https://9to5google.com/2025/12/02/galaxy-buds-4-leak-copy-apple/",
    "summary": "Samsung’s upcoming Galaxy Buds 4 lineup will give the “base” model a makeover too, as new leaks show off the design and uncover a new physical gesture for activating the “Interpreter” mode. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccd2241ce31a4277",
    "title": "Nothing Phone (3a) and Phone (3a) Pro get their Android 16 update",
    "link": "https://9to5google.com/2025/12/02/nothing-phone-3a-and-phone-3a-pro-get-their-android-16-update/",
    "summary": "Not too long after landing on the Nothing Phone (3), Android 16 (Nothing OS 4.0) is now rolling out to the Nothing Phone (3a) series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a30d08d9d39419e",
    "title": "Google TV reveals most-watched movies and shows of 2025, latest advent calendar",
    "link": "https://9to5google.com/2025/12/02/google-tv-reveals-most-watched-movies-and-shows-of-2025-latest-advent-calendar/",
    "summary": "Google TV has just revealed the most-watched movies and TV shows of 2025 from viewers on the platform, while also rolling out its latest advent calendar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3586ec011532d934",
    "title": "Today’s Android app deals and freebies: WINCH IT OUT, Ailment, Final Fantasy, more",
    "link": "https://9to5toys.com/2025/12/02/todays-android-app-deals-free-ailment/",
    "summary": "This afternoon’s lineup of Android game and app deals is now ready to roll down below. While much of the big-time Cyber Monday deals are starting to jump back to full price, there are still a sizable collection of deals on tap alongside some new offers as well. Just be sure to dive into the Google …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:48:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25c72fcac534aed3",
    "title": "Pixel December 2025 update fixes 33 issues: Battery limit, UI, more",
    "link": "https://9to5google.com/2025/12/02/pixel-december-2025-update/",
    "summary": "Besides the new features introduced with Android 16 QPR2, the December 2025 Pixel update includes several bug fixes across Audio, Battery & Charging, Bluetooth, Camera, Display & Graphics, Framework, Sensors, System, Telephony, Touch, User Interface, and Wi-Fi. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d0d7371b10aff9f",
    "title": "Circle to Search can now recognize and detail digital scams with AI Overview",
    "link": "https://9to5google.com/2025/12/02/circle-to-search-detect-scams-with-ai-overview/",
    "summary": "Circle to Search is getting a new trick that detects suspicious messages or web content, letting users know why it could be part of a scam. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa5b5b578f99ad52",
    "title": "Google Chrome for Android now lets you pin tabs to save important pages",
    "link": "https://9to5google.com/2025/12/02/google-chrome-pinned-tabs-android/",
    "summary": "Google Chrome for Android is gaining support for pinned tabs, a handy feature from the desktop browser, which makes it easier to keep important pages up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4852fb748dae7a4",
    "title": "The top new features in Android 16 QPR2 [Video]",
    "link": "https://9to5google.com/2025/12/02/the-top-new-features-android-16-qpr2-video/",
    "summary": "Big Android updates used to feel few and far between, but in the last few months, we’ve had some big changes, including a ton of new features in Android 16 QPR2. Here’s everything you need to know about the latest update for eligible Google Pixel phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8b278e7b193c315",
    "title": "Google expands dark mode across Android as it makes some big accessibility changes",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-smart-dictation-guided-frame-pixel-gemini/",
    "summary": "Android 16 QPR2 is here today, but Google’s not solely focusing on new features and changes. Alongside those announcements, the company is also bringing a whole host of improvements and changes to accessibility on Android. In addition to some helpful changes to hearing aids, captions, and more, Goo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fc073a89f1819b2",
    "title": "Google Phone adding ‘Urgent’ calling, Messages app getting ‘Unknown’ group chat alerts",
    "link": "https://9to5google.com/2025/12/02/google-phone-urgent-messages-unknown-group/",
    "summary": "In addition to Android 16 QPR2, Google today is rolling out a pair of updates to the Messages (group chat warnings) and Phone (Urgent call reasons) apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae1ae193700b85a8",
    "title": "Android 16 QPR2 rolling out with December 2025 security update",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-pixel/",
    "summary": "With the December 2025 security patch, Google is rolling out the stable Android 16 QPR2 update for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c229500467e1d777",
    "title": "Google Home app has removed the ‘Call Home’ feature",
    "link": "https://9to5google.com/2025/12/02/google-home-app-has-removed-the-call-home-feature/",
    "summary": "Google has removed its longstanding “Call Home” feature from the Google Home app in recent updates, breaking support for starting calls directly to devices such as the Nest Hub Max. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3896ad5ae727cee7",
    "title": "Galaxy Z TriFold likely priced around $2,800, first look shows display creases, DeX, more [Video]",
    "link": "https://9to5google.com/2025/12/02/galaxy-z-trifold-first-look-display-price/",
    "summary": "More details about the upcoming Galaxy Z TriFold have been revealed in a first look video, while Samsung has also confirmed the price of the foldable. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10e1bbf1cac35ee7",
    "title": "Deals: Samsung Cyber Week sale, Galaxy Buds 3 Pro $110 off, last chance at Pixel 10 Black Friday offers, more",
    "link": "https://9to5google.com/2025/12/02/deals-samsung-cyber-week-sale-galaxy-buds-3-pro/",
    "summary": "Cyber Monday deals are now transitioning into the official Samsung Cyber Week event with some massive price drops carrying through this week on Galaxy Fold 7, Galaxy Watch 8, and Galaxy Buds 3 Pro – Amazon has now undercut its Black Friday low on the latter. That, of course, sits alongside your las…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:49:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f841d7f5aed50783",
    "title": "YouTube ‘Recap’ is like Spotify Wrapped for videos, starts rolling out today",
    "link": "https://9to5google.com/2025/12/02/youtube-recap-rolling-out/",
    "summary": "YouTube is listening to feedback and officially launching “Recap,” its own take on Spotify’s popular Wrapped, which will walk you through a recap of your past year using the platform. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17321f4212906ab7",
    "title": "Samsung reveals Galaxy Z TriFold, confirms US launch in early 2026",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-z-trifold-specs-launch-us-confirmed/",
    "summary": "Samsung has officially revealed the Galaxy Z TriFold, which is set to launch in the US early next year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53ffa51a3d84632a",
    "title": "What’s new in Android’s December 2025 Google System Updates",
    "link": "https://9to5google.com/2025/12/01/december-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:48:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d8d5fe647bf810a",
    "title": "Walmart’s affordable Google Home camera is a no-brainer at $10 sale price",
    "link": "https://9to5google.com/2025/12/01/walmart-google-home-camera-no-brainer-hands-on/",
    "summary": "The beauty of Google Home is that it mixes together a lot of great smart home tech into one app, but there’s always been a clear disconnect in cameras. If you have a Nest camera and another brand, for instance, the Nest camera is always going to work better. That’s why the reveal of Google’s partne…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "efb7742ccb801c47",
    "title": "Google Search adding seamless transition from AI Overviews to AI Mode",
    "link": "https://9to5google.com/2025/12/01/google-ai-overviews-mode-test/",
    "summary": "Google is making AI Mode more ubiquitous with a new design that transitions users from AI Overviews, while Gemini 3 Pro is expanding internationally. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:45:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "033df2e43781d49f",
    "title": "The Galaxy Watch 8 at $229 is one of Samsung’s best Cyber Monday deals",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-watch-8-cyber-monday-deal/",
    "summary": "Samsung is offering Black Friday and Cyber Monday deals for a little while longer, and the brand-new Galaxy Watch 8 at just $229 is one of the best ones the company is offering. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:03:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "131816466e2c6249",
    "title": "New Android document scanner with M3 Expressive redesign seeing wider beta",
    "link": "https://9to5google.com/2025/12/01/android-document-scanner-redesign/",
    "summary": "In September, Google started testing a new document scanner on Android, and this Material 3 Expressive redesign is now seeing wider beta availability. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:48:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b03ba6e16da610c",
    "title": "Massive collection of Android games and apps now on sale for Cyber Monday",
    "link": "https://9to5toys.com/2025/12/01/massive-collection-android-games-apps-cyber-monday/",
    "summary": "We are roughly half way through the 2025 Cyber Monday festivities with thousands of price drops still rolling at Amazon and Best Buy (and just about everywhere else) – but let’s take a short break to scope out the Android deals. In the week leading up to Black Friday and over this past weekend, Goo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:12:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ad4116a0ed7a50b",
    "title": "Google teases ‘exciting’ Android XR updates about glasses, headsets next week",
    "link": "https://9to5google.com/2025/12/01/android-xr-show-dec-2025/",
    "summary": "Last December, Android XR was officially announced. Google is now following that up with a “future of Android XR” livestream on December 8. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:33:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1253a49824ffdafa",
    "title": "Unique Samsung model number suggests a second Galaxy Z Fold 8 variant in the works",
    "link": "https://9to5google.com/2025/12/01/new-galaxy-z-fold-8-variant-model/",
    "summary": "A new codename has recently appeared in the GSMA database, indicating that Samsung may be working on a second Galaxy Z Fold 8 device, in addition to the traditional model we’re all familiar with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c9fbc484af02362",
    "title": "Google Home issue has left some older Nest Cams constantly offline",
    "link": "https://9to5google.com/2025/12/01/google-home-nest-cam-offline-issue/",
    "summary": "Google has shown a lot of love to older Nest products recently in terms of adding new features, but users of older first-generation Nest Cams have been left with an issue that leaves the cameras offline in the Google Home app, with no clear way to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "275f9b5ee1d717ab",
    "title": "MKBHD’s ‘Panels’ wallpaper app is shutting down at the end of the year",
    "link": "https://9to5google.com/2025/12/01/mkbhd-panels-app-shutting-down/",
    "summary": "High-quality wallpapers sourced from MKBHD were, for a time, available through a proprietary app called “Panels.” The Panels app is now being removed from the Google Play Store and App Store, as Marques Brownlee cites sustainability issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:22:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c84ef4d33bbb8294",
    "title": "Deals – Cyber Monday edition: Pixel 9a $350, 10 Pro Fold $400 off, Galaxy Watch 8 $150+ off, Lenovo IdeaPad at $180, more",
    "link": "https://9to5google.com/2025/12/01/cyber-monday-pixel-9a-10-pro-fold-galaxy-watch-8/",
    "summary": "Cyber Monday is rolling and we have already collected all of the day’s most notable offers thus far in our master deal hub. But today’s 9to5Toys Lunch Break is here ti highlight some special offers that weren’t even live for Black Friday, like Google Pixel 10 Pro Fold at a whopping $400 off, not to…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:05:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51926f2c4a944c78",
    "title": "Android’s QR code scanner redesign is rolling back out",
    "link": "https://9to5google.com/2025/12/01/android-qr-code-scanner-redesign-returns/",
    "summary": "Back in July, Google widely introduced a redesign of the Android QR code scanner, but then rolled it back. The updated interface is now starting to reappear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:35:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73d91f701a20663c",
    "title": "Samsung’s best Galaxy Watch 8, Fold, S25 Ultra deals continue, and you might be able to stack extra discounts",
    "link": "https://9to5google.com/2025/12/01/samsung-cyber-monday-watch8-fold7-s25-ultra-deals-extra-discounts/",
    "summary": "Cyber Monday is here, giving you plenty of opportunity to make up for any missed deals over the holiday weekend. Samsung has a ton of deals available throughout this entire week, and you might even be able to stack additional discounts on top of it all. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84559907da80236a",
    "title": "All of the best Cyber Monday deals: Google Pixel 10/Fold up to $400 off, Galaxy gear, much more",
    "link": "https://9to5google.com/2025/12/01/all-best-cyber-monday-deals-google/",
    "summary": "Cyber Monday is here, Amazon’s massive 1-day event is now live, and prices on some top-tier gear has dropped even lower. You’ll even deeper deals across the Pixel 10 lineup right with some models as much as $400 off the list prices. The same thing applies to much of the latest Galaxy gear alongside…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:13:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca51ddae998aef28",
    "title": "Amazon’s Cyber Monday deals put the Pixel 10 series at an even lower price than Black Friday",
    "link": "https://9to5google.com/2025/12/01/amazons-cyber-monday-deals-put-pixel-10-series-at-lowest-price-yet/",
    "summary": "Google’s latest lineup of devices is now even more heavily discounted, following some significant Black Friday deals, with the Pixel 10 Pro starting at just $699 as part of Amazon’s Cyber Monday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:05:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9530507faa06b805",
    "title": "Google Home trick lets you enable the new Gemini voices immediately",
    "link": "https://9to5google.com/2025/11/30/gemini-home-assistant-voice-trick/",
    "summary": "The Gemini for Home voice assistant started rolling out at the end of October, with Early Access availability currently quite limited. A trick today does not enable the new LLM-powered assistant, but does give you access to the new Gemini voices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6300947dcb55be8",
    "title": "Google Weather app for Android might be replaced by redesign in Search",
    "link": "https://9to5google.com/2025/11/29/google-weather-android-app/",
    "summary": "Over the years, the Google Weather Android “app” has seen infrequent updates, and the company looks to now be getting rid of it entirely for a Google Search experience that has just been redesigned. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T20:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "bd1caa4d4db6227e",
    "title": "Google Keep slowly rolling out Tasks integration",
    "link": "https://9to5google.com/2025/11/28/google-keep-tasks-rollout/",
    "summary": "Following last month’s announcement, the migration of Google Keep reminders to Google Tasks is slowly rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f368d91194ccf",
    "title": "Google Messages redesigning link and YouTube previews",
    "link": "https://9to5google.com/2025/11/28/google-messages-link-previews/",
    "summary": "Google Messages for Android is redesigning how link and YouTube previews look inside conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:44:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc837a509dc3b59",
    "title": "From stands to wallets, my Pixel 10 has me falling in love with magnets",
    "link": "https://9to5google.com/2025/11/28/google-pixel-10-magnetic-accessories-hands-on-impressions-uag-statik/",
    "summary": "I’ve found plenty to love about my Pixel 10 over the past few months, but so far, nothing has topped the inclusion of PixelSnap. Google’s branded Qi2 implementation — the first of its kind we’ve seen on Android — brings all sorts of magnetic accessories to this year’s lineup, and in my experience, …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25ae784ed056af9d",
    "title": "Black Friday Android game and app deals: Giant collection of top-tier titles now on sale",
    "link": "https://9to5toys.com/2025/11/28/black-friday-android-game-app-deals-2/",
    "summary": "While much of the attention is landing on Amazon’s official Black Friday sale today, the Google Play Store has been bursting at the seams for over a week with top-notch price drops on Android games. Alongside all of the apps, you’ll want to make sure you scope out the Google Pixel 10 and 10 Pro dea…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:38:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c77fa37afb8876ba",
    "title": "Aqara’s Black Friday sale is the easiest way to up your smart home game",
    "link": "https://9to5google.com/2025/11/28/aqaras-black-friday-sale-is-the-easiest-way-to-up-your-smart-home-game-sponsored/",
    "summary": "Aqara has built a name synonymous with quality, and the deals it has for Black Friday make its devices a can’t-miss upgrade for your home. That includes smart locks, Matter hubs, and video doorbells at deep discounts during the holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:32:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a7248550dfd606",
    "title": "Carriers, cellular, & customization: How much will Google’s new laptops copy from Android phones",
    "link": "https://9to5google.com/2025/11/28/android-laptops-phones/",
    "summary": "I think Android laptops are happening in part because Google does not see a future where Chromebooks rival Mac and Windows for market share. All the success Google has in various consumer form factors comes down to Android. To that end, one of my biggest questions about this reboot of Google’s desk…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T19:17:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50e53816ee019b63",
    "title": "What’s new in Android’s November 2025 Google System Updates [U]",
    "link": "https://9to5google.com/2025/11/28/november-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "719e4c36f22b26e5",
    "title": "Galaxy Z TriFold pricing is mostly a mystery, but how much would you pay? [Poll]",
    "link": "https://9to5google.com/2025/11/28/samsung-galaxy-z-trifold-price/",
    "summary": "Samsung’s futuristic Galaxy Z TriFold looks pretty incredible, but the big question is still around pricing. There are some rumors going around, but the big question is what would you pay for it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f316b4a161a79c0d",
    "title": "Roborock robot vacuums are up to 50% off for Black Friday – here are the best deals",
    "link": "https://9to5google.com/2025/11/28/roborock-robot-vacuums-are-up-to-50-off-for-black-friday-here-are-the-best-deals-sponsored/",
    "summary": "Roborock is kicking off its Black Friday 2025 deals with big discounts on select robot vacuums, some of which are up to 50% or even 70% off. Here are some of the best deals available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:07:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5f6f8cd9ec9859d",
    "title": "Deals – Black Friday Edition: Galaxy Buds 3 FE/Pro from $110, Z Fold 7 $467 off, Pixel gear, OnePlus Pad 3, more",
    "link": "https://9to5google.com/2025/11/28/black-friday-galaxy-buds-3-pro-z-fold-7-pixel-headphone-1/",
    "summary": "Black Friday 2025 has officially arrived and the deals soaring. Alongside a collection of ongoing price drops from the Samsung camp – Galaxy S25 Ultra is $400 off, Galaxy Z Fold 7 is $400+ off, and Galaxy Z Flip 7 is at least $200 off, prices have dropped even lower on select models. We also have G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:56:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c2fe2f98abb6eb5",
    "title": "OnePlus 15 just got the approval it needed to start US sales",
    "link": "https://9to5google.com/2025/11/28/oneplus-15-just-got-the-approval-it-needed-to-start-us-sales/",
    "summary": "The OnePlus 15’s global launch earlier this month came with the asterisk that it wouldn’t go on sale in the US right away, but the needed FCC approval appears to have just come through. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d0f0614dd973ced",
    "title": "Black Friday is the best time to save on streaming: Up to 70% off Disney+/Hulu, HBO Max, YouTube TV discount",
    "link": "https://9to5google.com/2025/11/28/black-friday-streaming-discounts-disney-hbo-max-apple-tv-more/",
    "summary": "Black Friday 2025 is in full swing, with many discounts opening up this week. It’s also the best time of the year to get on a streaming service, as major streamers such as Disney+, HBO Max, and Apple TV are all heavily discounted for Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:11:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abf0f1c3e58b5353",
    "title": "Google Account settings on the web gets M3 Expressive redesign",
    "link": "https://9to5google.com/2025/11/28/google-account-web-redesign/",
    "summary": "Following the Android version in June, the Google Account page on the web has been redesigned and simplified with Material 3 Expressive elements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e311dd9cd9eb5b48",
    "title": "All of the best Black Friday deals: Google Pixel gear, Nest, Samsung Galaxy, tech accessories, more [Updated]",
    "link": "https://9to5google.com/2025/11/28/best-black-friday-deals-google-pixel-nest-samsung/",
    "summary": "All of the best Black Friday deals you’ll across the internet today are now waiting for you down below alongside a gigantic collection of notable price drops live from the Black Friday Week events that are now un full swing. From up to $300 off Pixel 10 devices, the best prices to date on Pixel Wat…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1ff1200868c3a1d",
    "title": "Google changes Gemini 3 Pro free access limits due to ‘high demand’",
    "link": "https://9to5google.com/2025/11/27/gemini-3-pro-free-limits/",
    "summary": "Since the launch of Gemini 3 Pro and Nano Banana Pro, Google looks to have limited what free users can access in response to high demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:19:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c5df3aacbbe3bd",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY 1-6, Aporkalypse, Titan Quest, more",
    "link": "https://9to5toys.com/2025/11/27/android-app-deals-free-final-fantasy-titan/",
    "summary": "The official Amazon Black Friday Thanksgiving sale is now in full swing with a series of ongoing deals and fresh collection of prices drops. We are taking a quick break to uncover the day’s most notable Android game and app deals, but be sure to scope these Android tablet deals from $90 as well as …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:41:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c0517ac3e6fab11",
    "title": "Prepare delicious Christmas gifts with Dame Mary Berry",
    "link": "https://www.bbc.co.uk/iplayer/episode/m00263ml/mary-makes-christmas?at_mid=QpohGmcf0d&at_campaign=Mary_Makes_Christmas&at_medium=display_ad&at_campaign_type=owned&at_audience_id=SS&at_product=iplayer&at_brand=m00263ml&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Mary_Makes_Christmas&at_bbc_team=BBC",
    "summary": "Celebrity friends join Mary Berry on the coast to create delicious Christmas gifts.",
    "body": null,
    "image": null,
    "pubDate": "2024-12-18T21:00:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]