[
  {
    "id": "07b40ca19dd095e3",
    "title": "Littler through to round two at World Championship",
    "link": "https://www.bbc.com/sport/darts/articles/c0edx0d590eo?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Littler begins the defence of his PDC World Championship title with a straight-set victory over Darius Labanauskas of Lithuania.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T22:57:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a28982f749eae0f8",
    "title": "Villa defeat 'reality check' for struggling Liverpool",
    "link": "https://www.bbc.com/sport/football/articles/cev8894x9z9o?at_medium=RSS&at_campaign=rss",
    "summary": "Under-pressure Liverpool manager Gareth Taylor says his side have had a \"real reality check\" as their winless start to the Women's Super League season continues.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T22:49:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8459676506816782",
    "title": "Alex Warren, NF Break Through on November 2025 Top Gabb Music Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/alex-warren-nf-break-through-november-2024-top-gabb-chart-1236135534/",
    "summary": "“Ordinary” spends its first week at No. 1, while NF has eight of the ranking’s 25 positions.",
    "body": "After four months of KPop Demon Hunters at No. 1 on the Top Gabb Music Songs chart, the monthly ranking has two new stars for November 2025: Alex Warren and NF . Warren&#8217;s &#8220;Ordinary&#8221; is the tally’s latest No. 1, while NF boasts eight entries on the 25-position chart, the most of any artist at one time since its inception. Billboard has partnered with Gabb Wireless, a phone company for kids and teens, to present a monthly chart tracking on-demand streams via its Gabb Music platform. Gabb Music offers a vast catalog of songs, all of which are selected by the Gabb team to include only kid- and teen-appropriate content. Gabb Music streams are not currently factored into any other Billboard charts. First, “Ordinary.” The song debuted on the weekly Billboard Hot 100 in February and began a 10-week run at No. 1 in June, and it first appeared on Top Gabb Music Songs in April, rising to No. 2 in June — the month before the KPop Demon Hunters dominance on the list began. But in November, the songs from the Netflix film’s soundtrack have finally begun falling — and taking their place is the song that’s been the top non- KPop Demon Hunters song over the past four months, “Ord…",
    "image": null,
    "pubDate": "2025-12-11T22:47:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e310d6960fbfc3a7",
    "title": "Kearney senses 'big opportunity' at Ballymena",
    "link": "https://www.bbc.com/sport/articles/cy844xgwqdno?at_medium=RSS&at_campaign=rss",
    "summary": "New Ballymena United manager Oran Kearney says he wants to see his side make gradual progression and senses \"a big opportunity\" as he prepares to take charge of the Sky Blues for the first time against Portadown on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T22:45:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a6b2a78fdc359e8",
    "title": "Rod Wave Hit With Lawsuit by Photographer Over Album Cover Image: ‘Utter Disregard’",
    "link": "https://www.billboard.com/pro/rod-wave-lawsuit-last-lap-album-cover-photo/",
    "summary": "Allan Salas says he was never paid for the use of the photo even after the rapper's reps were warned that he owned it.",
    "body": "Rod Wave is facing a lawsuit claiming he stole the photo featured on the cover of his 2024 album Last Lap from a Florida photographer who snapped it at a concert. In a complaint filed Thursday (Dec. 11), Allan Salas says he was never paid for the use of his image — a shot of Rod holding a mic stand at a Tampa, Fla., concert — even after the rapper’s reps were expressly warned that Salas owned it. Related Rod Wave Countersues After $27M Tour Lawsuit: Promoter Is Trying to Force ‘Indentured&nbsp;Servitude’ Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 Not only did the star use the image on the album, Salas claims — he also used it to promote his 28-show arena tour and on merch like t-shirts. “Even though the defendants had already commercially released the album, which contained unauthorized uses of the photograph, the defendants doubled down and tripled down on their unauthorized use,” his attorneys wrote in the lawsuit, obtained by Billboard . Wave’s Last Lap debuted at No. 2 on the Billboard 200 in October 2024 and ultimately spent 56 weeks on the album chart, mar…",
    "image": null,
    "pubDate": "2025-12-11T22:39:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0aff4307835670e3",
    "title": "JBL Charge 6 deal: The best Bluetooth speaker at a record-low price!",
    "link": "https://www.androidauthority.com/jbl-charge-6-deal-3-3624163/",
    "summary": "This is a great addition to your parties, picnics, and more.",
    "body": "We reported on a great deal on our favorite headphones this morning. Now it’s time to treat those who are looking for the best Bluetooth speaker . In our book, that would be the JBL Charge 6, and it’s currently still available at a record-low price of just $124.95. That’s a significant difference compared to the full retail price of $ 199.95! Buy the JBL Charge 6 for just $124.95 ($75 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/JBL-Charge-6-next-to-flowers.jpeg",
    "pubDate": "2025-12-11T22:34:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d3e489c8f4b4656",
    "title": "Google Chat gets a long-overdue Gmail feature (plus a new home on the web)",
    "link": "https://www.androidauthority.com/google-chat-schedule-3624608/",
    "summary": "Google just made it possible to schedule months of messages in advance.",
    "body": "TL;DR Google Chat can now be accessed right at chat.google.com in your browser. The old URLs still work, but Chrome extensions may need to be updated. Chat is also adding the ability to schedule messages in advance, up to 120 days out. Let’s face it: Unless your using it because your whole workplace does, there’s not a ton of us choosing Google Chat . But even with many of us failing to take proper advantage of it, Google keeps working on building out Chat with a nice assortment of messaging and administrative features. Today we’re checking out one of the latest there, as well as a new home for Chat online. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/old-google-gadgets-hero-pixel-9-pixel-tablet-1-scaled.jpg",
    "pubDate": "2025-12-11T22:34:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "872002beefdc2e3c",
    "title": "Bowen Yang Reveals What Ariana Grande Taught Him ‘About Overcoming Things’ While Shooting ‘Wicked’",
    "link": "https://www.billboard.com/music/music-news/bowen-yang-ariana-grande-taught-wicked-1236135458/",
    "summary": "The Saturday Night Live star also confirmed that there is a Wicked cast group chat.",
    "body": "One thing&#8217;s for certain, filming the Wicked movies has changed Bowen Yang &#8220;for good.&#8221; Related Therapy, Meds and Visits to the Beach: Comeback Kid Lewis Capaldi Talks Lifestyle Changes Taylor Swift Asked to Name Her Five Favorite TayTay Songs on &#039;Colbert&#039;: Watch Taylor Swift Says &#039;Hey Stephen&#039; to Colbert in Cute Backstage Video Ahead of &#039;Late Show&#039; Visit In a new Esquire interview (Dec. 10), the Emmy-nominated Saturday Night Live reflected on what his co-star Ariana Grande taught him during filming the box office-dominating movies. &#8220;I’ve learned so many things&nbsp;from Ariana Grande,&#8221; he gushed. &#8220;I’ve learned about overcoming things. I lost a sense of myself while we were shooting&nbsp; Wicked &nbsp;because it was just the back-to-back work of doing&nbsp; SNL&nbsp; and then going to London for&nbsp; Wicked &nbsp;and then doing&nbsp; SNL &nbsp;again and going to London. It really unmoored me. And Ari very gently brought me back to shore.&#8221; Yang stars as Pfannee, a syncophantic friend to Grande&#8217;s &#8220;Glinda&#8221; in the Wicked films. The first film hit theatres last fall, grossing over $750 million at t…",
    "image": null,
    "pubDate": "2025-12-11T22:33:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae13e1a490f2c39c",
    "title": "Jelly Roll Opens Up About Losing Weight to Improve Sex Life With Bunnie Xo: ‘I Couldn’t Even Get Aroused’",
    "link": "https://www.billboard.com/music/music-news/jelly-roll-losing-weight-improve-sex-life-bunnie-xo-1236135409/",
    "summary": "In an emotional interview, the country star joked that he used to have to \"play Twister to have sex.\"",
    "body": "In an emotional interview, Jelly Roll opened up about the many reasons he felt motivated to lose weight — and one of the most predominant ones, he revealed, was to improve his intimacy with wife Bunnie Xo. Related Jelly Roll Shows Off Weight Loss &amp; Meets Pope Leo XIV in Rome: &#8216;From Rock Bottom to Holy&nbsp;Ground&#8217; Jelly Roll Invited to Become Grand Ole Opry Member: &#8216;It Don&#8217;t Get No Bigger in Country&nbsp;Music&#8217; Jelly Roll &amp; Bunnie Xo Go to Prom for the First Time Ever, Thanks to 17-Year-Old Daughter: &#8216;She Crowned Us King &amp;&nbsp;Queen&#8217; While speaking to Joe Rogan in a podcast episode posted Wednesday (Dec. 10), the country star teared up while discussing how his food addiction and struggles with obesity had strained his relationships with his family. &#8220;I&#8217;d done nothing but lie to them for years about this weight,&#8221; he began, his voice breaking. &#8220;I&#8217;d never proved to them that I was gonna change.&#8221; &#8220;I realized then how much my addiction had been hurting this family,&#8221; he continued of the start of his weight-loss journey, through which he&#8217;s shed nearly 300 pounds. &#8220;How much my…",
    "image": null,
    "pubDate": "2025-12-11T22:23:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "441fbe5e7130bd14",
    "title": "10 Essential Music Books That Also Make Great Gifts",
    "link": "https://www.billboard.com/culture/product-recommendations/10-music-books-gift-guide-1236134249/",
    "summary": "They'll start flipping through these biographies, autobiographies and memoirs long before all the presents have been unwrapped.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Books always make great gifts &ndash; and music books are especially good, since it&rsquo;s easier to guess someone&rsquo;s taste in music than in novels. The past few years have been a booming time for rock books, including biographies and autobiographies, and some great titles came out in 2025, from memoirs by Patti Smith and Robbie Robertson , to biographies ( Talking Heads ) and oral histories (Wings ). They all go nicely with the music that inspired them. Check out our favorite music books worthy of a placement underneath the Christmas tree. Tonight in Jungleland: The Making of Born to Run By Peter Ames Carlin Some rock icons loom so large that books about them are getting smaller &ndash; first a book about Bruce Springsteen&rsquo;s Nebraska (which was adapted into Deliver Me from Nowhere ), now one about Born to Run . Fans know the basic arc: Careerwise, Springsteen had one last chance to make it real, so he labored over the album that became …",
    "image": null,
    "pubDate": "2025-12-11T22:18:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0b776e2f04f1e17",
    "title": "From Rap Battles to Record Deals, How Milo J Became a Powerful Force in Argentina’s Music Scene",
    "link": "https://www.billboard.com/music/latin/milo-j-latin-artist-on-the-rise-december-2025-1236135193/",
    "summary": "The Argentine star is Billboard's Latin Artist on the Rise in December.",
    "body": "Milo J was on a two-month vacation with his dad when puberty struck and caused his voice to deepen. He was 14 years old. Now, it’s that same voice—profound, calm, mature, and flooded with sensitivity—that has made him a household name in the Latin music realm.&nbsp; Related Bad Bunny and His Mexico City Fans &#8216;Set the Bar High&#8217; in First Night of Eight-Show&nbsp;Run The Year in Charts: Here Are Billboard’s Top 5 New Latin Artists of&nbsp;2025 Watch Danny Ocean Sing at the Nobel Peace Prize Ceremony Honoring Venezuela&#8217;s María Corina&nbsp;Machado “I didn&#8217;t have the opportunity to take music or singing lessons. It was very intuitive, really; it was mostly just singing on my own,” he tells Billboard, while also crediting his older sister. “My passion for music started because of her. She rapped, she freestyled, she wrote songs, and I wanted to do the same. My sister did it more as a hobby, but I made it my career.”&nbsp; Inspired by artists such as WOS, Rosalía, Tyga, and Kanye West, Milo (real name: Camilo Joaquín Villarruel) began freestyling in his native Morón, a city located in the greater Buenos Aires metropolitan area. By the age of 16, he had already gone…",
    "image": null,
    "pubDate": "2025-12-11T22:13:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "188a3afc5f75f5b0",
    "title": "A win 30 years in the making - how Igor Jesus ended Forest wait",
    "link": "https://www.bbc.com/sport/football/articles/cn0kkep2gjro?at_medium=RSS&at_campaign=rss",
    "summary": "Igor Jesus took just 82 seconds to end Nottingham Forest's 30-year wait for an away win in Europe - and celebrated in increasingly familiar style.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T22:03:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21142e81a0afb833",
    "title": "Lizzo Dancers Push for Trial in Sex Harassment Case: Banana Incident Was Not ‘Creative Expression’",
    "link": "https://www.billboard.com/pro/lizzo-dancers-trial-sexual-harassment-lawsuit/",
    "summary": "A lawyer for Lizzo's ex-dancers says under her reading of the First Amendment, Johnny Cash would be free to shoot “a man in Reno just to watch him die.”",
    "body": "Lizzo ’s former backup dancers are urging an appeals court to reject the superstar’s free speech arguments and allow their blockbuster sexual harassment lawsuit to go to trial. A Los Angeles judge ruled at the start of 2024 that three dancers on Lizzo’s Special tour can move forward with some of their legal claims against the star (Melissa Jefferson). While the judge dismissed a headline-grabbing claim about fat-shaming, he said there should be a trial on equally salacious allegations that Lizzo pushed her staff to touch nude performers and eat bananas out of their genitals while attending sex shows in Amsterdam and Paris. Related The 10 Biggest Music Law Stories of 2025: AI, Diddy, Drake, Mariah Carey &amp;&nbsp;More Universal Music Group Opens UMusic Shops In New York, London After &#039;Sand in My Boots&#039; Rebrand This Year, Hangout Music Festival Won&#039;t Return in 2026 Lizzo’s lawyers are appealing that decision , arguing over the summer that group outings were part of the singer’s creative process and thus should be shielded by First Amendment free speech protections. But in a Monday (Dec. 8) response brief, obtained by Billboard , an attorney for the dancers says there…",
    "image": null,
    "pubDate": "2025-12-11T21:55:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9340a8d3baab8ddc",
    "title": "Justin Bieber Delivers Impromptu A Cappella Performance While Visiting ‘Baby’ Bowling Alley: Watch",
    "link": "https://www.billboard.com/music/pop/justin-bieber-sings-baby-music-video-set-1236135403/",
    "summary": "The pop superstar went bowling down memory lane.",
    "body": "It&#8217;s been 15 years since &#8220;Baby&#8221; catapulted Justin Bieber to global pop superstardom, and he can still hit every note! Related How Comedy King Druski Is Helping Music&#8217;s Biggest Stars Own the&nbsp;Internet Justin Bieber&#8217;s &#8216;Swag’: All 21&nbsp;Tracks Ranked Justin Bieber&#8217;s &#8216;Swag II&#8217;: All 23 Tracks&nbsp;Ranked On Thursday (Dec. 11), the two-time Grammy winner took to his official Instagram page to share a video carousel of him revisiting the bowling alley from the 2010 music video , which has earned over 3.4 billion views on YouTube to date. &#8220;Went to where I shot my music video for [&#8216;Baby&#8217;],&#8221; he captioned the post, which featured two clips of him singing the chorus and second verse of his hit song a cappella. &#8220;This is what happened.&#8221; In the dimly lit videos, Bieber hits a casual dance as he delivers crisp vocals and reminisces on the music video and song that changed his life. Seattle-based artist Oranj Goodman, Disney Channel alum Kyle Massey, SWAG collaborator Eddie Benjamin and rising R&amp;B singer Gabriel Jacoby comprised the eclectic group that assisted Bieber with stomps, clamps, beatboxing…",
    "image": null,
    "pubDate": "2025-12-11T21:53:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e0a202e0b630a9d",
    "title": "Bayern Munich plan talks with Guehi - Friday gossip",
    "link": "https://www.bbc.com/sport/football/articles/c4gk3njz0nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Bayern Munich plan to hold talks with Marc Guehi about a potential move, Tottenham will try to sell Yves Bissouma in January, Aston Villa looking to send Harvey Elliot back to Liverpool, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:37:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56a9ed44c7bb6458",
    "title": "Snoop Dogg named US 'honorary coach' for Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/cy4xxdx8lpwo?at_medium=RSS&at_campaign=rss",
    "summary": "American rapper Snoop Dogg is named an 'honorary coach' for Team USA at next year's Winter Olympics.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:36:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e47581417f34c17",
    "title": "Can’t open YouTube or YouTube TV on your NVIDIA Shield TV? You’re not alone",
    "link": "https://www.androidauthority.com/nvidia-shield-tv-youtube-issues-3624610/",
    "summary": "YouTube and YouTube TV have suddenly stopped working on the NVIDIA Shield TV.",
    "body": "Credit: Dhruv Bhutani / Android Authority TL;DR NVIDIA Shield TV users are reporting that they are unable to access YouTube and YouTube TV. When attempting to open the apps, users are met with a message that says these apps aren’t supported on the device. NVIDIA says Google is working on the issue. Do you own an NVIDIA Shield TV? Have you recently been having trouble accessing YouTube and/or YouTube TV? You’re not the only one having difficulties. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Nvidia-Shield-2015-top-down-view-with-original-remote.jpg",
    "pubDate": "2025-12-11T21:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd272fce7b5c2417",
    "title": "'Monumental betrayal' - cheapest World Cup final ticket to cost £3,119",
    "link": "https://www.bbc.com/sport/football/articles/c80x38e04yro?at_medium=RSS&at_campaign=rss",
    "summary": "Fans' group Football Supporters Europe says it is \"astonished\" by Fifa's \"extortionate\" pricing strategy for World Cup tickets.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T21:28:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be71f7b6209e6f74",
    "title": "Check out this EcoFlow TRAIL 300 DC Power Bank Station deal ($102 off!)",
    "link": "https://www.androidauthority.com/ecoflow-trail-300-dc-power-bank-station-deal-3624537/",
    "summary": "Reliable power doesn't have to be expensive.",
    "body": "Credit: EcoFlow A good power bank is becoming a necvessity for all my adventures, and you can join the fun on the cheap, too. Here’s a really nice deal that came across my desk today. The EcoFlow TRAIL 300 DC Power Bank Station is only $147 right now, which represents a $102 discount off its ful price! Buy the EcoFlow TRAIL 300 DC Power Bank Station for just $147 ($102 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EcoFlow-TRAIL-300-DC-power-bank-station-in-forest.jpg",
    "pubDate": "2025-12-11T21:28:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3ae5b2ed42bf7c37",
    "title": "NASA Selects Two Heliophysics Missions for Continued Development",
    "link": "https://www.nasa.gov/news-release/nasa-selects-two-heliophysics-missions-for-continued-development/",
    "summary": "NASA has selected one small explorer mission concept to advance toward flight design and another for an extended period of concept development. NASA’s Science Mission Directorate Science Management Council selected CINEMA (Cross-scale Investigation of Earth’s Magnetotail and Aurora) to enter Phase …",
    "body": "NASA NASA has selected one small explorer mission concept to advance toward flight design and another for an extended period of concept development. NASA’s Science Mission Directorate Science Management Council selected CINEMA (Cross-scale Investigation of Earth’s Magnetotail and Aurora) to enter Phase B of development, which includes planning and design for flight and mission operations. The principal investigator for the CINEMA mission concept is Robyn Millan from Dartmouth College in Hanover, New Hampshire. The proposed CINEMA mission aims to advance our understanding of how plasma energy flows into the Earth&#8217;s magnetosphere. This highly dynamic convective flow is unpredictable — sometimes steady and sometimes explosive — driving phenomena like fast plasma jets, global electrical current systems, and spectacular auroral displays. “The CINEMA mission will help us to research magnetic convection in Earth’s magnetosphere — a critical piece of the puzzle in understanding why some space weather events are so influential, such as causing magnificent aurora displays and impacts to ground- and space-based infrastructure, and others seem to fizzle out,” said Joe Westlake, director…",
    "image": null,
    "pubDate": "2025-12-11T21:18:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f283f7fae82ea327",
    "title": "Grand Slam Track files for bankruptcy to 'reorganise'",
    "link": "https://www.bbc.com/sport/athletics/articles/cwyxx9n20nlo?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic great Michael Johnson says he will \"refuse to give up on the mission of Grand Slam Track\" after the athletics competition he backed files for bankruptcy following months of financial difficulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:47:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72475871096caf19",
    "title": "Epic is letting you grab this critically acclaimed roguelite for free",
    "link": "https://www.androidauthority.com/epic-games-store-free-dead-cells-3624566/",
    "summary": "This is a title you don't want to miss out on.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new free game is available today on the Epic Game Store. Users can now download the popular roguelite, Metroidvania-inspired title Dead Cells. This freebie is available globally on Android and PC, and for iOS users in the EU. If you’re into gaming and don’t want to spend a lot of money, you may want to have the Epic Games Store installed on your device. Epic offers free games every Thursday on Android and PC. iOS users can get in on the deal too, but only if they’re in a country that’s part of the European Union. As today is Thursday, a new freebie is available, and it’s one you probably don’t want to miss out on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Sideloading-the-Epic-Games-Store-on-Android-hero-image-scaled.jpg",
    "pubDate": "2025-12-11T20:42:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5fc5de5dac56c9d",
    "title": "Deal: The Narwal Freo Pro robot vacuum is way too awesome for just $379",
    "link": "https://www.androidauthority.com/narwal-freo-pro-robot-vacuum-and-mop-combo-deal-3624538/",
    "summary": "Clean floors are worth much more than what this robot vacuum and mop will cost you!",
    "body": "Credit: Jonathan Feist / Android Authority Having a good robot vacuum genuinely changed my life, but you no longer have to spend as much as I did to achieve the same experience. The Narwal Freo Pro is pretty much as good as mine, and it is only $379.99 right now. That’s a $320 discount! Buy the Narwal Freo Pro Robot Vacuum and Mop Combo for $379.99 ($320 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Narwal-Freo-Pro-on-transition.jpg",
    "pubDate": "2025-12-11T20:30:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f38648b696a509ad",
    "title": "Barcelona 'not a pressure' for on-loan Rashford",
    "link": "https://www.bbc.com/sport/football/articles/cwyln8xxx80o?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford says he finds nothing at Barcelona \"a pressure\" and is at the club to \"enjoy myself\" as he continues to thrive since his move from Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:16:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b6b024c4a871abf",
    "title": "I'm learning a new football language - Rashford",
    "link": "https://www.bbc.com/sport/videos/cp8441gp75ko?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford speaks to BBC Sport Spanish football reporter Elizabeth Conway about how he is settling into life with Barcelona.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T20:14:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92f7ed20742f764c",
    "title": "Disney tells Google to stop using its characters in AI images and videos",
    "link": "https://www.androidauthority.com/disney-google-ai-cease-and-desist-3624592/",
    "summary": "'Disney will not tolerate the unauthorized commercial exploitation of its copyrighted characters,' a cease-and-desist reads.",
    "body": "TL;DR Disney has formally demanded Google stop allowing Disney characters to appear in AI images and videos. This comes as Disney and OpenAI have announced a licensing deal that sees Disney acquire a $1 billion stake in OpenAI. Google has not responded to request for comment. Earlier today, OpenAI announced a major deal with Disney that will allow ChatGPT and Sora to create officially licensed, AI-generated imagery featuring the media giant’s popular characters. Now, Disney wants to stop another leading AI provider from doing the same. Disney has sent a cease-and-desist letter to Google, accusing the company of copyright infringement in Gemini output. Variety reports that in a letter reviewed by the publication, Disney’s lawyers accuse Google of infringing on Disney’s copyrights “on a massive scale,” citing Gemini’s ability to create imagery that includes copyrighted characters from across Disney’s expansive catalog of intellectual properties. Disney has apparently been informally communicating with Google about this for some time, but as of today, Gemini still readily produces imagery featuring Disney’s characters.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-gemini-disney-characters.jpg",
    "pubDate": "2025-12-11T20:09:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8271ceb76fa1125a",
    "title": "Acthung, baby! Google Translate is ready to teach you German, Portuguese, and more",
    "link": "https://www.androidauthority.com/google-translate-german-lessons-3624561/",
    "summary": "Google Translate's language-learning mode has quietly added a bunch of new language options .",
    "body": "TL;DR Google Translate recently expanded from translating languages to teaching users them with its Practice mode, now in beta. Practice mode initially only taught Spanish and French to English speakers. That’s now expanding to German and Portuguese, plus English lessons for speakers of many additional languages. Want to instantly enrich your life, make yourself a more attractive job candidate, and maybe impressive a potential love interest? Just learn a new language! Well, maybe “instantly” is oversimplifying things, but picking up a second (or third, or fourth) language is a fantastic way to better yourself. This past summer, Google Translate introduced its own language-learning Practice mode, and we just spotted a few upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/translate-languages.jpg",
    "pubDate": "2025-12-11T20:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97b4fcd3153ab686",
    "title": "NASA Works with Boeing, Other Collaborators Toward More Efficient Global Flights",
    "link": "https://www.nasa.gov/aeronautics/nasa-works-with-boeing/",
    "summary": "Picture this: You’re just about done with a transoceanic flight, and the tracker in your seat-back screen shows you approaching your destination airport. And then … you notice your plane is moving away. Pretty far away. You approach again and again, only to realize you’re on a long, circling loop t…",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) The 2025 Boeing ecoDemonstrator Explorer, a United Airlines 737-8, sits outside a United hangar in Houston. Boeing / Paul Weatherman Picture this: You’re just about done with a transoceanic flight, and the tracker in your seat-back screen shows you approaching your destination airport. And then … you notice your plane is moving away. Pretty far away. You approach again and again, only to realize you’re on a long, circling loop that can last an hour or more before you land.&nbsp; If this sounds familiar, there’s a good chance the delay was caused by issues with trajectory prediction. Your plane changed its course, perhaps altering its altitude or path to avoid weather or turbulence, and as a result its predicted arrival time was thrown off.&nbsp;&nbsp; “Often, if there’s a change in your trajectory – you’re arriving slightly early, you’re arriving slightly late – you can get stuck in this really long, rotational holding pattern,” said Shivanjli Sharma, NASA’s Air Traffic Management–eXploration (ATM-X) project manager and the agency’s Ames Research Center in California’s Silicon Valley.&nbsp; This inconv…",
    "image": null,
    "pubDate": "2025-12-11T19:00:35.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd9689b8159f1127",
    "title": "NASA’s Chandra Finds Small Galaxies May Buck the Black Hole Trend",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-small-galaxies-may-buck-the-black-hole-trend/",
    "summary": "Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their cores, as NASA leads the world in exploring …",
    "body": "NGC 6278 and PGC 039620 are two galaxies from a sample of 1,600 that were searched for the presence of supermassive black holes. These images represent the results of a study that suggests that smaller galaxies do not contain supermassive black holes nearly as often as larger galaxies do. The study analyzed over 1,600 galaxies that have been observed with Chandra over two decades. Certain X-ray signatures indicate the presence of supermassive black holes. The study indicates that most smaller galaxies like PGC 03620, shown here in both X-rays from Chandra and optical light images from the Sloan Digital Sky Survey, likely do not have supermassive black holes in their centers. In contrast, NGC 6278, which is roughly the same size as the Milky Way, and most other large galaxies in the sample show evidence for giant black holes within their cores. X-ray: NASA/CXC/SAO/F. Zou et al.; Optical: SDSS; Image Processing: NASA/CXC/SAO/N. Wolk Most smaller galaxies may not have supermassive black holes in their centers, according to a recent study using NASA’s Chandra X-ray Observatory. This contrasts with the common idea that nearly every galaxy has one of these giant black holes within their…",
    "image": null,
    "pubDate": "2025-12-11T18:51:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "a179fb219c74716c",
    "title": "Hot deal: Sony WH-1000XM6 drop back to record-low price!",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-2-3624539/",
    "summary": "The Sony WH-1000XM6 have never been cheaper than this.",
    "body": "If you’re looking for the best headphones around, the Sony WH-1000XM6 are our top choice. These are impressive, but they are also pricey and rarely on sale. Today is your lucky day! These headphones have dropped back to their record-low price, matching the Black Friday sale. Buy the Sony WH-1000XM6 headphones for just $398 ($61.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/sony-wh-1000xm6-case-side.jpg",
    "pubDate": "2025-12-11T18:43:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62ae33428a770fe2",
    "title": "Nothing breaks silence on Nothing OS 4.0 delay, says rollout is on track",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-delay-response-3624500/",
    "summary": "The Nothing OS 4.0 rollout is \"progressing as planned,\" the company says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Earlier this week, a Phone 3 owner shared a screenshot of a response from the Nothing support team that stated the company “temporarily halted” the rollout of Nothing OS 4.0 to implement an “urgent fix.” A spokesperson for the company says that it uses a phased rollout for major updates to identify optimizations, which are often related to third-party apps. The spokesperson states that an optimization was identified and that the rollout across all devices is “progressing as planned.” Nothing OS 4.0 began rolling out to the Phone 3 on November 21 and days later to the Phone 2, Phone 2a, Phone 2a Plus, Phone 3a, and Phone 3a Pro. Despite the rollout starting last month, many Nothing Phone owners claim that they have yet to receive the Android 16 skin. After a screenshot of an exchange with Nothing’s support team was shared online, it was believed that the update had been pulled . Now Nothing has offered an official statement on the status of the rollout. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2025-12-11T18:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "077179c12dd26c43",
    "title": "Google finally lets you disable the Phone app’s weird landscape mode",
    "link": "https://www.androidauthority.com/google-phone-portrait-lock-3624481/",
    "summary": "The landscape UI for Google Phone calls seems here to stay, but there’s now a fix.",
    "body": "TL;DR Google implemented a landscape-mode UI for the Phone app’s call interface earlier this year. At the time it was not clear if this change was even intentional, or what use cases it was meant for. In its latest beta, the Phone app finally adds an option to stay locked in portrait. Sometimes, it only takes the smallest change to how something works to really set us off. Earlier this year, Android users starting noticing an odd shift in the behavior of Google’s Phone app: It started supporting landscape mode , and would sometimes automatically switch over to it during calls. That’s not something any of us really asked for, and a horizontal Phone UI just felt all sorts of wrong to many of us who ran into it. The good news: You can finally disable it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/Samsung-Galaxy-S23-Ultra-Green-Calling-On-\u0010Phone-scaled.jpg",
    "pubDate": "2025-12-11T18:18:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78ca947cad2d5b48",
    "title": "Ireland beat England in Pro League shootout",
    "link": "https://www.bbc.com/sport/olympics/articles/c17xp4qeke1o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland earn their first points in the FIH Pro League as they edge out England 4-3 in a dramatic shootout after a 1-1 draw in Dublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:47:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5922b75b6d2576f1",
    "title": "Smith needs to be England's heartbeat - Prior",
    "link": "https://www.bbc.com/sport/cricket/articles/cx254059p1zo?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Prior says Jamie Smith needs to relish being the \"heartbeat\" of England's team and be up for \"the fight\" of trying to help the tourists recover from 2-0 down in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:40:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de6db864c4b3d960",
    "title": "Cyborg confirms 2026 retirement plan to become a vet",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cy4xpjee09vo?at_medium=RSS&at_campaign=rss",
    "summary": "Cris Cyborg says she plans to bring her historic career to a close next year to follow \"different dreams\", including becoming a vet.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:39:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c1ef7a0ba66bd37e",
    "title": "Nothing reportedly halts Nothing OS 4.0 rollout for ‘urgent fix’ (Update: Statement)",
    "link": "https://www.androidauthority.com/nothing-os-4-0-rollout-paused-3623014/",
    "summary": "Users who have already received the Nothing OS 4.0 update might also receive a patched version once the fix is implemented.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has reportedly paused the rollout of its Android 16-based Nothing OS 4.0 update after initially releasing it for multiple models. According to a Phone 3 user, Nothing support confirmed the update was pulled to implement an urgent fix. The company hasn’t officially announced the halt yet, and the rollout is expected to resume once internal testing is complete. Update: December 11, 2025 (1:38 PM ET): Nothing has responded to Android Authority’s request for clarification. A spokesperson for the company has offered the following statement:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-home-layout.jpg",
    "pubDate": "2025-12-11T17:38:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b1d278b249ff006",
    "title": "Sutton's predictions v England Gaming star Daniel 'Stingray' Ray",
    "link": "https://www.bbc.com/sport/football/articles/ce8q055q17ro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on England Gaming star Daniel 'Stingray' Ray - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T17:23:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0f1901b0220dc3e",
    "title": "Vardy is first English Serie A player of the month",
    "link": "https://www.bbc.com/sport/football/articles/cewj4vwp9xgo?at_medium=RSS&at_campaign=rss",
    "summary": "Cremonese striker Jamie Vardy is the Serie A player of the month for November, becoming the first English player to win the award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:55:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11d983e356c487d4",
    "title": "One UI 8.5’s photo editor could soon let you blend objects from one pic to another",
    "link": "https://www.androidauthority.com/one-ui-8-5-photo-mixing-feature-3624464/",
    "summary": "One UI 8.5 could level up your photo editing with a new feature.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A leaked version of One UI 8.5 for the Galaxy Z Fold 7 reveals a new Galaxy AI feature. This feature allows you to edit images with text prompts. It also allows you to blend elements from one photo to another. This week, Samsung rolled out the public beta program for One UI 8.5 . Although the beta is currently only available for the Galaxy S25 series, it’s expected that it will eventually expand to other Galaxy devices. A leaked version of One UI 8.5 for the Galaxy Z Fold 7 has revealed a new Galaxy AI feature. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/samsung-galaxy-s24-ultra-gallery-cat-pet-1-scaled.jpg",
    "pubDate": "2025-12-11T16:48:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50359f6354aa48fa",
    "title": "Was McTominay unlucky to not get Spoty nomination?",
    "link": "https://www.bbc.com/sport/articles/ckgdk7er29ko?at_medium=RSS&at_campaign=rss",
    "summary": "Some in Scotland are unhappy after Scott McTominay missed out on shortlist for the 2025 BBC Sports Personality of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:43:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "423d4a438f7ccbd0",
    "title": "More signings to follow Martin - Saracens boss McCall",
    "link": "https://www.bbc.com/sport/rugby-union/articles/clyz2ynw49go?at_medium=RSS&at_campaign=rss",
    "summary": "England second row George Martin will be followed by more signings in the coming weeks as Saracens aim to restore their glory days, says boss Mark McCall.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:41:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b52e0de362847e3b",
    "title": "Disney gives the green light for AI to ruin all your favorite characters",
    "link": "https://www.androidauthority.com/disney-openai-content-deal-3624486/",
    "summary": "Disney content is coming to Sora and AI slop is coming to Disney+.",
    "body": "TL;DR Disney and OpenAI are cooperating to allow some Disney content to appear in ChatGPT-generated images and videos. A selection of Sora-generated video content is coming to the Disney+ app. The deal will see Disney purchase equity in OpenAI, making it part owner. Disney has been pretty litigious when it comes to AI platforms appropriating its intellectual property. In June, the company sued AI image generator Midjourney , seeking to stop the platform from creating images using characters from its IPs. Then, in September, it sent a cease-and-desist to AI chatbot provider Character.AI, again citing the platform’s unauthorized use of its characters. But now, ChatGPT developer OpenAI has announced that its products will soon be able to create images and videos of all your favorite Disney characters — with Disney’s blessing. OpenAI detailed the arrangement in a blog post this morning. Disney and OpenAI are partnering up to allow both ChatGPT Images and Sora to generate content containing characters, props, locations, and more from Disney’s vast IP empire, which includes Pixar, Star Wars, and Marvel, beginning early next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gemini-image-generation-disney-openai.jpg",
    "pubDate": "2025-12-11T16:40:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0351a0ffc0c65b84",
    "title": "NASA’s Parker Solar Probe Spies Solar Wind ‘U-Turn’",
    "link": "https://science.nasa.gov/missions/parker-solar-probe/nasas-parker-solar-probe-spies-solar-wind-u-turn/",
    "summary": "Images captured by NASA’s Parker Solar Probe as the spacecraft made its record-breaking closest approach to the Sun in December 2024 have now revealed new details about how solar magnetic fields responsible for space weather escape from the Sun — and how sometimes they don’t. Like a toddler, our Su…",
    "body": "5 min read NASA’s Parker Solar Probe Spies Solar Wind ‘U-Turn’ Images captured by NASA’s Parker Solar Probe as the spacecraft made its record-breaking closest approach to the Sun in December 2024 have now revealed new details about how solar magnetic fields responsible for space weather escape from the Sun — and how sometimes they don’t. Like a toddler, our Sun occasionally has disruptive outbursts. But instead of throwing a fit, the Sun spews magnetized material and hazardous high-energy particles that drive space weather as they travel across the solar system. These outbursts can impact our daily lives, from disrupting technologies like GPS to triggering power outages, and they can also imperil voyaging astronauts and spacecraft. Understanding how these solar outbursts, called coronal mass ejections (CMEs), occur and where they are headed is essential to predicting and preparing for their impacts at Earth, the Moon, and Mars. Images taken by Parker Solar Probe in December 2024, and published Thursday in the Astrophysical Journal Letters , have revealed that not all magnetic material in a CME escapes the Sun — some makes it back, changing the shape of the solar atmosphere in subt…",
    "image": null,
    "pubDate": "2025-12-11T16:06:51.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0f67c3c3261fc9b",
    "title": "HUAWEI takes on Samsung with global launch of Mate X7 foldable",
    "link": "https://www.androidauthority.com/huawei-mate-x7-freeclip-2-matepad-11-5-s-global-launch-3624308/",
    "summary": "MatePad 11.5 S, FreeClip 2, and Watch Ultimate Design also tag along.",
    "body": "Credit: Paul Jones / Android Authority TL;DR HUAWEI has launched the Mate X7, FreeClip 2, MatePad 11.5 S, and Watch Ultimate Design premium smartwatch globally. The Mate X7 foldable offers top-tier IP59 durability, but the global variant has a smaller battery than the Chinese version. Pricing and availability dates for the new products have not been announced yet. At an event in Dubai today, HUAWEI has globally launched the new Mate X7 foldable , MatePad 11.5 S tablet, FreeClip 2 earbuds, and Watch Ultimate Design smartwatch, bringing its ecosystem of products to markets beyond China. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Huawei-Mate-X7-Nebula-Red-On-Its-Side.jpg",
    "pubDate": "2025-12-11T16:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64db7a5f92daf8d8",
    "title": "Cardiff proving they will not be bullied - Wintle",
    "link": "https://www.bbc.com/sport/football/articles/cqxq37w3n1eo?at_medium=RSS&at_campaign=rss",
    "summary": "Cardiff City are proving they will not be \"bullied\" by League One's physically-imposing teams, says Ryan Wintle.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T16:00:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8e3a43b79be81137",
    "title": "Wainwright boost after 'unacceptable' Dragons loss",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cx2gdrw25qlo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales number eight Aaron Wainwright is set to boost the Dragons' bid for a first win of 2025 against Lyon in the Challenge Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:59:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c3cec9de2fea086a",
    "title": "Stellar Jet",
    "link": "https://www.nasa.gov/image-article/stellar-jet/",
    "summary": "NASA’s James Webb Space Telescope captured a blowtorch of seething gasses erupting from a volcanically growing monster star in this image released on Sept. 10, 2025. Stellar jets, which are powered by the gravitational energy released as a star grows in mass, encode the formation history of the pro…",
    "body": "NASA, ESA, CSA, STScI, Yu Cheng (NAOJ); Image Processing: Joseph DePasquale (STScI) NASA’s James Webb Space Telescope captured a blowtorch of seething gasses erupting from a volcanically growing monster star in this image released on Sept. 10, 2025.&nbsp;Stellar jets, which are powered by the gravitational energy released as a star grows in mass, encode the formation history of the protostar. This image provides evidence that protostellar jets scale with the mass of their parent stars—the more massive the stellar engine driving the plasma, the larger the resulting jet. Image credit: NASA, ESA, CSA, STScI, Yu Cheng (NAOJ); Image Processing: Joseph DePasquale (STScI)",
    "image": null,
    "pubDate": "2025-12-11T15:58:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "533cd2f6e26b2e21",
    "title": "Powell and Lyles helping Jamaica hurricane victims",
    "link": "https://www.bbc.com/sport/athletics/articles/cr7lmy28ljpo?at_medium=RSS&at_campaign=rss",
    "summary": "Two-time 100m world record holder Asafa Powell teams up with Olympic gold-winning sprinter Noah Lyles to help Hurricane Melissa victims in Jamaica.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:32:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0abc939095f8ac4",
    "title": "NASA’s Webb Detects Thick Atmosphere Around Broiling Lava World",
    "link": "https://science.nasa.gov/missions/webb/nasas-webb-detects-thick-atmosphere-around-broiling-lava-world/",
    "summary": "Researchers using NASA’s James Webb Space Telescope have detected the strongest evidence yet for an atmosphere on a rocky planet outside our solar system, as NASA leads the world in exploring the universe from the Moon to Mars and beyond. Observations of the ultra-hot super-Earth TOI-561 b suggest …",
    "body": "Explore Webb Science James Webb Space Telescope (JWST) NASA’s Webb Detects Thick… Webb News Latest News Latest Images Webb’s Blog Awards X (offsite – login reqd) Instagram (offsite – login reqd) Facebook (offsite- login reqd) Youtube (offsite) Overview About Who is James Webb? Fact Sheet Impacts+Benefits FAQ Webb Timeline Science Overview and Goals Early Universe Galaxies Over Time Star Lifecycle Other Worlds Science/Engineering Explainers Observatory Overview Launch Deployment Orbit Mirrors Sunshield Instruments &#038; ISIM Module Instrument: NIRCam Instrument: MIRI Instrument: NIRSpec Instrument: FGS/NIRISS Optical Telescope Element Backplane Spacecraft Bus Multimedia About Webb Images Images Videos What is Webb Observing? 3d Webb in 3d Solar System Podcasts Webb Image Sonifications Webb’s First Images Team International Team People Of Webb More For the Media For Scientists For Educators For Fun/Learning 6 Min Read NASA’s Webb Detects Thick Atmosphere Around Broiling Lava World This artist’s concept shows what the hot super-Earth exoplanet TOI-561 b and its star could look like based on observations from NASA’s James Webb Space Telescope and other observatories. Webb data sugges…",
    "image": null,
    "pubDate": "2025-12-11T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "1ba9a4ea9ca0079d",
    "title": "T-Mobile is giving away free lines again, but not everyone is invited",
    "link": "https://www.androidauthority.com/t-mobile-free-line-promo-dec-2025-3624433/",
    "summary": "The carrier is targeting specific accounts for the new promotion, but the selection criteria is unknown.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is rolling out a targeted “Line On Us” promotion to randomly selected customers. The free line is strictly a “Bring Your Own Device” (BYOD) arrangement and typically requires having at least two paid lines on the account, although additional requirements also likely apply. You can check eligibility by asking support to look for the “Loyalty BYOD Dec 2025” segment (ID25079) on your T-Mobile account. T-Mobile frequently runs free line promos for its customers. If you missed the last free line promo , another one is now rolling out. However, the big catch with the promo is that customers are being selected randomly for the free line, presuming they fulfill some basic conditions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-4-scaled.jpg",
    "pubDate": "2025-12-11T14:45:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "44b40ae20501e73d",
    "title": "The Galaxy Z TriFold has a clever workaround to enable seamless App Continuity",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-app-continuity-3624214/",
    "summary": "Like other foldables, the Galaxy Z TriFold lets you transition apps from the cover to the main screen, but there’s a catch.",
    "body": "TL;DR Enabling App Continuity on the Galaxy Z TriFold causes the device to lower the resolution of screenshots taken on the cover screen. Samsung lowers the cover screen’s rendering resolution to match the inner screen’s pixel density so apps don’t restart when unfolding. A hardware upscaler keeps the display looking sharp, but screenshots capture the raw, lower-resolution image before it is processed. Like most foldable phones , the Samsung Galaxy Z TriFold sports two displays: an outer cover screen and an inner main screen. What makes the TriFold unique is that its inner screen folds twice, giving the device its signature look. In most other respects, though, the TriFold behaves like any other Samsung foldable. It supports App Continuity, for example, allowing you to seamlessly transition apps from the cover to the main screen. However, this feature causes an interesting quirk on the TriFold: it compromises the resolution of screenshots taken on the cover screen — but for good reason. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leak…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/galaxy-z-trifold-craftedblack-combo.jpg",
    "pubDate": "2025-12-11T14:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233d8be26b3a0bcc",
    "title": "The Best Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930075/best-food-dining-trends-2025-steakhouses-indian-fine-dining-matcha",
    "summary": "It was a good year for wine bars that looked past Eurocentric offerings, like New York City’s Lai Rai | Photo by Jutharat Pinyodoonyachet/Eater NY Amid yet another complicated year, there were, indeed, many high points too. The restaurant and bar scene across the United States felt legitimately exc…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79a1fcdc72e3b23b",
    "title": "Is Salah right to feel 'thrown under the bus'?",
    "link": "https://www.bbc.com/sport/football/articles/c0q5pv8qlkdo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's chief football writer Phil McNulty takes a look at whether the Liverpool striker's claim is justified.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T13:35:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3331cf12e1c452bf",
    "title": "It took Google four years to fix the Pixel Watch’s terrible screenshots",
    "link": "https://www.androidauthority.com/pixel-watch-terrible-screenshots-fixed-3624369/",
    "summary": "You can now take multiple Pixel Watch screenshots without losing them.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR An update to Google’s Pixel Watch companion app is rolling out, fixing its horrendous screenshot problem. New screenshots get saved automatically on the phone’s local storage. A new screenshot no longer dismisses the previous one, so you can finally take bulk screenshots without losing them. I never thought the day would come, but after more than four years, Google has finally rolled out an update to the Pixel Watch companion app on Android that fixes the horrendous way it manages screenshots coming from the watch. Every silly issue we used to have while taking watch screenshots is now gone, and you can finally take multiple shots in a row without stopping to save or share each one and without them vanishing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-phone-pixel-watch-app-multiple-screenshot-notification.jpg",
    "pubDate": "2025-12-11T13:29:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9430924681c8bda6",
    "title": "Nothing Phone 4a and 4a Pro details leak along with new headphones",
    "link": "https://www.androidauthority.com/nothing-phone-4a-pro-headphone-a-leak-3624390/",
    "summary": "The Pro model might get a significant processor bump compared to the standard version.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing is reportedly working on the Phone 4a, Phone 4a Pro, and Headphone a. The Phone 4a Pro may feature a more powerful Snapdragon 7 series chip, while the standard Phone 4a could stick to a Snapdragon 7s series chip. Leaked pricing suggests the Phone 4a will retail for around $475, and the Phone 4a Pro for around $540. Nothing just launched the Phone 3a Community Edition — a phone that pays homage to its fan community. However, that’s not all the company has in the works right now. A new leak reveals that Nothing has two more phones in the pipeline, alongside a headphone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-cameras-close-together.jpg",
    "pubDate": "2025-12-11T13:28:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c7d9b66a3af05f69",
    "title": "The liquid-cooled Super X is the wildest gaming tablet-laptop hybrid yet",
    "link": "https://www.androidauthority.com/onexplayer-super-x-launch-3624338/",
    "summary": "It packs desktop-level power in a 2-in-1 form factor, but it will cost you.",
    "body": "TL;DR The OneXPlayer Super X 2-in-1 gaming tablet is now available for pre-order on Kickstarter. It features a 14-inch AMOLED display and up to an AMD Ryzen AI Max+ 395 with 128GB of RAM. Pricing starts at $1899 during the crowdfunding campaign. Portable gaming hardware keeps getting more and more powerful, and the aptly-named Super X is here to bring desktop-level power to a two-in-one tablet design. It isn’t cheap, but it blows traditional devices like the Surface Pro out of the water. The OneXPlayer Super X packs up to an AMD Ryzen AI Max+ 395 and 128GB of RAM, making it one of the most powerful devices you can buy. It’s far from the only device with this chipset, but its killer feature is that it can transform between a tablet and a laptop. There’s a kickstand in the back, which, paired with the magnetic keyboard included with early bird purchases, turns it into a real portable powerhouse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OneXPlayer-Super-X-featured.jpg",
    "pubDate": "2025-12-11T13:05:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de4d4384a28746ab",
    "title": "Samsung’s major Galaxy S26 Ultra charging upgrade is hiding in plain sight",
    "link": "https://www.androidauthority.com/samsung-60w-power-adapter-listing-3624323/",
    "summary": "A new 60W charger listing all but confirms the Galaxy S26 Ultra is finally breaking the 45W speed limit.",
    "body": "TL;DR Samsung quietly listed a new 60W charger, hinting at big charging changes ahead. The new adapter upgrades to USB PD 3.1 with PPS for more flexible power delivery up to 60W. It adjusts voltage from 5V to 20V at 3A and doesn’t require a 5A cable. Samsung is apparently making changes to its charging lineup with Super Fast Charging 3.0 , and the first official sign isn’t a big announcement from the company but a simple accessory listing. A new 60W power adapter has appeared on Samsung’s website , as spotted by Abhishek Yadav on X . The company hasn’t formally announced the charger yet, but the timing suggests it’s preparing for the Galaxy S26 Ultra, which is rumored to move past Samsung’s 45W charging limit .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-rear-hero.jpg",
    "pubDate": "2025-12-11T12:36:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38ae365182d203c6",
    "title": "Survey reveals the most demanded form of Android XR glasses",
    "link": "https://www.androidauthority.com/android-xr-survey-most-popular-choice-3624333/",
    "summary": "Looks like other options don't even stand a chance!",
    "body": "Consumer-grade extended reality (XR) powered by Android has been a pipe dream for over a decade. While Google Glass could be considered ahead of its time, Google Cardboard allowed users to experience virtual reality with scrappy hardware. And while it spent the time since reorienting its priorities, Android XR appears to give us a glimpse of the future, without our eyes being shrouded by bulky hardware. At an event in San Jose, California, Google gave my colleague C. Scott Brown a preview of the different styles of XR glasses it is working on. Unlike the Galaxy XR, which is also powered by Google’s specialized software, these glasses serve only part of the purpose, but also at a fraction of the cost and with much less burden on your skull.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Android-XR-Glasses-Protoype-seen-from-front.jpg",
    "pubDate": "2025-12-11T12:22:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52e5af9acd24cf70",
    "title": "PFL contract ends soon - Ngannou",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/crl927gr3ggo?at_medium=RSS&at_campaign=rss",
    "summary": "Former UFC heavyweight champion Francis Ngannou suggests he could fight UFC legend Jon Jones or ex-boxing world champion Deontay Wilder in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T12:13:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e51db087f268aa08",
    "title": "Amazon is loosening its grip on Kindle book downloads, if only slightly",
    "link": "https://www.androidauthority.com/amazon-is-loosening-its-grip-on-kindle-book-downloads-if-only-slightly-3624342/",
    "summary": "Starting in 2026, users can again download DRM-free Kindle books.",
    "body": "TL;DR Amazon will allow EPUB and PDF downloads for DRM-free Kindle books starting January 20, 2026. The change follows Amazon’s removal of the long-standing USB download option in 2025. Only titles where the publisher opts out of DRM will qualify, so most Kindle books still won’t be downloadable. Amazon is bringing back something Kindle fans didn’t expect to see again: direct downloads. Starting January 20, 2026, anyone who buys a qualifying DRM-free title will be able to download an EPUB or PDF version from their Amazon account. The change was quietly announced in Amazon’s Kindle Direct Publishing documentation , and it marks the first time in years that the company has offered a sanctioned path to download Kindle content outside its walled garden. It’s also a sharp contrast to Amazon’s decision in early 2025 to remove the long-standing Download &amp; Transfer via USB option, a shift that did not go over well with the brand’s power users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Assorted-Kindle-models-scaled.jpg",
    "pubDate": "2025-12-11T11:42:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55b3eef9eeb3e384",
    "title": "Gemini could change how you read books on your phone",
    "link": "https://www.androidauthority.com/google-play-books-ask-gemini-apk-teardown-3624252/",
    "summary": "The Google Play Books & Audiobooks app could soon get an \"Ask Gemini\" button.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The latest Google Play Books &amp; Audiobooks beta reveals code pointing to an upcoming “Ask Gemini” feature. “Ask Gemini” will allow users to select text in a book and request AI-driven insights or summaries directly. It remains unclear whether the Gemini experience will run within the app or redirect users externally to the Gemini app. Gemini started off slow, but Google has made great progress in making the AI digital assistant actually useful. The reception from consumers is just as great, and it makes sense that Google would want all of its products to benefit from it . We’ve now spotted hints that Gemini could soon be coming to the Google Play Books &amp; Audiobooks app. Given how useful adding Gemini to a Kindle can be, adding Gemini to the Play Books app could change how people read books within Google’s ecosystem. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and a…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-12-11T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "069e74e48793dbfb",
    "title": "Can you name every Sports Personality of the Year winner?",
    "link": "https://www.bbc.com/sport/articles/cgjn65n2977o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC Sports Personality of the Year award has been won 71 times. How many winners can you name?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:29:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f27c71684ed5754",
    "title": "Messi to unveil 70ft statue of himself on 'GOAT' tour",
    "link": "https://www.bbc.com/sport/football/articles/c2k4p7xjn2zo?at_medium=RSS&at_campaign=rss",
    "summary": "Lionel Messi is heading to India to unveil a 70ft statue of himself as part of a three-day 'GOAT Tour'.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:02:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d4effb9e2fc78c6",
    "title": "The Worst Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930082/worst-food-dining-trends-of-2025",
    "summary": "It was impossible to avoid being a background character in someone’s video content this year In some ways, 2025 was a great year in food — boundary-pushing bakeries popped up all over the country, restaurants and bars actually felt fun again, and New York City even gained a legitimately awesome che…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1c32e4429eeeba19",
    "title": "The real reason why Android updates are so forgettable now",
    "link": "https://www.androidauthority.com/android-updates-forgettable-no-dessert-names-3622745/",
    "summary": "Android used to be so sweet.",
    "body": "2025 has been pretty phenomenal for Android. Google’s Android 16 update is one of the biggest we’ve seen in years, and although some of the most significant changes weren’t available until Android 16 QPR1 and QPR2 , the final product is still an excellent piece of software. But therein lies an issue with today’s Android updates. If you ask me in a few years what the differences are between Android 16, Android 16 QPR1, and Android 16 QPR2, I’m not certain if I’d be able to tell you. But ask me to describe Android Gingerbread and Android Lollipop, and I’ll talk your ear off.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Android-Statue-Google-Booth-MWC-2024.jpg",
    "pubDate": "2025-12-11T11:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89d6f8a6ad1310cf",
    "title": "Hoy breaks leg in 'worst' crash of his life",
    "link": "https://www.bbc.com/sport/cycling/articles/cp845e5ev1eo?at_medium=RSS&at_campaign=rss",
    "summary": "Sir Chris Hoy breaks his leg in a cycling crash which he describes as the \"worst\" of his life.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:00:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c67894c63a670d8",
    "title": "Samsung just grabbed this great Pixel feature for Now Bar",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-now-bar-now-brief-updates-3624287/",
    "summary": "One UI 8.5 beta makes your flashlight impossible to forget and your YouTube feed easier to browse in Now Brief.",
    "body": "TL;DR With One UI 8.5 beta, the flashlight also gets a major usability boost with a live “torch on” indicator in the Now Bar. YouTube recommendations in Now Brief also now use a clean, swipe-friendly horizontal carousel instead of a tight vertical list. Samsung’s One UI 8.5 is more than a simple update. After the beta program kicked off a few days ago , it has since changed two features Galaxy users rely on every day: the YouTube cards in Now Brief and the flashlight toggle. Both changes finally fix some old annoyances you might have gotten used to. One major change is in YouTube recommendations inside the Now Brief widget. Instead of showing two videos in a vertical list, One UI 8.5 uses a horizontal carousel that is much easier to swipe through.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-stood-up.jpg",
    "pubDate": "2025-12-11T10:50:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83f97fd8ea12291d",
    "title": "This Exynos 2600 feature might keep future Snapdragon chips from running hot",
    "link": "https://www.androidauthority.com/samsung-exynos-2600-heat-technology-snapdragon-3624279/",
    "summary": "And could help dismantle TSMC's dominance.",
    "body": "Credit: YouTube/Samsung TL;DR Samsung is set to introduce a new heat dissipation technology with the Exynos 2600. Samsung appears so confident of its effects that it also wants to sell it to clients such as Qualcomm. If that works out, we might see it being used on the rumored special version of Snapdragon 8 Elite Gen 5. Samsung’s Exynos chipsets have been relentlessly criticized and trolled for their heating issues. The poor heat management on Exynos chips has also contributed to throttling and their inability to sustain high performance for long enough, which has traditionally made them less desirable than Snapdragon-branded counterparts. But Samsung has refused to abandon that ship, and might have actually addressed it with the upcoming Exynos 2600, which could power some of the Galaxy S26 models in certain regions. Not just Samsung appears so confident in its solution that it’s ready to offer it to other companies, including Apple and Qualcomm. According to a recent report by the Korean outlet ET News , Samsung has formally announced its technology to address heat-related throttling issues on chipsets. This technology, previously detailed as HPB or heat pass block , comprises …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-11T10:42:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "92f67dfe9e83847c",
    "title": "Notification Organizer saved my Pixel from notification chaos, here’s how to use it",
    "link": "https://www.androidauthority.com/how-to-use-pixel-notification-organizer-3624003/",
    "summary": "Google recently began rolling out the feature, but only for certain supported Pixel phones.",
    "body": "Credit: Mishaal Rahman / Android Authority Notification Organizer was part of the November 2025 Pixel Drop announcement, but Google had mentioned that the feature would be released in December. Now the feature is finally here , saving Pixel users on the latest Android 16 QPR2 update from unnecessary interruptions. If you’re wondering how to get started with the new Notification Organizer feature, here’s how to set it up on your Pixel phone, which phones will get it, and how to use it. Supported devices for Notification Organizer Notification Organizer is supported on the following phones:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-11T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac7240f92b67f1ce",
    "title": "Weekly sports quiz: When did Salah last score for Liverpool?",
    "link": "https://www.bbc.com/sport/articles/cx2e0qgy0j1o?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T10:17:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dfb5160d59ac582",
    "title": "Four decisions for England before third Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/cvg14znwdddo?at_medium=RSS&at_campaign=rss",
    "summary": "England are at the point of no return in the Ashes - Stephan Shemilt looks at some of their key decisions for the crucial third Test against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T10:00:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0bf3fc0fa4076121",
    "title": "Tired of ads in your notifications? How to use One UI 8.5’s secret feature to block them",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-block-app-notifications-excessive-ads-how-to-3623359/",
    "summary": "Ads? In my notifications? I don't think so.",
    "body": "If you have a smartphone, you almost certainly have to deal with apps sending you ad notifications. Whether it’s for a new product, an ongoing sale, or whatever else, few things are as annoying as having your notifications filled with advertising like this. But what if I told you that you could now filter out those advertising notifications so you don’t receive them? If you have a Samsung phone running the One UI 8.5 beta , that’s now possible thanks to Samsung’s new “Block apps with excessive ads” setting. It’s buried deep in One UI 8.5, but it could very well be the update’s best-kept secret. Here’s how to find and use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-notifications-hero-scaled.jpg",
    "pubDate": "2025-12-11T10:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed4835c7e80ff1aa",
    "title": "AYANEO’s first gaming phone is a beautiful tribute to the Xperia Play",
    "link": "https://www.androidauthority.com/ayaneo-pocket-play-announcement-3624283/",
    "summary": "Sliders are back, baby.",
    "body": "TL;DR AYANEO announced its first gaming phone, called the Pocket PLAY. It draws heavily from the Xperia Play, with a sliding design and two touchpads. Specs have not been revealed, but it will launch via Kickstarter. More than four months after AYANEO first announced it was working on a phone, the company has finally revealed the design. As expected, it’s a modern take on the Xperia Play, incorporating not just the design language, but also the name. The AYANEO Pocket PLAY is a modern take on the ill-fated Sony Ericsson handheld, with a sliding design that will take you right back to 2011. Several other recent devices like the ANBERNIC RG Slide and the magnetic MCON controller also incorporate sliding mechanisms, but this is the first sliding gaming phone released in nearly 15 years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-PLAY-phone-featured.jpg",
    "pubDate": "2025-12-11T09:58:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "593cf126bfa087eb",
    "title": "BBC Sports Personality of the Year 2025 contenders",
    "link": "https://www.bbc.com/sport/videos/ckglz7j2j2eo?at_medium=RSS&at_campaign=rss",
    "summary": "A shortlist of six contenders has been announced for the 2025 BBC Sports Personality of the Year award. Footballers Hannah Hampton and Chloe Kelly, rugby union player Ellie Kildunne, darts player Luke Littler, golfer Rory McIlroy and Formula 1 driver Lando Norris are the nominees.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T09:22:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03249ae4b442a962",
    "title": "Which three Arsenal assets to pick v Wolves? FPL team of week",
    "link": "https://www.bbc.com/sport/football/articles/cvgrvdlld9ro?at_medium=RSS&at_campaign=rss",
    "summary": "A home match for Arsenal against dismal Wolves is the key fixture for FPL managers to target this week - it's just a case of deciding which three Gunners to select.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T08:57:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4dde83d4837b42b3",
    "title": "Can’t make phone calls via Gemini on your Pixel? You’re not alone.",
    "link": "https://www.androidauthority.com/phone-calls-gemini-pixel-not-working-3624255/",
    "summary": "This convenient Gemini feature isn't working for a few Pixel owners.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Some Pixel phone owners have reported that Gemini refuses to make phone calls when asked to do so. Instead, the chatbot notes that it can’t make phone calls. The feature still works on our Pixels, suggesting this doesn’t affect everyone. You don’t have to manually search for a contact if you’d like to make a call on your Android phone , as you can simply tell Gemini to call them. Unfortunately, it looks like this feature is broken on some Pixel phones . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/google-pixel-7a-buttons-with-dialer.jpg",
    "pubDate": "2025-12-11T08:35:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ab1159b97436569",
    "title": "Galaxy phones are on track for a much needed screen recording upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-screen-recording-upgrade-3624263/",
    "summary": "Though it could still use some polishing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s new One UI 8.5 interface brings an improved video recording menu. The feature now lets you record only a portion of the screen, rather than the entire screen. However, it’s currently slightly challenging to work with, especially if you use swipe gestures for navigation, and we hope Samsung fixes it. After months of leaks, Samsung’s next big update, One UI 8.5, is finally ready for beta testing. And it brings a highly modified interface that could spark opinions about drawing inspiration from Apple’s iOS 26 . But in addition to the renewed system UI and apps, One UI 8.5 is also bringing improvements to key functionalities, and one of them is how screen recording works. With Samsung’s first official One UI 8.5 beta build released, we’re now seeing a new menu for screen recording features. One of the chief changes is the ability to record only a part of the screen instead of the entire screen, which is easier than cropping the video later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2025-12-11T08:23:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be9f0a58f803c4e5",
    "title": "Sports Personality of the Year shortlist announced",
    "link": "https://www.bbc.com/sport/articles/cx2d33y4gzwo?at_medium=RSS&at_campaign=rss",
    "summary": "Find out who is on the shortlist for the 2025 BBC Sports Personality of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:52:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c7b2b41a80cb3e9",
    "title": "'Mine was for social change, this is not' - King on Battle of the Sexes",
    "link": "https://www.bbc.com/sport/tennis/articles/ce3wx5nq75eo?at_medium=RSS&at_campaign=rss",
    "summary": "Billie Jean King says the 'Battle of the Sexes' match between Aryna Sabalenka and Nick Kyrgios is \"not the same\" as her era-defining meeting with Bobby Riggs in 1973.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:02:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fab9a716896cd2c",
    "title": "1973 Battle of the Sexes was about social change - King",
    "link": "https://www.bbc.com/sport/tennis/videos/c8e9y1zr26no?at_medium=RSS&at_campaign=rss",
    "summary": "American tennis legend Billie Jean King says the upcoming 'Battle of the Sexes' match between Aryna Sabalenka and Nick Kyrgios is \"not the same\" as her 1973 victory over Bobby Riggs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T07:01:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d4ea3f235478c84",
    "title": "The best Galaxy phones for most people could launch earlier than expected",
    "link": "https://www.androidauthority.com/samsung-mid-range-phones-earlier-launch-3624233/",
    "summary": "You might not have to wait too long for Samsung's cheaper phones.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR A leaker has claimed that the Samsung Galaxy A37 and Galaxy A57 could launch earlier than expected. The phones could launch in February 2026, which would be a month earlier than previous Galaxy A3x and A5x phones. The Galaxy A37 is tipped to have an Exynos 1480 chip while the Galaxy A57 could have an Exynos 1680 processor. Samsung has traditionally launched its key mid-range phones in March each year. However, a leaker has now claimed that the company could reveal its latest mid-rangers a little earlier in 2026. Tipster Abhishek Yadav has claimed on X that Samsung will launch the Galaxy A37 and Galaxy A57 in February. This would be a month earlier than the Galaxy A36 and Galaxy A56 launch windows. It would also be a month ahead of schedule compared to the Galaxy A35 and Galaxy A55. Yadav adds that the Galaxy A37 will use the Exynos 1480 chipset while the Galaxy A57 will use the upcoming Exynos 1680 SoC.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Samsung-Galaxy-A36-5G-review-image-2.jpg",
    "pubDate": "2025-12-11T06:35:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f309328303c7595",
    "title": "T-Mobile calls out AT&T for messing up its own customer experience (Updated: Statement)",
    "link": "https://www.androidauthority.com/att-verizon-t-life-app-block-3621835/",
    "summary": "Update: T-Mobile says AT&T needs to earn customer loyalty the old fashioned way.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. Update: December 11, 2025 (1:16 AM ET): A T-Mobile spokesperson shared the following statement with Android Authority defending its new Easy Switch tool. T-Mobile launched the Easy Switch tool with the simple goal of making it easier for customers to navigate the complex switching process — with full transparency and with explicit customer permission. It’s just one way T-Mobile works to earn customers every day.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-11T06:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60c444bd7664d43a",
    "title": "'Northerners are tougher than southerners!' - Tottenham confessions",
    "link": "https://www.bbc.com/sport/football/videos/c20gxr5w05vo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham players including Bethany England, Kit Graham, Jessica Naz and Lena Gunning-Williams share their confessions, including unpopular opinions and their team-mate icks.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T06:26:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9302fd3b53b4c3c8",
    "title": "What must Allen and Bills do to end Patriots' 10-game win streak?",
    "link": "https://www.bbc.com/sport/american-football/articles/cewj4g84kxdo?at_medium=RSS&at_campaign=rss",
    "summary": "The Buffalo Bills were Super Bowl favourites but must win at the in-form New England Patriots to have a chance of stopping their divisional rivals winning the AFC East.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T06:12:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "577042adc8f7372b",
    "title": "Macclesfield FC 'saved his life' - how football club owner overcame addiction",
    "link": "https://www.bbc.com/sport/football/videos/cvgm28n5gy7o?at_medium=RSS&at_campaign=rss",
    "summary": "Football club owner Rob Smethurst discusses how Macclesfield FC contributed to overcoming a personal struggle with addiction.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T05:51:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60fb59f7e13d95a9",
    "title": "What next after Hamilton's 'nightmare' year?",
    "link": "https://www.bbc.com/sport/formula1/articles/cy95n27g873o?at_medium=RSS&at_campaign=rss",
    "summary": "Lewis Hamilton's first year at Ferrari started with positivity but his and Ferrari's struggles took its toll. Is there reason for optimism in 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T05:49:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e7d25385d7195f5",
    "title": "Two-weight world champion goal motivates Cordina",
    "link": "https://www.bbc.com/sport/boxing/articles/cy8jn3591k7o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Cordina says he is driven by the prospect of becoming a two-weight world champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T05:37:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15eee7ea7c15f710",
    "title": "An Unrelenting Tule Fog",
    "link": "https://science.nasa.gov/earth/earth-observatory/an-unrelenting-tule-fog/",
    "summary": "The right combination of conditions allowed this distinctive low cloud to form in California’s Central Valley for weeks.",
    "body": "EO Science Earth Observatory An Unrelenting Tule Fog Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles EO Kids Mission: Biomes About About Us Subscribe Contact Us To view this video please enable JavaScript, and consider upgrading to a web browser that supports HTML5 video November 24 – December 9, 2025 An atmospheric phenomenon occurring over much of California was unmistakable in satellite imagery in late autumn 2025. Fog stretching some 400 miles (640 kilometers) across the state’s Central Valley appeared day after day for more than two weeks in late November and early December. Known as tule (TOO-lee) fog, named after a sedge that grows in the area’s marshes, these low clouds tend to form in the valley in colder months when winds are light and soils are moist. This animation shows a sprawling blanket of white fog filling most or all of the valley from Redding to Bakersfield between November 24 and December 9, 2025. While the fog mostly remained hemmed …",
    "image": null,
    "pubDate": "2025-12-11T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef2d527949cbf8a",
    "title": "Spotify is testing a new feature that puts you in charge of its algorithm",
    "link": "https://www.androidauthority.com/spotify-prompted-playlist-3624227/",
    "summary": "'Prompted Playlist' taps into your entire listening history to create personalized mixes based on your prompts.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Spotify is getting a new “Prompted Playlist” feature to help users create more personalized playlists based on their entire Spotify listening history. The feature is currently in beta testing and is only available in one country. It allows users to describe what they want to hear in natural language and creates personalized playlists that not only reflect their current tastes but also what they liked from the very beginning of using the service. Spotify is introducing an experimental new feature for Premium users that lets them take control of the algorithm and the broader listening experience on the service. Called “Prompted Playlist,” the feature lets you describe what you want to hear in natural language. It taps into your entire listening history on Spotify to create personalized playlists that not only reflect your current tastes but also what you liked from day one of joining the service.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-1.jpg",
    "pubDate": "2025-12-11T04:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cafbf2cde0b53b42",
    "title": "PSA: Don’t install One UI 8.5 on your Galaxy S25 if you love your Good Lock modules",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-good-lock-not-working-3624220/",
    "summary": "Four popular Good Lock modules aren't working on the One UI 8.5 beta.",
    "body": "TL;DR Four of the best Good Lock modules aren’t working properly on the One UI 8.5 beta. Home Up and QuickStar refuse to open, while LockStar and NotiStar have also lost some features. Samsung’s Good Lock team has acknowledged the issue and is working on updates to improve the experience. Samsung is currently rolling out the first One UI 8.5 beta update for the Galaxy S25 series in multiple countries. The new software is a glimpse of what Samsung will announce alongside the Galaxy S26 series when it launches next year, and so, the beta is a good way of experiencing the new features and refreshed UI, and getting used to them before the stable version rolls out. Unfortunately, two of the most popular Good Lock modules are currently unusable on the One UI 8.5 beta update, with two others that have also lost some functionality. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-2-scaled.jpg",
    "pubDate": "2025-12-11T03:28:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c115396a2cbd6e16",
    "title": "NASA JPL Unveils Rover Operations Center for Moon, Mars Missions",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasa-jpl-unveils-rover-operations-center-for-moon-mars-missions/",
    "summary": "The center leverages AI along with JPL’s unique infrastructure, unrivaled tools, and years of operations expertise to support industry partners developing future planetary surface missions. NASA’s Jet Propulsion Laboratory in Southern California on Wednesday inaugurated its Rover Operations Center …",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This video highlights the Rover Operations Center at NASA’s Jet Propulsion Laboratory. A center of excellence for current and future rover, aerial, and other surface missions, the ROC will support partnerships and technology transfer to catalyze the next generation of Moon and Mars surface missions. Credit: NASA/JPL-Caltech The center leverages AI along with JPL’s unique infrastructure, unrivaled tools, and years of operations expertise to support industry partners developing future planetary surface missions. NASA’s Jet Propulsion Laboratory in Southern California on Wednesday inaugurated its Rover Operations Center (ROC), a center of excellence for current and future surface missions to the Moon and Mars. During the launch event, leaders from the commercial space and AI industries toured the facilities, participated in working sessions with JPL mission teams, and learned more about the first-ever use of generative AI by NASA’s Perseverance Mars rover team to create future routes for the robotic explorer.&nbsp; The center was established to integrate and innovate across JPL’s planetary surface mission…",
    "image": "https://www.youtube.com/embed/ZIg_XgsnfJk",
    "pubDate": "2025-12-11T00:47:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f0d6296609efa34",
    "title": "'No-one downing tools' - Alonso's stay of execution despite loss to Man City",
    "link": "https://www.bbc.com/sport/football/articles/cly1ggjlp81o?at_medium=RSS&at_campaign=rss",
    "summary": "The deafening jeers that greeted former Barcelona boss Pep Guardiola before kick-off turned into away-fan cheers thanks to Manchester City's fine victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T00:13:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c02cca97152cffab",
    "title": "Madueke first goal was a magic moment - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/cly1g14jjj6o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal manager Mikel Arteta says that Noni Madueke's first goal was \"unbelievable\" in their 3-0 defeat against Club Brugge.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T23:10:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e2a0974592c1d11",
    "title": "This Moto swag might just hint at a new shape for Razr foldables",
    "link": "https://www.androidauthority.com/book-style-razr-3624177/",
    "summary": "Could Motorola's next Razr be a book-style foldable?",
    "body": "TL;DR Motorola foldable phones to date have all been of the vertical-opening “clamshell” variety. In a holiday gift pack, the company teases its CES event with a notebook featuring “fold” language. A notecard further teases “new perspectives,” which could hint at a horizontally oriented foldable. Foldable smartphones may all rely on the same basic flexible-display trick, but how manufacturers go about designing them still varies wildly — and things are only getting more complicated as we move further into the dual-fold era with devices like the (incredibly poorly named) Galaxy Z TriFold . So far, Motorola has only produced foldables of the same vertically unfolding variety, but a potential teaser might just hint at a new direction — literally. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-tent-mode-ai-rainbow.jpg",
    "pubDate": "2025-12-10T22:16:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e0e7a4f2c1b621e",
    "title": "This Baseus power bank doubles as a hotspot, and it’s 20% off",
    "link": "https://www.androidauthority.com/baseus-energeek-gx11-mobile-hotspot-power-bank-deal-3624164/",
    "summary": "Stay powered and connected wherever you go!",
    "body": "Credit: Baseus via Amazon It seems two of the most desired commodities in the modern world are power and the internet. The Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank offers both in a single, portable unit. And if you hurry up, you can catch it at a $26 discount! Buy the Baseus EnerGeek GX11 Mobile Hotspot &amp; Power Bank for just $103.99 ($26 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Baseus-EnerGeek-GX11-Mobile-Hotspot-Power-Bank-camping.jpg",
    "pubDate": "2025-12-10T21:56:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91f0d2b94d4b9a3d",
    "title": "Google puts the pedal to the metal on Gemini for Home rollout",
    "link": "https://www.androidauthority.com/google-speeds-up-gemini-for-home-rollout-3624181/",
    "summary": "Don't have Gemini for Home yet? You can now sign up to get an invite within 24 hours.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is speeding up the pace of its Gemini for Home voice assistant early access rollout. Anyone in the US who hasn’t received an invitation yet can now sign up for early access to get an invitation within 24 hours. Google is also enabling support for third-party speakers. Gemini first started trickling out to Google Home devices for early access users near the beginning of October. Since then, the early access rollout has slowly expanded to millions of households in the US. However, there are plenty of Google Home owners who are still waiting for their invite. If you’re in this camp, you won’t have to wait much longer to join the party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_speaker_1.jpg",
    "pubDate": "2025-12-10T21:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7c72903d3ec3f9e",
    "title": "'Normal to have a little doubt' - Rivers",
    "link": "https://www.bbc.com/sport/american-football/videos/cm21wwn3wzmo?at_medium=RSS&at_campaign=rss",
    "summary": "Philip Rivers says he \"thought that ship had sailed\" after returning to the NFL to play for the Indianapolis Colts.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T21:20:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6011ac438e21bdd2",
    "title": "ANBERNIC confirms everything you want to know about its Game Boy-like handheld",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-official-specs-3624155/",
    "summary": "ANBERNIC finally offers the full official specs of its Game Boy-like handheld.",
    "body": "Credit: ANBERNIC TL;DR ANBERNIC has officially revealed the full specs of the RG 477V. The handheld will have a Dimensity 8300 processor, Mali-G615 MC6 GPU, 5500mAh battery, and will be available in 8GB/128GB and 12GB/256GB configurations. ANBERNIC has yet to reveal the price. ANBERNIC has a new vertical handheld on the way called the RG 477V. We got our first official glimpse at the device through a reveal trailer published earlier this month. However, that reveal was spoiled by a November leak that not only showed off the design, but also offered some rumored specs. ANBERNIC has now officially shared the full specs of the RG 477V in a new video on its YouTube channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ANBERNIC-RG-477V.jpg",
    "pubDate": "2025-12-10T20:19:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41f571e104597cb4",
    "title": "Looking for rechargeable batteries? Here’s a sweet deal on an Energizer bundle",
    "link": "https://www.androidauthority.com/energizer-rechargeable-batteries-deal-3624165/",
    "summary": "Stay in charge with a small investment.",
    "body": "I wish all devices just came with built-in rechargeable batteries, but alas, we still have to deal with regular batteries. The next best option is to invest in rechargeable batteries, and this Energizer set is currently available at a great price. Buy the Energizer Recharge Pro bundle for just $16.99 ($12.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Energizer-Recharge-Pro.jpg",
    "pubDate": "2025-12-10T19:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2f7c472d21d6887",
    "title": "GLOBE Expands with Landsat Land Cover Comparisons",
    "link": "https://science.nasa.gov/missions/landsat/globe-expands-with-landsat-land-cover-comparisons/",
    "summary": "The Global Learning and Observations to Benefit the Environment (GLOBE) Program has launched a new feature that connects citizen scientists directly to Landsat observations.",
    "body": "Landsat Navigation Landsat Home Missions Landsat Next Landsat 9 Landsat 8 Landsat 7 Landsat 6 Landsat 5 Landsat 4 Landsat 3 Landsat 2 Landsat 1 News Latest News People of Landsat Q&#038;As Newsletter Publications Data Overview Cal/Val Open Data Benefits Overview Agriculture &#038; Food Security Disaster Management Ecosystems &#038; Biodiversity Energy Resources Forest Management Human Health Urban Development Water Resources Wildfires Case Studies Outreach Multimedia About The Global Learning and Observations to Benefit the Environment (GLOBE) Program has launched a new feature that connects citizen scientists directly to Landsat observations. Through GLOBE, volunteers around the world collect environmental data in support of Earth system science, including land observations. GLOBE land cover observations may include photos of the landscape and a classification of the land cover, providing a valuable dataset of ground-truth observations. GLOBE Land Cover is an app-based tool where users can document land cover through photographs. Users can classify their observations, compare them to a satellite image, and note any differences. GLOBE Observer As of September, when volunteers subm…",
    "image": null,
    "pubDate": "2025-12-10T19:16:12.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e726dcf097b9ef4b",
    "title": "YouTube TV’s new plans are the à la carte fix we needed",
    "link": "https://www.androidauthority.com/youtube-tv-plans-launch-2026-3624103/",
    "summary": "YouTube TV will finally let you pay for just sports or news in a major bundle breakup.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV is launching over 10 new genre-specific plans in early 2026. The sports plan delivers major networks, FS1, NBC Sports, all of ESPN, plus access to ESPN Unlimited. Other options include news, family, and entertainment packages tailored to specific interests. Streaming was supposed to help people cut the cord and save. But as live TV bundles got more expensive, that promise faded. Now, YouTube TV is trying something new. Starting in early 2026, the service will move away from its one-size-fits-everything model and roll out a lineup of à-la-carte plans built around what people actually watch . So, instead of forcing everyone into a single, pricey base plan — currently $82.99 per month — YouTube TV is launching over 10 genre-specific packages.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-1-scaled.jpg",
    "pubDate": "2025-12-10T19:11:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d775be41bc6fecf4",
    "title": "Samsung will let you use the Galaxy Z TriFold as a secondary monitor for your PC",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-second-screen-3624144/",
    "summary": "The Galaxy Z TriFold supports Samsung’s Second Screen which lets you use your device as a secondary display for your PC.",
    "body": "TL;DR Samsung’s Galaxy Z TriFold supports the “Second Screen” feature, letting it act as a wireless external monitor for your Windows PC. This feature uses the Miracast standard to extend your desktop to the phone’s 10-inch screen without requiring any cables. You can connect by opening the Second Screen page on the phone and pressing “Windows + K” on your PC to find the device. With the Galaxy Z TriFold , Samsung has finally delivered on the original promise of foldable phones : a device that truly transforms from a phone into a tablet. When folded, you interact with a standard 6.5-inch cover display, but unfolding it reveals a massive 10-inch screen. The inner display is so large, in fact, that the software treats it like a tablet, even enabling standalone Samsung DeX directly on the device. But the TriFold’s utility doesn’t end there: it can also function as a secondary monitor for your PC. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T19:04:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8216d813a5a63b6",
    "title": "Samsung Health will soon drop some of its services: Here’s what you’re losing",
    "link": "https://www.androidauthority.com/samsung-health-app-losing-programs-3624085/",
    "summary": "As new Samsung Health app features arrive, some are getting discontinued.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung is sending out a notice that it will terminate some of the Health app’s Fitness Program services. Programs offered through downloads in the Fitness Program and programs uploaded before December 31, 2022, will be discontinued. These services will no longer be available after the new version of the Samsung Health app is released. Samsung has some updates in store for its Health app. Earlier this week, we reported on changes, like enhanced weekly reports , that will come with One UI 8.5. We also discovered through an APK teardown that the app will gain new tools to protect your hearing . Although Samsung Health is set to add several new features, it looks like it will also be losing a few. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Samsung-Health-Fitness-scaled.jpg",
    "pubDate": "2025-12-10T18:43:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "e581d41b2bbafad7",
    "title": "Sabalenka confident 'Battle of the Sexes' won't damage women's sport",
    "link": "https://www.bbc.com/sport/tennis/videos/cm28l1m133vo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport speaks to Aryna Sabalenka and Nick Kyrgios about their controversial Battle of the Sexes-style match, set to take place in Dubai on 28 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:52:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9df9d376d97bc9f8",
    "title": "Women's tennis going in right direction - King",
    "link": "https://www.bbc.com/sport/tennis/videos/cvg170lrpvdo?at_medium=RSS&at_campaign=rss",
    "summary": "Billie Jean King, founder of the WTA, believes the organisation's billion-dollar deal with Mercedes shows the tour \"continues to lead the way\" in women's sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T17:43:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b50ea5072b0dfaa",
    "title": "Google’s got some new ways to highlight the news sources you care about most",
    "link": "https://www.androidauthority.com/news-subscriptions-3624056/",
    "summary": "Even with AI everywhere, Google's letting you prioritize sources you trust.",
    "body": "TL;DR Preferred Sources are going global for English-speaking Google users. News subscriptions will appear more prominently, starting in the Gemini app. AI Mode is increasing its inline linking to sources, as well as how it contextualizes those links. In a world where it feels increasingly difficult to tell good, reliable information apart from AI fabrications, more and more of us are being intentional about where we go to find it, carefully curating our sources. Luckily for us, Google introduced Preferred Sources this past summer, giving you control over prioritizing content from the sites you trust most . And now, that’s getting even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-12-10T17:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "576b9f64470ade0a",
    "title": "Your Android phone can now stream live video to 911 to save your life",
    "link": "https://www.androidauthority.com/android-emergency-live-video-3623953/",
    "summary": "The service is region locked for now and supported on Android phones running Android 8 and above.",
    "body": "Credit: Google TL;DR Google is launching Android Emergency Live Video, which enables emergency dispatchers to request live camera feeds during emergencies. The feature is compatible with phones running Android 8 and above, and is currently rolling out in the US, with limited availability in two other regions. Google is rolling out a new safety feature for Android users called Android Emergency Live Video. The tool will work on any Android phone running Android 8 or later.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Emergency-Live-Video.jpg",
    "pubDate": "2025-12-10T17:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a8d6f8c9ac8398a",
    "title": "Can’t stick with Duolingo? Speak makes the case for voice-first language lessons",
    "link": "https://www.androidauthority.com/speak-language-learning-3623764/",
    "summary": "This conversation-based language learning app is making it easy to measure your progress.",
    "body": "TL;DR Speak is delivering a bunch of new features for its language app’s winter update, including Speak Level fluency metrics. A home screen refresh keeps users focused on their progress, and what’s coming next. New voice-first lessons and vocabulary practice tools are rolling out. Apps have changed the way many of us learn new things, and solutions like Duolingo — or more recently, Google Translate’s Practice mode — have really been revelations for those of us who may have struggled before to pick up a new language. Another that’s been on our radar for a minute has been Speak, which emphasizes spoken conversations. We already found its approach to teaching quite effective (especially at building language confidence) and today we’re learning about all the new upgrades on the way, including a handy fluency metric for tracking your progress. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/speak-voice-app.jpg",
    "pubDate": "2025-12-10T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81a48ae4c382ccfa",
    "title": "Homey’s flagship smart home hub just got a key spec bump",
    "link": "https://www.androidauthority.com/homey-pro-2026-upgrade-3623984/",
    "summary": "Homey Pro (2026) ensures your custom flows don't choke your smart home.",
    "body": "TL;DR Homey Pro (2026) has arrived, and it brings the same hardware as the older model but with one key upgrade. The RAM on the Homey Pro has been updated from 2GB to 4GB, now allowing it to run even more apps and workflows. The Homey Pro (2026) still costs the same, which isn’t very affordable, but it’s worth the investment, given its support lasts through 2031. Anyone who’s dabbled with smart home products from multiple brands will know what a mess it is. Different protocols, different apps, and each one requires signing up for a new account, just so you can turn a light on or off without getting out of bed. Thankfully, certain devices, including Homey, aim to address this fragmentation by serving as a single hub to control all your devices from a central location. When we reviewed the Homey Pro (2023) , we rated it 4.5 out of 5 for its ability to connect with and control virtually any smart device in your house. And now that the device is getting a newer model that’s ready for 2026, we expect similar performance, given its key upgrade. Homey’s updated hub to rule all your smart home devices comes with 4GB of RAM, twice as much as the older model. Homey’s creator Athom says doub…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Homey-Pro-2026.jpg",
    "pubDate": "2025-12-10T15:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "705f6bb5cee16cc0",
    "title": "The 38 Best Restaurants in Vancouver, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-vancouver-restaurants-bc-canada",
    "summary": "The essential Japadog cart. | Japadog From elevated Michelin-starred dining along Main Street to Robson Street with its dizzying array of dumpling shops, ramen-ya, Korean-fried chicken joints, and creative bakeries, Vancouver is a city that demands you come hungry and ensures you leave satisfied. S…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acff8ed50bc5a9ab",
    "title": "These popular XR glasses are getting a limited-edition Cyberpunk 2077 makeover",
    "link": "https://www.androidauthority.com/viture-lumo-pro-cyberprunk-2077-xr-glasses-3623941/",
    "summary": "With graphics designed by the game's in-house designers.",
    "body": "Credit: VITURE TL;DR VITURE has announced a new limited edition pair of XR glasses to commemorate five years of Cyberpunk 2077. These limited edition glasses borrow their hardware from VITURE’s recently launched Lumo Pro glasses. VITURE has also announced a new dock that extends compatibility to Nintendo Switch 2. Earlier this week, Google showed us a glimpse of what Android XR could look like without bulky glasses covering up a part of your face. These will be light-use glasses that complement, rather than replace, standalone headsets such as the Galaxy XR. In the meantime, tethered glasses that serve as extended displays for devices such as handheld gaming devices, laptops, or iPads are increasingly popular. VITURE is already flourishing in this segment, with more than 50% of the market share in the US. And today, it is bringing a (sort of) new product, marking its fondness for gamers. VITURE has announced a special edition of its Luma XR glasses to mark the fifth anniversary of Cyberpunk 2077’s release. These new edition glasses, created as part of an official collaboration with CD PROJEKT RED, appear to be based on the Luma Pro, which was only announced in July this year along…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/viture-cuberpunk-2077-XR-glasses-featured.jpg",
    "pubDate": "2025-12-10T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f973dd82e58957be",
    "title": "Android 17 may finally add the native App Lock feature Pixel users have been waiting for",
    "link": "https://www.androidauthority.com/android-17-app-lock-rumor-3623814/",
    "summary": "Android 17 could let your preferred home screen launcher lock apps behind a passcode or biometrics.",
    "body": "TL;DR Google may be working on a native App Lock feature for Android 17 that lets users secure specific apps without the restrictions of Private Space. This new API allows the default launcher to lock apps, eliminating the need to use third-party app lockers. We spotted code for this feature in a recent Android Canary build, though it isn’t expected to officially launch until next year’s major update. People store a lot of sensitive data on their Android phones , so it’s no wonder they are reluctant to hand them over to anyone they don’t trust. Even if you are comfortable letting a friend or family member borrow your device, you probably still have data you don’t want them to see. Locking down specific apps is a great way to protect your privacy, but the core Android OS still lacks a native way to do this, forcing many users — especially of Pixel devices — to rely on third-party tools. Fortunately, Google may finally address this in next year’s Android 17 update by adding a new App Lock feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardo…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-15-pixel-private-space-double-instances-amazon-uber-chatgpt.jpg",
    "pubDate": "2025-12-10T14:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9014cb2e1348cf90",
    "title": "Survey reveals what you think is the best OnePlus 15 alternative, and it’s a close call",
    "link": "https://www.androidauthority.com/oneplus-15-alternative-poll-results-3623970/",
    "summary": "It's a tussle between Samsung, Google, and OnePlus itself.",
    "body": "We had high hopes for the OnePlus 15. The company’s 2024 flagship was among the best in the Android world, but its latest challenger has left much to be desired. My colleague Ryan Haines said it best in his OnePlus 15 review , calling the device a “beast with no bite” and lamenting the version-on-version downgrades. And given reader sentiment, the device failed to impress you as well. So, if you’re among those unconvinced by the OnePlus 15, what smartphone do you believe is the best alternative option? We provided five stellar choices in a recent feature, and also included a reader poll to gather your thoughts. Read on for the results breakdown below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-vs-Galaxy-S25-Ultra-2.jpg",
    "pubDate": "2025-12-10T12:13:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b5a7e023b5d93fe5",
    "title": "Sun, sea and Noosa negativity? England's beach trip scrutinised",
    "link": "https://www.bbc.com/sport/cricket/videos/cn81xvv7pzlo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport cricket reporter Henry Moeran explains why England's decision to go to the beach in Noosa is not attracting the same intense scrutiny locally as it has done in Britain.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T12:06:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a35e248d6df110e",
    "title": "This unreleased Galaxy Z TriFold prototype was probably meant to be a secret (Update: It’s ‘Nothing special’)",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-unreleased-3623458/",
    "summary": "But a Samsung VP showcased it on LinkedIn, likely without realizing.",
    "body": "TL;DR Samsung’s recently launched Galaxy Z TriFold comes with the same triple rear cameras as the Z Fold 7. However, a Samsung executive recently posted images showcasing a TriFold with four (not three) cameras. We speculate this is likely a dummy or a prototype that wasn’t meant to be released or showcased like this. Update, December 10, 2025 (07:00 AM ET): The executive has cleared the air on the topic, revealing they had edited the image using generative AI to hide the sticker, which led to the fake rendering of the fourth camera. So, it’s “nothing special or new” really, and we’re disappointed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-10T12:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4137cc3f944530a5",
    "title": "BBC or ITV? Inside how World Cup broadcast picks are made",
    "link": "https://www.bbc.com/sport/football/articles/cn81y63wn27o?at_medium=RSS&at_campaign=rss",
    "summary": "We now know the broadcast schedule for the 2026 World Cup, but how do BBC and ITV decide who shows which matches?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T11:51:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "802dfd14cdc17f82",
    "title": "Google Discover could soon borrow this experimental feature from YouTube",
    "link": "https://www.androidauthority.com/google-discover-custom-feed-chatbot-apk-teardown-3623978/",
    "summary": "Google could be testing an AI chatbot to help you customize your Discover feed.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google could be testing an AI chatbot for Discover that would allow users to customize their feed through conversation. Evidence found in the Google app shows a pop-up warning about “discarding conversation” when changing settings. The feature mirrors a recent YouTube experiment but is currently incomplete, with no input box actually available yet. YouTube has recently begun testing the ability to allow users to customize their feed , giving them control over what they are recommended to watch next. The twist, though, is that this ability is facilitated through an AI chatbot that users must interact with by entering prompts. While it’s unclear whether YouTube will graduate this experiment into a permanent feature, it seems Google may be looking to bring this AI chatbot-powered custom feed to Discover as well. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge th…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-Z-Fold-5-google-discover.jpg",
    "pubDate": "2025-12-10T11:49:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71e4bdf3ea98c002",
    "title": "What’s the Pixel thermometer for? Here’s how thousands of people are actually using it",
    "link": "https://www.androidauthority.com/uses-for-pixel-thermometer-3621923/",
    "summary": "You might ignore it, but many people have found some surprisingly handy uses.",
    "body": "Credit: Rita El Khoury / Android Authority The Pixel’s thermometer is one of those features that doesn’t come with a clear job description. It’s not like a camera or a fingerprint reader, where you instantly know why it’s part of your device. It sits on the back of the phone with no single, obvious purpose, which might explain why many Pixel owners forget it’s even there. But, as it turns out, lots of others are using it in all sorts of ways. A recent Reddit thread asking how the thermometer “contributes to your life” spiralled into an interesting catalogue of real-world uses, from checking toddler fevers to proving a hotel room’s AC was broken. That thread sparked our curiosity, with my colleague Rita using the Pixel 10 Pro XL to track down potential insulation problems at home . She also asked you how you tend to use the thermometer in an article poll, and it turns out this supposedly gimmicky feature is surprisingly helpful. We’ve compiled a diverse range of uses here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-10-pro-thermometer-checking-temperature-window-2.jpg",
    "pubDate": "2025-12-10T11:30:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71fb753035f9743b",
    "title": "The Pixel 10’s wireless charging is a disaster, and you can’t fix it",
    "link": "https://www.androidauthority.com/pixel-10-wireless-charging-disappointed-3617414/",
    "summary": "Qi2 compatibility comes at the expense of everything else.",
    "body": "The Pixel 10 series has been with us for a few months now, and I’ve loved using my Pixel 10 Pro since launch. The Pixel 10 hasn’t been short of some controversy, though, especially around battery life and charging . People are disappointed by Google’s approach to battery health, as well as the max wireless charging speeds these phones can achieve, and it’s the latter that disappoints me the most. I’m coming from Samsung phones that charge faster and more consistently across a wide range of Qi accessories. Pixel 10’s inconsistent Qi charging",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixelsnap-wireless-charging-Pixel-10.jpg",
    "pubDate": "2025-12-10T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fadfdd0d24735fb1",
    "title": "The latest Pixel Camera update makes a welcome UI change",
    "link": "https://www.androidauthority.com/google-pixel-camera-update-ui-change-3623921/",
    "summary": "Long-time Pixel camera user? Then you might welcome this small UI change.",
    "body": "Credit: Joe Maring / Android Authority TL;DR The Google Pixel Camera app has received a new update that makes a minor change to the user interface. The shadow and brightness sliders have returned to their original positions after being swapped earlier this year. The Pixel Camera app offers several quick-access sliders that appear when you tap anywhere in the viewfinder. These sliders let you adjust shadow levels, brightness, and white balance before taking a photo. Now, Google has made a small change to these sliders. Earlier this year, the Pixel Camera 10.1 update switched the places of the shadow and highlight sliders. Now, 9to5Google reports that the Pixel Camera 10.2 update reverts the positions of these sliders. Check out the outlet’s screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-camera-quick-access-controls-scaled.jpg",
    "pubDate": "2025-12-10T10:51:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb548a1cb52a2cb",
    "title": "The One UI 8.5 beta turned my Samsung phone into an iPhone",
    "link": "https://www.androidauthority.com/one-ui-8-5-turned-my-samsung-phone-into-iphone-3623645/",
    "summary": "One UI 8.5 sure does look a lot like iOS 26.",
    "body": "It’s been a couple of days since Samsung launched its One UI 8.5 beta, and so far, it’s off to a solid start. My colleague Robert Triggs had almost nothing but good things to say in his One UI 8.5 beta hands-on , praising the update for its enhanced customization features and updated Samsung apps. I’ve been using the One UI 8.5 beta on a Galaxy S25 since the update was released, and while I agree with all of Rob’s praise for the software, I can’t help but feel uneasy about it. Specifically, how much One UI 8.5 makes my Samsung phone feel like an iPhone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-galaxy-s25-iphone-16-hero-scaled.jpg",
    "pubDate": "2025-12-10T10:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df77274cc1f61126",
    "title": "'Battle of the Sexes' will not damage women's sport - Sabalenka",
    "link": "https://www.bbc.com/sport/tennis/articles/c1e4dej01yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Aryna Sabalenka and Nick Kyrgios defend their controversial Battle of the Sexes-style match, saying the \"fun\" event will attract new fans to tennis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T10:28:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77ddab151f5ce4d6",
    "title": "Pixel 10a leak reveals key specs via Verizon listing",
    "link": "https://www.androidauthority.com/google-pixel-10a-verizon-certification-leak-3623943/",
    "summary": "Is the Pixel 10a just a Pixel 9a clone? So far, there aren't many upgrades.",
    "body": "Credit: Android Headlines TL;DR Leaker Evan Blass shared a Verizon certification for the Pixel 10a, revealing a 6.3-inch display and 5,100mAh battery. Most listed specs match the Pixel 9a. The listing confirms the codename “STA5” (Stallion) and describes the device as bringing Google AI at a great value. The Pixel 10 series dominated conversations after its launch, but it’s time to look forward to Google’s next phone release. The Pixel 10a is expected to be released next year, and while we’ve seen renders , there has been a surprising lack of leaks around its specifications and other details. That changes now, as a new leak is shedding light on key Pixel 10a specifications. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-3.jpg",
    "pubDate": "2025-12-10T09:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5eefe1f304dff3b0",
    "title": "2026 could finally be the year when foldables become mainstream",
    "link": "https://www.androidauthority.com/foldable-sales-grow-30-percent-2026-3623917/",
    "summary": "But could spell bad news for regular phone sales.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR Sales of foldable smartphones could grow by up to 30% in 2026, research firm IDC predicts. Innovative products such as the Galaxy Z TriFold and a folding iPhone could drive sales for the category. Meanwhile, sales of regular phones could decline or stagnate over the next few years. Worldwide smartphone sales have seen a meager growth in 2025. Different research agencies have cited growth rates ranging from 1.5% to 3% for the first, second, and third quarters of the year. Meanwhile, the foldable category expanded at a much faster rate, with Counterpoint reporting 14% year-on-year growth in Q3 2025, led by the success of the reinvented Galaxy Z Fold 7 and its rivals in the book-style format. In 2026, this growth could nearly double as new and innovative products, such as the Galaxy Z TriFold , help shape the future of the foldable segment. A more recent IDC report predicts that the foldable segment will grow steadily through 2029. The next year, i.e., 2026, specifically will see an enormous 29.7% year-on-year growth in foldable sales. In comparison, sales of regular smartphones are expected to decline by 1.4% as people keep their phon…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2025-12-10T08:34:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d16279907f1a1378",
    "title": "Biggest rule change ever and Brit teen - what's new in F1 in 2026?",
    "link": "https://www.bbc.com/sport/formula1/articles/cj38l751k4xo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport runs down the key things to look out for in the 2026 season, including fresh regulations, a new team and a British rookie joining the grid.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T08:24:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ac8e5be570aff4d",
    "title": "Notification overload? Your Pixel now has a smarter way to handle it",
    "link": "https://www.androidauthority.com/google-pixel-notification-organizer-rolling-out-3623913/",
    "summary": "Notification Organizer is now rolling out to supported Pixels, helping you minimize interruptions.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/U7zz3LxODks/maxresdefault.jpg” json_ld_upload_date=”2025-11-11T14:00:36-05:00″]https://www.youtube.com/watch?v=U7zz3LxODks TL;DR Google is rolling out Notification Organizer to Pixel 9 and Pixel 10 users running Android 16 QPR2. The feature utilizes on-device AI to analyze notifications, categorize them, and deliver them silently. Support is currently limited to the English language and specific regions, including the US and UK. As part of the November 2025 Pixel Drop , Google announced that it would roll out the Notification Organizer feature to supported Pixels “next month.” With December n…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Photo-of-AI-notification-organizer-settings-on-Pixel-scaled.jpg",
    "pubDate": "2025-12-10T08:20:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ba56c686a98745b",
    "title": "Ironman world champion on managing coeliac disease",
    "link": "https://www.bbc.com/sport/triathlon/videos/cwyx8l963npo?at_medium=RSS&at_campaign=rss",
    "summary": "British ironman and triathlete Lucy Charles-Barclay speaks to BBC Sport about dealing with coeliac disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:20:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6f1a4e59dc848ca",
    "title": "How to use the new hand gestures on the Pixel Watch 4 (and what actually works right now)",
    "link": "https://www.androidauthority.com/how-to-use-hand-gestures-on-pixel-watch-4-3623874/",
    "summary": "Pixel Watch 4's new gestures are fun and intuitive, but not everything works as expected right now.",
    "body": "Google’s new hand gestures for the Pixel Watch are finally here , and they genuinely make using the watch feel more intuitive. You can now control parts of the watch by doing a Double pinch or a quick Wrist turn, instead of wasting time with screen taps. This can be very useful when your hands are full or if you prefer one-handed use, as I do. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-Watch-4-Hand-Geatures-scaled.jpg",
    "pubDate": "2025-12-10T07:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3110724e90b9e84d",
    "title": "This app could bring better AirPods support to all Android phones, but Google needs to fix this bug",
    "link": "https://www.androidauthority.com/android-bug-breaking-airpods-app-3623860/",
    "summary": "Don't want to root your Android phone to get deep AirPods integration? A long-standing Android bug is to blame.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR A significant bug in the Android Bluetooth stack hasn’t been fixed since October 2024. This bug is the reason why the LibrePods app requires a rooted Android device. LibrePods brings features like ANC controls, ear detection, and more to AirPods on Android. An enterprising developer recently released an app called LibrePods , which enables a more feature-rich AirPods experience on Android. The app currently requires root access, and it turns out that a long-standing Android Bluetooth bug is the reason for this requirement. LibrePods developer Kavish Devar posted a bug report on Google’s Issue Tracker back on October 6, 2024 (h/t: Hacker News ), noting the specific code that’s standing in the way of root-free AirPods support. Over 9,100 votes have been cast on the issue, but the bug’s status has been marked as “assigned” by Google ever since then.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-AirPods-Pro-2-scaled.jpg",
    "pubDate": "2025-12-10T07:03:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdaf998334ca737e",
    "title": "Android 16 QPR2 makes the Recents screen more one-hand friendly (Updated)",
    "link": "https://www.androidauthority.com/qpr2-recents-screen-3623672/",
    "summary": "It's one step forward, one step back for Android's Recents screen.",
    "body": "TL;DR With Android 16 QPR2, Google’s moving the Chrome URL share button to a more convenient location. In Android Canary 2512, Google has removed several UI options for working with images through the Recents screen. Update, December 10, 2025 (02:00 AM ET): The article mistakenly mentioned that Android 16 QPR2 removed some functionality in the Recents screen. These changes are in the Android Canary 2512 release. The error is regretted, and the article below has been corrected accordingly. Original article, December 9, 2025 (01:56 PM ET): What’s worse than Google removing a genuinely useful feature from Android? Well, a few things, certainly, but high on that list we’d have to put “not even realizing the tool existed until it’s already being removed.” And sadly, that may be the case for a lot of you with this neat trick in Android’s Recents screen.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-recents-image-share.jpg",
    "pubDate": "2025-12-10T07:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "624cfed1a8374b34",
    "title": "Salah's five-hour bus journey to football training aged 12",
    "link": "https://www.bbc.com/sport/football/videos/c4g6743zy63o?at_medium=RSS&at_campaign=rss",
    "summary": "How Mohamed Salah defied the odds and never gave up on his challenging journey from rural Egypt to become a footballer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T06:35:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ccf42ccc877b8505",
    "title": "Watch Mo Salah: Never Give Up on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p54c?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Mo Salah’s unlikely rise to global stardom.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "76824fd12a99a7a8",
    "title": "Five years in, is Nothing moving in the right direction?",
    "link": "https://www.androidauthority.com/nothing-in-2025-open-thread-3623500/",
    "summary": "Or has it become yet another Android smartphone manufacturer lost in the crowd?",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Phone-3-glyph-interface-compass.jpg",
    "pubDate": "2025-12-10T04:46:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2e40ba471d44cb6a",
    "title": "Galaxy S26 leak reveals Samsung’s big move into magnetic accessories",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-magnetic-accessories-3623853/",
    "summary": "Samsung could launch Qi2-ready magnetic cases for the Galaxy S26, including carbon fiber, silicone, and clear options.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is tipped to introduce a full lineup of magnetic cases for the Galaxy S26 series, including carbon fiber, silicone, and clear options. Magnetic carbon cases are reportedly exclusive to the S26 and S26 Plus, while magnetic silicone cases will cover all models. A mysterious dual magnet holder ring also appears in the leak. If you’ve been waiting for Samsung to catch up with the magnetic features iPhone users have had for years, your patience is about to pay off. A new leak about the Galaxy S26 accessories shows Samsung is fully committing to the Qi2 wireless charging standard . For the last few generations, Android users have had to rely on third-party MagSafe-compatible sticker rings or cases for a secure wireless charging connection. With the Galaxy S26 series, Samsung appears to be making this a built-in feature.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-with-magnetic-accessories.jpg",
    "pubDate": "2025-12-10T04:42:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1a50f66144ee56c",
    "title": "Take an Amazon Echo Dot Max home at a record-low price",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-deal-3623829/",
    "summary": "Is it time to upgrade your smart speaker? This is the one to get.",
    "body": "Credit: Amazon The new Amazon Echo Dot Max has been all the hype lately, finally offering a new design language and improved functionality. Discounts have started arriving, and you can take one straight home at a $20 discount. Buy the Amazon Echo Dot Max for $79.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Amazon-Echo-Dot-Max.jpg",
    "pubDate": "2025-12-10T01:19:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8782d51fed5bf1ef",
    "title": "PSA: The best Apple AirPods 4 with ANC deal is still around!",
    "link": "https://www.androidauthority.com/apple-airpods-4-with-anc-deal-3-3623830/",
    "summary": "Catch this hot sale on the Apple AirPods 4 with ANC before it's gone!",
    "body": "Credit: Sound Guys Are you looking for a nice pair of earbuds that won’t break the bank? If you use an iPhone or other Apple devices, here’s the best deal we’ve seen in a while. The Apple AirPods 4 with ANC, usually $179, are just $99.99 right now. Buy the Apple AirPods 4 with ANC for just $99.99 ($79.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-AirPods-4-with-ANC-in-hand.jpg",
    "pubDate": "2025-12-09T22:54:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0ce7597f9e16f926",
    "title": "'Amazing' Stafford to win MVP - Schecter",
    "link": "https://www.bbc.com/sport/american-football/videos/c5yj812ljg4o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Buffalo Bills coach Phoebe Schecter gives her top five players to win this season's most valuable player award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T22:27:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6be445bf8a72161d",
    "title": "Google Photos for web offers two choices on how to handle RAW image editing",
    "link": "https://www.androidauthority.com/google-photos-web-raw-file-editing-3623800/",
    "summary": "Google Photos is updating how to handle RAW photos on the web.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos is changing how RAW images are handled on the web. When you click edit, you’ll have two options: Edit with Google Photos or download the RAW file. Choosing to edit with Photos will convert the photo into a JPEG. RAW not only allows you to capture the highest quality photos, but the format also gives you greater editing flexibility. However, these benefits come at a cost, and that cost is space. RAW images have an enormous file size compared to JPEGs, and not every photo editor can handle them, including Google Photos. But now Google Photos on the web will give you two options for how to deal with these types of files. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-12-09T22:20:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99dba18337ad2ff3",
    "title": "Amazon Echo Auto deal: Add Alexa to your car for just $15!",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-3-3623788/",
    "summary": "Need a driving companion? Take Alexa on all your rides!",
    "body": "Credit: Amazon Alexa is on your phone, in your smart speakers, and in many other devices. Is it on your vehicle yet, though? Well, it can be, and for only $14.99. The Amazon Echo Auto is currently $40 off. That’s a 73% discount! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-09T22:15:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32ee4a4977eb735d",
    "title": "Google Photos can make you custom highlight videos with its upgraded video editor",
    "link": "https://www.androidauthority.com/google-photos-video-editor-redesign-3623797/",
    "summary": "The redesigned editor adds a universal timeline for multi-clip editing and large previews.",
    "body": "TL;DR The Google Photos has a new video editing interface with Material 3 Expressive design elements on iOS and Android. The enhanced video editor includes a universal timeline, carousel toolbar, and large video previews. Google Photos can now make “highlight videos” for you with text, music, and cuts automatically synced to a backing track. Google Photos is rolling out a redesigned video editor with Material 3 Expressive elements on iOS and Android. The new-look editor supports both multi-clip editing and individual video editing, complete with a universal timeline. There’s a carousel that features eight tools with more granular editing options only a tap away. The upgraded Google Photos editor is widely available on Android following a server-side push. The fresh video editing interface includes a main video preview that takes up most of the screen, whereas the video timeline and editing toolbar are smaller. Above the video preview, Google Photos users will find an X button that exits the video editor without saving changes. On the opposite side, there’s a Save button to save the clip with your changes. Users will see a Material 3 Expressive squiggly progress bar while the video…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Photos-Video-Editor-scaled.jpg",
    "pubDate": "2025-12-09T21:59:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a98c0cc20b2d49b7",
    "title": "IKEA’s new smart home devices are already starting to pop up in the US",
    "link": "https://www.androidauthority.com/ikea-smart-sensors-available-in-us-3623759/",
    "summary": "You can finally get your hands on some of IKEA's new smart home devices.",
    "body": "Credit: IKEA TL;DR Some of IKEA’s recently announced smart home products are now available for purchase in the US. The online listings reveal the prices for the new smart sensors and the dual-button remote. The new smart lights, smart plug, and other controllers are still unavailable. Last month, IKEA revealed it was revamping its smart home offerings by launching 21 new products . We were expecting these devices to hit the US sometime in 2026. In a bit of a surprise, some of these products have recently started popping up on the Swedish retailer’s website for the US and in physical stores across the country. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/myggbett-door-window-sensor.jpg",
    "pubDate": "2025-12-09T20:35:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "862e010dcfe2a174",
    "title": "Take $35 off the Anker Laptop Charger 140W",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-5-3622790/",
    "summary": "Get it while it's at an impressive discount!",
    "body": "Credit: Anker via Amazon Are you having a hard time keeping your devices juiced up? Take charge with the Anker Laptop Charger 140W and score an outstanding deal while you can. It’s currently $35 off, bringing the price down to the second-best we’ve seen it go for. Buy the Anker Laptop Charger 140W for just $64.99 ($35 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-12-09T19:52:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6adb5cd10811328",
    "title": "Wear OS 6.1 hits Pixel Watch with new features in tow",
    "link": "https://www.androidauthority.com/wear-os-6-1-pixel-watch-3623774/",
    "summary": "Google is gifting you Android 16 QPR2 for the holidays, right on your wrist.",
    "body": "TL;DR The December Pixel Watch update includes Wear OS 6.1, based on Android 16 QPR2. The update brings new features to Pixel Watch 4 and 3, and security updates to Pixel Watch 2 and newer. The original Pixel Watch is not eligible for the update. Earlier today, we covered some new Pixel Watch features: as of today, Pixel Watch 4 owners are getting access to new gesture controls , and both Pixel Watch 3 and Pixel Watch 4 users will enjoy improved Smart Replies . This is all part of Wear OS 6.1, which is based on Android 16 QPR2 and is rolling out starting today with the December update for Pixel Watch 4, 3, and 2. Google ‘s shared a post on the Pixel Watch Help forum detailing the update. It’s a pretty significant update for the latest Pixel Watch 4, which is gaining access to a new double pinch gesture similar to the one you’ll find on Apple’s and Samsung’s watches, plus a wrist turn gesture that brings to mind older Android Wear watches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-Safety-Tools-scaled.jpg",
    "pubDate": "2025-12-09T19:45:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b05b7e3a433eea8f",
    "title": "Deal: Apple Mac Mini M4 drops back to Black Friday prices!",
    "link": "https://www.androidauthority.com/apple-mac-mini-m4-deal-7-3622791/",
    "summary": "We don't see the Apple Mac Mini M4 getting any cheaper soon!",
    "body": "Credit: Apple Are you looking for a powerful yet affordable desktop computer? It’s hard to beat the Apple Mac Mini M4, especially at today’s price. The mini PC is back to Black Friday prices, bringing $120 in savings. Buy the Apple Mac Mini M4 for just $479 ($120 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Apple-Mac-Mini-M4-with-accessories.jpg",
    "pubDate": "2025-12-09T19:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf8175ee6db5d001",
    "title": "First look: Android 17 may finally let you remap buttons on your game controller",
    "link": "https://www.androidauthority.com/android-17-gamepad-remapping-rumor-3623718/",
    "summary": "Android is adding Game Controller settings that’ll let you remap the buttons on your favorite gamepad.",
    "body": "TL;DR A new menu found in the latest Android Canary build reveals the UI for a game controller remapping feature likely coming in Android 17. Found under Bluetooth settings, the “Game Controller settings” page allows users to customize inputs for both buttons (“Keys”) and directional sticks (“Axes”). The feature likely works by changing which internal key codes and axis values are transmitted to games. Last month, I shared evidence that Google is working on new gaming features for Android 17 . These include support for remapping buttons on gaming controllers and potentially a virtual gamepad. At the time, I wasn’t able to show off any of these features as the menus were incomplete. Thanks to a recent Canary release, however, I’m now able to demo what the UI for Android’s game controller remapping feature looks like. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-Game-Controller-Remapping-Hero-Image-scaled.jpeg",
    "pubDate": "2025-12-09T19:08:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85791b59d630f233",
    "title": "Norris reflects on F1 title triumph - extended interview",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p5wv?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport sits down with new Formula 1 world champion Lando Norris.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T18:49:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fed3e9f6f43cea70",
    "title": "Want to leave the Pixel beta? You can now safely jump to stable Android 16 QPR2",
    "link": "https://www.androidauthority.com/leave-android-beta-without-data-wipe-3623702/",
    "summary": "The option to leave the beta is now open.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android beta users can now leave the beta and update to stable Android 16 QPR2 without wiping their data. You’ll need to head over to Google’s website, find your device, and select “opt out” to do so. If you want to try out the latest features on Android before anyone else, Google offers a beta program. The beta program isn’t for everyone, however, as you’re agreeing to experience the problems that are commonly associated with beta testing. For those who joined the beta and want to return to stable Android 16 without losing your data, now is your chance to leave. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-logo-hero-image.jpg",
    "pubDate": "2025-12-09T18:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a72673d976c1ff0d",
    "title": "T-Mobile is giving away a cozy new freebie today, as previously rumored",
    "link": "https://www.androidauthority.com/t-mobile-blanket-giveaway-3623729/",
    "summary": "Right now T-Mobile subscribers can get a cozy new freebie that's perfect for the winter.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile’s new magenta blanket giveaway goes live today through the T-Life app. You redeem the offer in the app and then pick it up at a participating corporate store. There’s one blanket allowed per main account holder, while supplies last. Last month, there were rumors that T-Mobile would soon be giving away a new physical goodie that’s perfectly suited for the winter: a magenta blanket. At the time, it was suggested that the blanket giveaway would likely happen on December 2 or 9. As it turns out, the latter of the two proved correct. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-09T18:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71c73265bf290284",
    "title": "Google’s working to build AI Mode right into Chrome",
    "link": "https://www.androidauthority.com/chrome-canary-google-ai-mode-3623722/",
    "summary": "Say hello to chrome://contextual-tasks.",
    "body": "TL;DR Chrome Canary includes a new chrome:// page specifically for AI Mode. The native integration allows AI Mode to access your open Chrome tabs. We don’t know when this feature will make it to stable Chrome. AI Mode is Google’s attempt to combine its longstanding flagship product Search with a more chatbot-like experience, answering questions using info from the web by parsing and reiterating information from web pages in an interaction that feels like a plain-language conversation. Now, the company’s working on integrating that experience more directly into the Chrome browser, testing a new version of AI Mode inside Chrome Canary. As spotted by Windows Report , the latest Chrome Canary desktop build features a version of Google’s AI Mode that opens in Chrome itself at chrome://contextual-tasks rather than directing the user to an external Google Search tab on the web. The interface is quite similar to the web implementation, showing the same Meet AI Mode heading and “Ask anything” text box.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-3-scaled.jpg",
    "pubDate": "2025-12-09T17:48:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06dd4b6f778373f6",
    "title": "Your Pixel Watch just got smarter, more efficient Smart Replies",
    "link": "https://www.androidauthority.com/pixel-watch-smarter-smart-replies-3623537/",
    "summary": "The Pixel Watch 3 and 4 now offers smarter Smart Reply functionality, and major power savings to boot.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has announced that smarter Smart Replies are coming to the Pixel Watch 3 and Pixel Watch 4. This is enabled by a new on-device AI model that’s said to be twice as fast and use half the juice of the previous model. Google’s Pixel Watch 4 offers Smart Reply functionality, letting you quickly respond to messages with one of several AI-generated suggestions. Now, Google has announced that it’s bringing even smarter replies to its recent Pixel Watch models. The search giant announced that it’s bringing smarter Smart Replies to the Pixel Watch 3 and Pixel Watch 4. Google notes that this is possible thanks to an “all-new on-Watch model” that’s twice as fast and uses half the juice of the previous AI model. We’re particularly glad to see significant power savings, as efficiency is particularly important on smartwatches due to their small batteries.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-smart-replies.jpg",
    "pubDate": "2025-12-09T17:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a329cd3eb526fc7b",
    "title": "Eagles quarterback Hurts loses ball twice on same play",
    "link": "https://www.bbc.com/sport/american-football/videos/cn09r74l8pgo?at_medium=RSS&at_campaign=rss",
    "summary": "Philadelphia Eagles quarterback Jalen Hurts loses the ball twice during the same play as the reigning Super Bowl champions slump to a third successive defeat on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T14:35:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8bf0ed7998096346",
    "title": "Slot 'no clue' if Salah has played his last Liverpool game",
    "link": "https://www.bbc.com/sport/football/videos/c62nze3erz5o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says \"I have no clue\" when asked if Mohamed Salah has played his last game for Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T12:57:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e359b5820f0a5e51",
    "title": "Why 'phenomenon' Williams is on radar of Europe's top clubs",
    "link": "https://www.bbc.com/sport/football/videos/c997rrrkez8o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport asks fans and experts in Bilbao to explain why Athletic Club winger Nico Williams is attracting the attention of Europe's biggest clubs in his debut Champions League season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:16:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "115bd5b9c4905ecc",
    "title": "The Best Last-Minute Food Gifts That Ship Super Fast From Walmart",
    "link": "https://www.eater.com/gift-guides/929595/best-last-minute-walmart-food-gifts",
    "summary": "We’re still in the holiday gift shopping procrastination zone, before panic sets in, but we’re circling the city limits — so consider this article your gentle push notification to smash that order button on the Le Creuset bread oven your partner has been ogling all year. The clock is ticking to act…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "11724e941c51e972",
    "title": "Voting open for World Sport Star of the Year - meet the contenders",
    "link": "https://www.bbc.com/sport/articles/cwypxw44ykxo?at_medium=RSS&at_campaign=rss",
    "summary": "Voting is open for the BBC Sports Personality's World Sport Star of the Year 2025 award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-09T07:15:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92a4402dc4ffa4e9",
    "title": "Shade scores hat-trick as Burton beat non-league Brackley",
    "link": "https://www.bbc.com/sport/football/videos/c78347p504zo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Burton Albion beat Brackley Town 3-1 to reach the FA Cup third round, thanks to a hat-trick from Tyrese Shade.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T23:25:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08053284c9751d04",
    "title": "'I understand their anger' - Edwards on Wolves fans' boos",
    "link": "https://www.bbc.com/sport/football/videos/cvg8nlllz2yo?at_medium=RSS&at_campaign=rss",
    "summary": "Wolverhampton Wanderers manager Rob Edwards says he can understand some of the anger fans have with the club following their 4-1 defeat at home to Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T23:13:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4ca0f3791300c45",
    "title": "Man Utd score four as winless Wolves booed",
    "link": "https://www.bbc.com/sport/football/videos/cvgjq1vezd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Wolves lose 4-1 to Manchester United, suffering their eighth-straight loss in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T22:56:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4623bcccf062df6",
    "title": "Dustin Hoffman stars in this classic romantic-comedy",
    "link": "https://www.bbc.co.uk/iplayer/episode/m000zpby/the-graduate?at_mid=4Z9M3aUAKq&at_campaign=The_Graduate&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m000zpby&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Graduate&at_bbc_team=BBC",
    "summary": "An aimless college graduate finds himself torn between his older lover and her daughter.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T00:45:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2eea87751d09ebc",
    "title": "A Gingerbread Recipe That’ll (Literally) Stand the Test of Time",
    "link": "https://www.eater.com/eater-at-home/926604/best-gingerbread-cookie-recipe-for-house",
    "summary": "While gingerbread houses are technically made with edible ingredients, they’re usually meant for us to admire as opposed to consume: These cookies must hold up walls, roofing, icing, and candy decorations without warping, so softness or a tender crumb aren’t the goals. The gingerbread cookies used …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a598d458d4ac7f9",
    "title": "The greatest SPOTY speech mash-up - Pele, Ali, Bolt, Hodgkinson & more",
    "link": "https://www.bbc.com/sport/videos/cp89edx8gx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Keely Hodgkinson, David Beckham and Muhammad Ali feature in this BBC Sport montage of memorable speeches at the Sports Personality of the Year awards over the decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]