[
  {
    "id": "386c644565654e89",
    "title": "All-British top three in World Para Championships",
    "link": "https://www.bbc.com/sport/swimming/articles/cn82vrzg700o?at_medium=RSS&at_campaign=rss",
    "summary": "Poppy Maskill wins gold, Bethany Firth silver and Georgia Sheffield bronze as Great Britain clinch the top three places in the S14 100m backstroke at the World Para Swimming Championships in Singapore.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4b9dff2de1534648",
    "title": "My Chemical Romance Announce 17 Additional 2026 Dates For The Black Parade Stadium World Tour",
    "link": "https://www.billboard.com/music/rock/my-chemical-romance-17-new-2026-black-parade-tour-dates-1236071670/",
    "summary": "The outing celebrating the 20th anniversary of the band's third album will be back in the U.S. next August.",
    "body": "The Black Parade will march on well into 2026. My Chemical Romance announced on Monday morning (Sept. 22) that their ongoing celebration of their landmark third album, the 2006 concept LP The Black Parade , will continue with 17 new dates in the U.K., Europe and the U.S. Related My Chemical Romance Announces 2026 South American Tour: Here Are the&nbsp;Dates My Chemical Romance Announce 2026 &#8216;Black Parade&#8217; Shows at London&#8217;s Wembley&nbsp;Stadium Harry Styles Runs Berlin Marathon in Under 3 Hours The newly announced Black Parade 2026 dates are slated to kick off on June 30 at Anfield Stadium in Liverpool, U.K., before moving on to a July 4 gig at Bellahouston Park in Glasgow, two more shows at Wembley Stadium in London (July 10, 11) and 12 fresh U.S. shows. The American gigs will find the emo punks playing major ballparks across the country, including CitiField in New York (Aug. 9), Nissan Stadium in Nashville (Aug. 13), Nationals Park in Washington. D.C. (Aug. 18), Comerica Park in Detroit (Aug. 21), Target Field in Minneapolis (Aug. 24) and Coors Field in Denver (Aug. 27). The run of show will conclude with a three-night stand at the Hollywood Bowl in Los Angeles …",
    "image": null,
    "pubDate": "2025-09-22T14:59:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2a7e60380d5c6f99",
    "title": "5 Must-Hear New Country Songs: Dasha, HARDY, Chase Rice & More",
    "link": "https://www.billboard.com/music/country/best-new-country-songs-hardy-dasha-chase-rice-1236071388/",
    "summary": "This week's crop of new music also includes a new tune from The Infamous Stringdusters, and a collaboration from Lauren Watkins and John Morgan.",
    "body": "This week, Dasha previews her upcoming EP Anna with a tender track chronicling the slow process of making a new town feel like home. HARDY also previews his upcoming album Country! Country! with a tender track that looks at life from the perspective of man&#8217;s best friend. Meanwhile, bluegrass group The Infamous Stringdusters offer up a country-tilted new track, while Chase Rice brings a rustic, introspective new song, and Lauren Watkins and John Morgan team up for a new collaboration. Check out all of these and more in&nbsp; Billboard &#8216;s roundup of some of the best country, bluegrass and/or Americana songs of the week below. Dasha, &#8220;Train&#8221; &#8220;Austin&#8221; hitmaker Dasha trades boot-stompin&#8217; rhythms for tender introspection on her latest song. Elevated by slashes of pedal steel and dobro, &#8220;Train&#8221; depicts the slow accumulation of moments that prove one&#8217;s transition from stranger in a new town to resident, when the new space begins to feel more familiar. The sound of a train that was once jarring becomes background noise, pictures hung on a wall makes a new place feel cozy and newly-forged friendships begin to give a sense of commun…",
    "image": null,
    "pubDate": "2025-09-22T14:55:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc78264bb7f8193c",
    "title": "Scotland women to host Switzerland in Dunfermline",
    "link": "https://www.bbc.com/sport/football/articles/c39r7vn1mx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland announce a friendly against Switzerland next month in Ballon d'Or nominee Caroline Weir's home city of Dunfermline.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6609360147ca3c8b",
    "title": "Morgan Wallen, Garth Brooks, Taylor Swift & More Artists With Most Weeks at No. 1 on Top Country Albums Chart: Full List",
    "link": "https://www.billboard.com/lists/top-country-albums-number-ones-biggest/",
    "summary": "Male solo artists dominate, though three female solo artists and two groups have also achieved the feat.",
    "body": "Morgan Wallen ’s I&#8217;m the Problem leads Billboard &#8216;s Top Country Albums chart (dated Sept. 27) for the 18th consecutive week. This ups Wallen&#8217;s career tally of weeks at No. 1 to 204, allowing him to extend his lead as the artist with the most weeks at No. 1 in the chart&#8217;s 61-year history. Wallen’s achievement is especially impressive because he has amassed this hefty total of weeks at No. 1 in such a short amount of time. He first topped the chart on Aug. 15, 2020. Top Country Albums originated as Hot Country Albums in the Jan. 11, 1964 issue of Billboard . Johnny Cash ’s Ring of Fire (The Best of Johnny Cash) headed the inaugural chart. The compilation was well-timed: “Ring of Fire” had headed Hot Country Songs for seven weeks the previous summer and had crossed over to reach the top 20 on the Billboard Hot 100. The chart was named Hot Country LP’s from 1968 to 1984, when vinyl LPs were king. Twenty-one artists have logged 50 or more weeks at No. 1 on Top Country Albums. Male solo artists dominate, as you might expect, though three female solo artists have achieved the feat, as have two groups. (One of those groups is an all-female group.) Only one Black ar…",
    "image": null,
    "pubDate": "2025-09-22T14:25:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3328023564a4dc3e",
    "title": "Dance Label Armada Music Debuts London Creative Hub in Boost for Local Scene",
    "link": "https://www.billboard.com/pro/armada-music-london-creative-hub-recording-studio-events/",
    "summary": "The space in Shoreditch spans six floors featuring recording studios and event space.",
    "body": "LONDON — Armada Music Group , home to the independent dance label of the same name, will open a brand new creative hub in London for its roster, it was announced Monday (Sept. 22). The 7,000-square-foot space in London’s Old Street in the heart of Shoreditch spans six floors and boasts recording studios, event space, listening rooms and more. Related Abbey Road Boss Sally Davies on Studio One&#8217;s Massive Revamp and &#8216;Turbo-Charging&#8217; Its Next&nbsp;Decade Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 Armada Music was founded in 2003 by Dutch DJ Armin van Buuren , business executive Maykel Piron , and music manager David Lewis . The group now encompasses a number of subsidiary labels, the first-ever dance investment fund (BEAT Music Fund) and a publishing division. The space in London includes two state-of-the-art recording studios for recording, and room to host writing camps for its roster. An event space has also been built with L-Acoustics club-grade sound system, and has live streaming capabilities and can host a capacity of approximately 130 people. There are also lis…",
    "image": null,
    "pubDate": "2025-09-22T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f7fe1edd3b7fdcc9",
    "title": "Backstedt claims gold in U23 time trial at Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cpq51ll5yj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Zoe Backstedt claims a dominant victory in the under-23 time trial at the Road World Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:49:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7fe1edd3b7fdcc9",
    "title": "Backstedt claims gold in U23 time trial at Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cpq51ll5yj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Zoe Backstedt claims a dominant victory in the under-23 time trial at the Road World Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:49:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d643a7bd13f1b2b",
    "title": "Danny Ocean, Olga Tañón, Ozuna & More Set to Perform at the 2025 Billboard Latin Music Awards",
    "link": "https://www.billboard.com/music/latin/2025-billboard-latin-music-awards-performers-danny-ocean-1236071517/",
    "summary": "The awards ceremony will broadcast live Oct. 23 on Telemundo.",
    "body": "Billboard and Telemundo announced on Monday (Sept. 22) the first wave of artists that are set to perform at the 2025 Billboard Latin Music Awards. Danny Ocean, Ozuna, Olga Tañón, Laura Pausini are set to take the stage at the James L. Knight Center in Miami on Thursday, Oct. 23. Also confirmed to perform are La Arrolladora Banda El Limón de René Camacho, Beéle, Juan Duque, Musza, Netón Vega, NXNNI and Óscar Maydon. Pausini &#8212; who will be honored with the Billboard Icon Award &#8212; had been previously announced as a performer. Meanwhile, Danny Ocean, Netón Vega and Óscar Maydon are all finalists at the 2025 Billboard Latin Music Awards, scoring multiple entries throughout a number of categories. Related Bad Bunny Tops 2025 Billboard Latin Music Awards Finalists: Complete List Laura Pausini to Receive Icon Award at the 2025 Billboard Latin Music Awards: &#8216;A True&nbsp;Gift&#8217; Bebeshito, Rawayana, Yailin &amp; More to Join Billboard Latin Music Week 2025: Here&#8217;s the Full&nbsp;Lineup Bad Bunny leads the list of finalists, with 27 entries, setting a historic record for the awards. The Puerto Rican superstar is followed by Fuerza Regida with 15 mentions and Rauw Ale…",
    "image": null,
    "pubDate": "2025-09-22T13:45:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a749dbe0165e91f5",
    "title": "Justin Bieber Shares ‘Speed Demon’ Video Teasing 2026 Coachella Headlining Set",
    "link": "https://www.billboard.com/music/pop/justin-bieber-speed-demon-video-teasing-2026-coachella-1236071620/",
    "summary": "The black and white clip was shot at the Empire Polo Club in Indio, Calif., where the annual festival takes place.",
    "body": "Justin Bieber pulled off a two-fer over the weekend when he dropped the moody, black-and-white video for his Swag II single &#8220;Speed Demon.&#8221; In the clip, Bieber walks across the empty, manicured fields at the Empire Polo Club in Indio, Calif., which also happens to be the site of the Coachella Festival, which he will headline next year . Wearing long shorts and a T-shirt with the word &#8220;holy.&#8221; on the front and &#8220;pray for me&#8221; on the back, Bieber bops across the lawn, singing and gesticulating along to the tune&#8217;s chilled-out beat. Shot and edited by Rory Kramer (Chainsmokers, Shawn Mendes), the clip has a casual, low-fi vibe matching the surprise, low-key Swag roll-out. Bieber posted the clip on his Instagram with the caption, &#8220; see u in april. &#8220; The singer also made it a family affair, posting a second Insta from the polo fields in which he&#8217;s carrying his one-year-old son, Jack Blues Bieber, and a second one in which he and wife Hailey Bieber each hold one of the toddler&#8217;s hands as they walk together over the lush grass. &#8220;Speed Demon&#8221; landed at No. 66 on the Billboard Hot 100 in its first week on the chart. L…",
    "image": null,
    "pubDate": "2025-09-22T13:39:03.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f8a832090be4d92c",
    "title": "Why do West Ham keep conceding from corners?",
    "link": "https://www.bbc.com/sport/articles/cp8je3qn27qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses the reasons for West Ham's poor record when defending corners and the tactics that teams are using against them this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:27:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd08dc2748da60c0",
    "title": "Fixture schedule unfair to Man City - Silva",
    "link": "https://www.bbc.com/sport/football/articles/cx230pvw3nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City midfielder Bernardo Silva says his side were at a disadvantage against Arsenal because of the Premier League's scheduling.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:25:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "672ded69e008f2cf",
    "title": "Voyce was over drink-drive limit during storm - inquest",
    "link": "https://www.bbc.com/news/articles/cj4y1vkpqrgo?at_medium=RSS&at_campaign=rss",
    "summary": "An inquest hears ex-England star Tom Voyce died when his vehicle was washed into a river in a storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a2f3a89b1234f5e",
    "title": "Amid Backlash To Kimmel Suspension, Sarah McLachlan Says Performances at ‘Lilith Fair’ Doc Debut Canceled ‘In Support of Free Speech’",
    "link": "https://www.billboard.com/music/music-news/sarah-mclachlan-cancels-lilith-fair-doc-sets-kimmel-suspension-1236071602/",
    "summary": "\"I think we're all fearful for what comes next,\" McLachlan said in a statement at Sunday's (Sept. 21) premiere.",
    "body": "In what appears to be a growing backlash to Disney&#8217;s temporary suspension of Jimmy Kimmel Live! , Sarah McLachlan said she and other scheduled performers at Sunday night&#8217;s (Sept. 21) premiere of the doc Lilith Fair: Building a Mystery would not be taking the stage in a show of support for free speech. Related Olivia Rodrigo Speaks Out Against Jimmy Kimmel’s Suspension: &#8216;Blatant Censorship&#8217; Margo Price Is Glad She Got the &#8216;Last Word&#8217; With Anti-Fascist Song on &#8216;Kimmel&#8217; Before&nbsp;Suspension Harry Styles Runs Berlin Marathon in Under 3 Hours “It’s a gift for all of us to see [this film], but also I’ve grappled with being here tonight and around what to say about the present situation that we are all faced with, the stark contraction to the many advances we’ve made watching the insidious erosion of women’s rights, of trans and queer rights, the muzzling of free speech,” McLachlan said in a statement at the premiere of the documentary that chronicles her launch of the history-making all-female touring music festival in 1997. McLachlan did not specifically mention Kimmel or his suspension, but it seemed clear what she was referring to as …",
    "image": null,
    "pubDate": "2025-09-22T12:01:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9251e76690b57993",
    "title": "Newcastle sign Wales and Lions full-back Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89d00zlqvvo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales full-back Liam Williams signs a one-year deal to become the latest signing for Newcastle Red Bulls.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:33:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90b555ba68d7a09f",
    "title": "Jones nominated for World Rugby player of the year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dz4g86lgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Meg Jones, Canada's Sophie de Goede and New Zealand's Jorja Miller form the shortlist for the World Rugby women's 15s player of the year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:31:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2731f4aa8d003bc6",
    "title": "Pick your County Championship team of the season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "415763f865d50462",
    "title": "South Africa recall De Kock as he ends retirement",
    "link": "https://www.bbc.com/sport/cricket/articles/cn76ey066r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Wicketkeeper Quinton de Kock reverses his retirement for one-day internationals and is recalled by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:11:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9ccf9d58d960ce50",
    "title": "'Beating anxiety inspired me' - the footballer turning sports psychologist",
    "link": "https://www.bbc.com/sport/football/articles/c4gjr43n8z1o?at_medium=RSS&at_campaign=rss",
    "summary": "How former EFL footballer David Wheeler hopes to help the next generation of players as a sports psychologist.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:23:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e81db55db4b27b2",
    "title": "Seven biggest names to move to Prem Rugby this summer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crkj28xmdxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the big signings moving to Prem Rugby this summer, including Owen Farrell, Louis Rees-Zammit and Newcastle's new owners.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48713cdbf4f10d64",
    "title": "SXSW London Confirms 2026 Return: Here Are the Dates & Ticket Details",
    "link": "https://www.billboard.com/music/music-news/sxsw-london-2026-dates-ticket-details-1236070766/",
    "summary": "The festival was first held in the English capital in June 2025.",
    "body": "SXSW London has confirmed on Monday (Sept. 22) it will return to the English capital in 2026 and announced ticket details for the upcoming event. Related Can Touring Truly Go Green? Five Takeways from SXSW&nbsp;London Harry Styles Runs Berlin Marathon in Under 3 Hours Fans Choose XG&#039;s &#039;Gala&#039; as This Week&#039;s Favorite New Music The European edition of SXSW will run from June 1 to 6 in east London for a second consecutive year. The 2025 edition took place throughout venues and locations in Shoreditch in June. Tickets for the event are set to launch on Oct. 20 from the festival&#8217;s website . 2025’s program saw a live performance from Tems as part of Billboard’s The Stage , a European premiere of Eminem documentary Stans , and a visit from King Charles. Submissions for session proposals across the 2026 conference, music and screen verticals are also now open. The winning selections for the conference are reviewed by the public before being considered by an advisory group and editorial team for inclusion in the festival. The music festival and screen festival public submissions are managed by industry jury votes.&nbsp; The submissions period for the conference pro…",
    "image": null,
    "pubDate": "2025-09-22T07:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "64f9239ffe6995b7",
    "title": "Fritz secures Laver Cup win for Team World",
    "link": "https://www.bbc.com/sport/tennis/articles/c2ejmd3vnleo?at_medium=RSS&at_campaign=rss",
    "summary": "American Taylor Fritz beats Germany's Alexander Zverev to complete a 15-9 victory for Team World against Team Europe in the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7504dc5a1c046bae",
    "title": "Why Friday's opening session is likely to shape Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cm2ddrxy9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "The foursomes is arguably the format that most accurately tells us where a Ryder Cup team are at in terms of mood and form, writes golf correspondent Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:35:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393d341260416939",
    "title": "Cox refuses to let injury deny him another England tilt",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yvvw3qd95o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jordan Cox says he was always prepared to \"battle on\" through a knee injury in his side's T20 win over Ireland in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:22:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72b4d2c3d33728d3",
    "title": "Special teams shine as five games settled on final play",
    "link": "https://www.bbc.com/sport/american-football/articles/crkjj5387vko?at_medium=RSS&at_campaign=rss",
    "summary": "Super Bowl champions the Philadelphia Eagles produce a big comeback to stun the Los Angeles Rams as the Cleveland Browns upset the well-fancied Green Bay Packers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:01:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90037c10177d5ec1",
    "title": "Who are contenders for 2025 men's & women's Ballon d'Or awards?",
    "link": "https://www.bbc.com/sport/football/articles/cq536ln0zwno?at_medium=RSS&at_campaign=rss",
    "summary": "We look at how six of the key contenders for the 2025 men's and women's Ballon d'Or awards performed last season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:51:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "289aa85765753950",
    "title": "PlayStation game was key to Man Utd success - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cn822kkve9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says Manchester United's success during his playing days was down to the communication the squad built up playing video games on the team bus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f3cca7fe0bf25f6",
    "title": "Allen survives Zhou comeback to win English Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cp8ww42jkpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Allen survives a spirited comeback from Zhou Yuelong to win the English Open in a final-frame decider and claim his first ranking title in 19 months.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e5435e4adc2aa07",
    "title": "'There's no one else who would do that' - Walcott on Martinelli",
    "link": "https://www.bbc.com/sport/football/videos/cm2ddrnkr07o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Theo Walcott looks at Gabriel Martinelli's attitude coming off the bench to score a late equaliser for Arsenal in their 1-1 draw against Man City in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:12:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d4ad4d702fc7d71",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/ckgzz4vl9vdo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T21:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aebe999e6db0ef97",
    "title": "Chelsea consider Maignan again - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cn0rrk04ry6o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea turn attention back to AC Milan keeper Mike Maignan, Brighton boss Fabian Hurzeler warns Carlos Baleba and Everton plan move for Sergio Reguilon, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:31:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0932c8f23c9b257e",
    "title": "Martinelli's 'controlled anger' shows why he is important to Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/c1477yx5d37o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli's last minute equaliser shows why it is too early to write his Arsenal career off just yet.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb42e702dbc71fa1",
    "title": "Guardiola gamble almost pays off as Liverpool cash in",
    "link": "https://www.bbc.com/sport/football/articles/cy4rr131pnro?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola's attempt at parking the bus to help Manchester City pinch three vital points at Arsenal almost paid off - but leaders Liverpool were winners from their 1-1 draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2e851c6f600c663",
    "title": "'Trust the process' - Kildunne on World Cup final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg5ee41p432o?at_medium=RSS&at_campaign=rss",
    "summary": "Full-back Ellie Kildunne says England will \"trust the process\" they have been on for the past three years when they face Canada in the World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:09:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97d5e19486111d9",
    "title": "No handshakes again in heated India-Pakistan T20",
    "link": "https://www.bbc.com/sport/cricket/articles/cj077pr1mn6o?at_medium=RSS&at_campaign=rss",
    "summary": "India comfortably beat Pakistan by six wickets in a feisty second meeting between the two sides in the Asia Cup, with players again not shaking hands.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cced46b13c44f925",
    "title": "Bournemouth and Newcastle cancel each other out in goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/cy4rrwm88z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nick Pope denies substitute Justin Kluivert a winner in injury time as Newcastle United and Bournemouth play out a scrappy goalless draw at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cbff24a0f5c0583",
    "title": "'A joy to play with' - Tounekti stars again for Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c0ezz7xqg45o?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran Tierney describes Sebastian Tounekti as \"a joy to play with\" after the Tunisia winger delivers another sparkling display in Celtic's Premier Sports Cup victory over Partick Thistle.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84153014a619ea3b",
    "title": "Piastri 'drops ball' but did Norris miss opportunity?",
    "link": "https://www.bbc.com/sport/formula1/articles/ce3yy50d7dko?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris finished seventh after Oscar Piastri crashed in Azerbaijan. Was this a missed opportunity or the result of a difficult set of circumstances?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "475608fe84101018",
    "title": "'Not the team they were' - should winless Villa be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cz7rr8y3xv9o?at_medium=RSS&at_campaign=rss",
    "summary": "No wins, one Premier League goal, and out of the Carabao Cup before the end of September. What has gone wrong at Aston Villa?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:13:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efe0023c29859cf9",
    "title": "Newcastle 'evolving' - but must add goals to clean sheets",
    "link": "https://www.bbc.com/sport/football/articles/cn7668znn1po?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United kept a third successive clean sheet on the road against Bournemouth but Eddie Howe's side failed to score in any of those matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "355658f84cd06d7f",
    "title": "GB fail to win gold for first time in 20 years - where it went wrong",
    "link": "https://www.bbc.com/sport/athletics/articles/c9dxxvgeg5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain and Northern Ireland fail to win a gold medal at a World Championships for the first time in 22 years in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fe5051990d5b148d",
    "title": "Evenepoel wins third consecutive time trial world title",
    "link": "https://www.bbc.com/sport/cycling/articles/c1wgg9z1j0ro?at_medium=RSS&at_campaign=rss",
    "summary": "Remco Evenepoel wins his third consecutive individual time trial world title at the Road World Cycling Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T15:45:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3704b5cc26854198",
    "title": "'Icing on cake' - Fraser-Pryce ends illustrious career with world silver",
    "link": "https://www.bbc.com/sport/athletics/articles/cly7wwdd56do?at_medium=RSS&at_campaign=rss",
    "summary": "Jamaican great Shelly-Ann Fraser-Pryce wins world 4x100m relay silver in the final race of her career in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:35:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a954de3379781a3f",
    "title": "'It's a tough day' - Williams and Scott pay tribute to Beard",
    "link": "https://www.bbc.com/sport/football/videos/crmee8x9d1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams, who was part of Matt Beard's Liverpool side that won back-to-back Women's Super League titles, pays tribute to the former Liverpool manager after his death aged 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f0b1117c4e107a4",
    "title": "Beard's death leaves 'football family devastated'",
    "link": "https://www.bbc.com/sport/football/articles/ckgee1yd46ko?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams says Matt Beard was \"one of a kind and had the purest of souls\" after the former Liverpool manager died on Saturday at the age 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T13:43:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a65f2284957ea15b",
    "title": "Botswana snatch gold from USA in dramatic 4x400m finish",
    "link": "https://www.bbc.com/sport/athletics/videos/c3w559wpxepo?at_medium=RSS&at_campaign=rss",
    "summary": "Botswana's Busang Collen Kebinatshipi overtakes the USA's Rai Benjamin in the final metres top snatch 4x400m relay gold at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T11:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d16721ae9b0ee72e",
    "title": "Why Arsenal and Man City are bringing back long-ball football",
    "link": "https://www.bbc.com/sport/football/articles/cvg00wx7j42o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal and Manchester City have been known for their intricate football, so why are they now starting to go long more often?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T05:15:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f062c4e1fc979f35",
    "title": "Sliding doors moment? From revolt to respite for Martin",
    "link": "https://www.bbc.com/sport/football/articles/ce866yemygeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at a rare moment of contentment for Rangers and Russell Martin as they advance to the Premier Sports Cup last four.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T21:07:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "310a30347709a222",
    "title": "Sheff Utd's identity crisis and 'optimism' at QPR - EFL takeaways",
    "link": "https://www.bbc.com/sport/football/articles/ce800e32p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Final Score pundit Sam Parkin gives his five takeaways from Saturday's EFL action.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:13:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0eb79e560bd80b7",
    "title": "NASA’s Deep Space Communications Demo Exceeds Project Expectations",
    "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/deep-space-optical-communications-dsoc/nasas-deep-space-communications-demo-exceeds-project-expectations/",
    "summary": "The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, r…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In this infrared photograph, the Optical Communications Telescope Laboratory at JPL’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications flight laser transceiver aboard NASA’s Psyche spacecraft. NASA/JPL-Caltech The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, received, and decoded after traveling millions of miles from Earth at distances comparable to Mars. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the technology demonstration recently completed its 65th and final pass, sending a laser signal to Psyche and receiving the return signal, from 218 million miles away.&nbsp; “NASA is setting America on the path to Mars, and advancing laser communications technologies brings us one step closer to streaming high-definition video and delivering valuable data fr…",
    "image": "https://www.youtube.com/embed/PDLSM97vmKw",
    "pubDate": "2025-09-18T19:43:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1da27626bebc5325",
    "title": "NASA Gateways to Blue Skies 2026 Competition",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-gateways-to-blue-skies-2026-competition/",
    "summary": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business …",
    "body": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business interactions within and globally, boosting productivity and prosperity. However, the industry faces numerous challenges, particularly the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. Issues such as aging aircraft and components, technological advancements, and staffing shortages further complicate these challenges, hindering efforts to balance passenger safety with operational efficiency. To address these challenges, the industry needs to swiftly innovate and implement more efficient and resilient aircraft maintenance practices, including the adoption of new technologies. In the 2026 Gateways to Blue Skies Competition, teams will conceptualize&nbsp;novel aviation maintenance advancements that can be implemented by 2035 or sooner with the goal of improving efficiency, safety, and/or costs for the …",
    "image": null,
    "pubDate": "2025-09-18T19:29:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aabfcd744c291421",
    "title": "NASA’s Chandra Finds Black Hole With Tremendous Growth",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-black-hole-with-tremendous-growth/",
    "summary": "A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion ti…",
    "body": "An artist&#8217;s concept of a supermassive black hole, a surrounding disk of material falling towards the black hole and a jet containing particles moving away at close to the speed of light. This black hole represents a recently-discovered quasar powered by a black hole. New Chandra observations indicate that the black hole is growing at a rate that exceeds the usual limit for black holes, called the Eddington Limit. Credit: NASA/CXC/SAO/M. Weiss X-ray: NASA/CXC/INAF-Brera/L. Ighina et al.; Illustration: NASA/CXC/SAO/M. Weiss; Image Processing: NASA/CXC/SAO/N. Wolk A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion times the mass of the Sun and is located about 12.8 billion light-years from Earth, meaning that astronomers are seeing it only 920 million years after the universe began. It is producing more X-rays than any other black hole seen in the first billion years of the universe. The black hole is powering what scientists call a qua…",
    "image": null,
    "pubDate": "2025-09-18T17:31:55.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24a1a55b4cefd48d",
    "title": "Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/building-a-lunar-network-johnson-tests-wireless-technologies-for-the-moon/",
    "summary": "NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi …",
    "body": "2 Min Read Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon From left, Johnson Exploration Wireless Laboratory (JEWL) Software Lead William Dell; Lunar 3GPP Principal Investigator Raymond Wagner; JEWL intern Harlan Phillips; and JEWL Lab Manager Chatwin Lansdowne. Credits: Nevada Space Proving Grounds (NSPG) NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi technologies.&nbsp; It’s exciting to bring lunar spacewalks into the 21st century with the immersive, high-definition experience that will make people feel like they’re right there with the astronauts. Raymond Wagner NASA’s Lunar 3GPP Project Principal Investigator A NASA engineer tests a backpack-mounted wireless communications system in the Nevada desert, simulating how astronauts will stay connected during Artemis lunar spacewalks. NSPG With Artemis, NASA will establish a long-term presence at the Moon, opening more of the lunar surface to exploration tha…",
    "image": null,
    "pubDate": "2025-09-18T16:37:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]