[
  {
    "id": "cb82b92512cf280e",
    "title": "Sorry Taylor Swift, ‘Fortnight’ Video Co-Star Josh Charles Called Travis Kelce a ‘D–k’ For a Very Relatable Reason",
    "link": "https://www.billboard.com/music/pop/josh-charles-talks-calling-out-travis-kelce-fortnight-video-1236149492/",
    "summary": "Then again, after the way things went for the Kansas City Chiefs this year, the \"Best Medicine\" star might be rethinking his diss.",
    "body": "Josh Charles has no complaints about appearing alongside his former Dead Poets Society co-star Ethan Hawke as mad scientists in the video for Taylor Swift &#8216;s 2024 single &#8220;Fortnight.&#8221; Hell, after the clip won the video of the year prize at the 2024 MTV Video Music Awards, Charles got his a Moon Person for his role. &#8220;I got a Moon Man. It was pretty cool. The Video Music Awards, when I grew up, was the thing,&#8221; Charles, 54, told Jimmy Fallon on Monday night&#8217;s (Jan. 5) Tonight Show . “The idea that that came just speaks to what an incredibly generous, awesome person Taylor Swift is.” Now, here&#8217;s where things got a bit dicey. Fallon asked Best Medicine star Charles about rumors that he &#8220;got into a fight&#8221; with Swift&#8217;s fiancé, Kansas City Chiefs tight end Travis Kelce, on the set of the video, a tale Hawke first shared last year on the Rich Eisen Show . During that appearance, Hawke said that Baltimore Ravens superfan Charles would not leave Kelce alone about the Chiefs&#8217; heartbreaking 17-10 win over Baltimore in the 2024 AFC Championship game. Specifically, Charles was worked up about a specific call he thought went the wro…",
    "image": null,
    "pubDate": "2026-01-06T14:12:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4a33680c099b1fa",
    "title": "Govee’s CES 2026 light show gives us a glimpse into the future of smart lighting",
    "link": "https://www.androidauthority.com/govee-ces-smart-lighting-3629322/",
    "summary": "Great smart lighting and AI combined to produce a light spectacle!",
    "body": "Credit: Edgar Cervantes / Android Authority As revolutionary as it is, current smart lighting isn’t as intelligent as we think. Sure, you can turn lights on and off, automate them, manage them using voice commands, and even change their colors. That can’t be the limit, right? Learn more about Govee at CES 2026 I had no idea of how the future of smart lighting could look until I stepped into Govee’s booth at CES 2026 . It was a light show unlike anything I have ever seen before, shedding light into what seemed like a total mystery.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Govee-logo-at-CES-2026.jpg",
    "pubDate": "2026-01-06T14:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "586476581ae2745c",
    "title": "Razer’s new concept headphones have built-in cameras and all the AI you need",
    "link": "https://www.androidauthority.com/razers-project-motoko-concept-headphones-3627300/",
    "summary": "Razer's new concept headphones are about a lot more than audio it seems.",
    "body": "Credit: Joe Maring / Android Authority TL;DR At CES 2026, Razer revealed Project Motoko, an AI-powered headphone concept with built-in cameras that can answer questions and understand its surroundings via voice commands. Razer is pitching headphones as a new way to control AI, offering environmental awareness and support for major AI platforms, though it remains a concept with no product plans confirmed. Razer also showcased new AI-focused accessories at the event, including the Wolverine V3 BT controller designed for ultra-low-latency gaming on compatible LG TVs. Razer is no stranger to showing off cool concept ideas at trade shows like CES , including stuff like a high-tech facemask and a climate-controlled chair . This year, the company has something equally innovative to share in the form of Project Motoko. At first glance, you’d assume that these were simply a pair of Bluetooth headphones, but underneath you’ll find an incredible amount of AI-powered smarts. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/razer-motoko-ces-hands-on-10-scaled.jpg",
    "pubDate": "2026-01-06T14:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ca83d376d39264f",
    "title": "I saw Razer’s AI headphones, and they could be the perfect alternative to smart glasses",
    "link": "https://www.androidauthority.com/razer-project-motoko-ai-headphones-hands-on-ces-2026-3629133/",
    "summary": "Move over smart glasses, it's time for smart headphones.",
    "body": "CES is always home to some of the most experimental tech of the year, and that’s thanks in part to Razer. Last year, Razer stole the show with its Project Arielle gaming chair with heating and cooling controls. For CES 2026 , Razer’s latest concept device is something even wilder: AI headphones. Every company is indeed cramming AI into as many devices and form factors as possible, so I’d forgive you if your knee-jerk reaction is to write off Razer’s AI headphones (known as Project Motoko) as just more AI nonsense. But having seen Project Motoko in action, Razer’s actually created something really interesting and worthwhile.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/razer-motoko-ces-hands-on-9-scaled.jpg",
    "pubDate": "2026-01-06T14:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4957663d3c4b933c",
    "title": "Roborock marches into 2026 with a robot vacuum equipped with legs",
    "link": "https://www.androidauthority.com/roborock-vacuum-legs-3628492/",
    "summary": "The self-balancing \"wheel leg\" system can scale stairs as easily as it can climb over obstacles.",
    "body": "TL;DR Roborock’s CES lineup introduces the Saros Rover, a robot vacuum with legs it can balance on. The Saros lineup is also adding two new 20-series high-end models, including one with a sonic mop. Roborock rounds things out with the affordable new Qrevo Curv 2 Flow and F25 ACE Pro we/dry vac. We knew it was going to be something big, something fantastical — last year at CES, Roborock gave a vacuum a robot arm , and lately it’s been teasing what sure looked like another major mobility breakthrough . Sure enough, today in Las Vegas, Roborock has unveiled its latest smart home cleaning solutions, including the Saros Rover, a “wheel-leg” robotic vacuum that can pass over obstacles, climb stairs — and even jump . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/roborock-sonos-rover-ces-1.jpg",
    "pubDate": "2026-01-06T14:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23c31e81a806d675",
    "title": "2026 Is the 50th Anniversary of These 20 Milestone Music Moments",
    "link": "https://www.billboard.com/lists/1976-music-milestones-list-50th-anniversary/",
    "summary": "These were some of the music highlights of America's Bicentennial year.",
    "body": "Over the course of 2026, we’ll be marking the 50th anniversaries of many music milestones, including the introduction of platinum awards; the presentation of the first Grammy for Latin music; The Ramones bringing punk rock to prominence; Elton John becoming the first major pop star to come out; and Stevie Wonder releasing his masterwork, Songs in the Key of Life . We rounded up 20 milestone moments from 1976 which we’ll discuss in depth. But first, to get you in the Bicentennial Year spirit, here’s a quick 1976 chart flashback (using the chart names that Billboard used at the time): Most weeks at No. 1 on the Hot 100: Rod Stewart’s “Tonight’s the Night (Gonna Be Alright)” (seven weeks, plus one more week in 1977) Most weeks at No. 1 on Top LP’s &amp; Tapes: Stevie Wonder’s Songs in the Key of Life (11 weeks, plus three more weeks in 1977) Most weeks at No. 1 on Hot Country Singles: C.W. McCall’s “Convoy” (four weeks, plus two more weeks in 1975) Most weeks at No. 1 on Hot Country LP’s: Waylon Jennings’ Are You Ready for the Country (nine weeks, plus one more week in 1977) Most weeks at No. 1 on Hot Soul Singles: Johnnie Taylor’s “Disco Lady” (six weeks) Most weeks at No. 1 on Soul…",
    "image": null,
    "pubDate": "2026-01-06T14:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc4e16dd78a1a1fd",
    "title": "Don’t want to pay for YouTube Premium? Morphe picks up where Revanced left off.",
    "link": "https://www.androidauthority.com/morphe-youtube-revanced-3629859/",
    "summary": "From ad-blocking to disabling Shorts, this alternative to the official YouTube app is worth a look.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Several Revanced developers and contributors have left the project and released the Morphe app. This app patches YouTube and YouTube Music to enable various features that ordinarily require Premium or browser add-ons. There are several notable alternatives to the official YouTube app, and Revanced is one of the most popular choices. However, a new third-party alternative is making waves online. Several developers and contributors recently left the Revanced project and released the open-source Morphe app. Much like Revanced, Morphe patches and modifies the official YouTube APK to enable features that either require YouTube Premium or a browser add-on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Morphe-app-for-YouTube-on-phone-scaled.jpg",
    "pubDate": "2026-01-06T13:58:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8d521b4f092a3946",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/cgrdwrp0pj0o?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T13:33:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "295a4ce0ead5362e",
    "title": "Celine Dion Joins TikTok With Silly Video In Which She Reveals ‘Suddenly I’m Becoming Cool’",
    "link": "https://www.billboard.com/music/pop/celine-dion-joins-tiktok-suddenly-im-becoming-cool-1236149488/",
    "summary": "She gets it.",
    "body": "Céline Dion knows exactly what the kids are up to. At least now she does. The beloved international pop star finally joined TikTok this week and she did it in the most Celine way possible. In a 17-second video posted on Monday (Jan. 5), Dion officially launched her TikTok era with a fun clip in which she reintroduced herself. &#8220;My name is Céline,&#8221; Dion, 57, said while wearing a black hoodie from the French fashion house that happens to share her first name before rhetorically asking how old she is. &#8220;I&#8217;ve got kids,&#8221; said Dion, perched in front of a glowing skyline and adopting a cool kid pose as she channeled her 14-year-old twin sons pleading with her, &#8220;&#8216;We have to get you on TikTok!'&#8221; Miming confusion, Dion, said, &#8220;On TikTok?,&#8221; with a sampled voice behind her yelping &#8220;WHAT?!&#8221; &#8220;I&#8217;ve heard of that before. Suddenly I&#8217;m becoming cool,&#8221; she added as a Seinfeld-like bass thump bubbled up behind her and digital sunglasses were superimposed on her face. &#8220;Céline Dion is cool. That&#8217;s amazing,&#8221; she announced with the perfect amount of winky incredulity. &#8220;TikTok here I come!…",
    "image": null,
    "pubDate": "2026-01-06T13:32:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dee74ed6fb19926c",
    "title": "Amorim 'blow-up' brings Wilcox into the spotlight",
    "link": "https://www.bbc.com/sport/football/articles/cedw8qq9l7po?at_medium=RSS&at_campaign=rss",
    "summary": "Who is Manchester United's director of football Jason Wilcox and how did he become one of the most powerful figures in football?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T13:10:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5264a990a55ec509",
    "title": "Peermusic Promotes Paul Smelt to COO",
    "link": "https://www.billboard.com/pro/peermusic-promotes-paul-smelt-coo/",
    "summary": "Smelt, who has been with Peermusic since 2020, was previously COO of the company's neighboring rights division.",
    "body": "Indie music publisher and neighboring rights company Peermusic has promoted Paul Smelt to COO, it was announced Tuesday (Jan. 6). In the newly created role, Smelt, who was previously COO of Peermusic Neighbouring Rights, will oversee the administration of publishing and neighboring rights for Peermusic&#8217;s global offices on a day-to-day basis. He&#8217;s based out of the company&#8217;s offices in Amsterdam and will report to CEO Mary Megan Peer . Smelt joined Peermusic in 2020 after the company acquired Global Master Rights, the neighboring rights company he co-founded with Erik Veerman . In his previous role as COO of Peermusic Neighboring Rights, he helped develop the company&#8217;s proprietary neighboring rights software, leading an operations team based out of Montreal, Amsterdam and Biarritz, France. Before co-founding Global Master Rights in 2014, Smelt worked at the neighboring rights organization SENA. “Paul has been crucial in the integration of the three neighbouring rights companies we acquired in 2020 as their COO,&#8221; said Peer in a statement. &#8220;We look forward to his continued success as he takes on this role in supporting our publishing operations as w…",
    "image": null,
    "pubDate": "2026-01-06T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f53a76150de90e2a",
    "title": "I Swear: Billboard Crossword (Jan. 5, 2026)",
    "link": "https://www.billboard.com/culture/lifestyle/i-swear-ciara-jagged-edge-billboard-crossword-jan-5-2026-1236149437/",
    "summary": "Play 'I Swear,' the Billboard daily crossword for Monday (Jan. 5, 2026).",
    "body": "",
    "image": null,
    "pubDate": "2026-01-06T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6add20d1ee6911d2",
    "title": "'It means the world to me' - Chelsea appoint Rosenior",
    "link": "https://www.bbc.com/sport/football/articles/cp37zvxgg9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea appoint Strasbourg manager Liam Rosenior as head coach, replacing Enzo Maresca.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:57:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6add20d1ee6911d2",
    "title": "'It means the world to me' - Chelsea appoint Rosenior",
    "link": "https://www.bbc.com/sport/football/articles/cp37zvxgg9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea appoint Strasbourg manager Liam Rosenior as head coach, replacing Enzo Maresca.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:57:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f2d52c2b43b44c6",
    "title": "'Who remembers Sir Alex Ferguson?' - Why Man Utd hire former players as interim managers",
    "link": "https://www.bbc.com/sport/football/videos/cg7yz9mr811o?at_medium=RSS&at_campaign=rss",
    "summary": "Monday Night Club’s Rory Smith and ex-Manchester United player Phil Jones discuss why the club appoint former players as interim managers, as Darren Fletcher takes on the role.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:46:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95dcfeb259e22c3d",
    "title": "Aspinall set for surgery on 'nightmare' eye injury",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c3941kl89vwo?at_medium=RSS&at_campaign=rss",
    "summary": "UFC heavyweight champion Tom Aspinall says he will have surgery on the \"nightmare\" eye injury he suffered against Ciryl Gane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "810bff4bbeee627a",
    "title": "Livingston v St Mirren & five cup ties postponed",
    "link": "https://www.bbc.com/sport/football/articles/czx35ndv937o?at_medium=RSS&at_campaign=rss",
    "summary": "Tuesday's Scottish Premiership game between Livingston and St Mirren and five Challenge Cup ties are postponed.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:33:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa5d0ad82252b3ba",
    "title": "Australian Open offers record prize money - but stars still 'disappointed'",
    "link": "https://www.bbc.com/sport/tennis/articles/c79r19wp87do?at_medium=RSS&at_campaign=rss",
    "summary": "The Australian Open will offer a record prize pot of £55m at this year's tournament - but players are still likely to be unhappy a source says.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:22:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8712850f8dc400ea",
    "title": "Why Chelsea have turned to 'innovator' Rosenior",
    "link": "https://www.bbc.com/sport/football/articles/c5y5gn3130lo?at_medium=RSS&at_campaign=rss",
    "summary": "After Chelsea give Liam Rosenior his first Premier League managerial job, BBC Sport looks at why they have appointed him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T12:11:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30230c8d233656c6",
    "title": "Samsung’s Galaxy S26 faces a value problem it can’t ignore",
    "link": "https://www.androidauthority.com/galaxy-s26-price-increase-oped-3629442/",
    "summary": "Regional price increases could make the S26 the most divisive Galaxy ever.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/8Nx5OLMak2s/maxresdefault.jpg” json_ld_upload_date=”2025-12-13T08:00:25-05:00″]https://www.youtube.com/watch?v=8Nx5OLMak2s We’re barely a week into 2026 and the year isn’t shaping up to be a particularly great one for our bank balances. The global RAM squeeze is expected to drive up the cost of countless gadgets in the coming months. According to the latest reports, the Galaxy S26 series is set for a price hike when it launches in just a few weeks’ time. The news comes shortly after Samsung Electronics failed to reach a longer-term agreement to buy memory chips from its sister division, Samsu…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-all-four-colors-fanned-out-in-mans-hand.jpg",
    "pubDate": "2026-01-06T12:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "982d390087a65cbb",
    "title": "Garmin finally adds native food tracking, but you’ll have to pay for it",
    "link": "https://www.androidauthority.com/garmin-connect-nutrition-tracking-feature-3629846/",
    "summary": "Garmin puts food tracking behind its Connect+ subscription.",
    "body": "Credit: Garmin TL;DR Garmin finally integrates full nutrition tracking directly into the Garmin Connect app, announced at CES 2026. You can see calories burned and consumed together, log macros, and connect meals directly to training, recovery, and sleep inside Garmin Connect. Garmin’s Active Intelligence ties what you eat to how you recover and sleep, surfacing insights like how late meals may impact rest. If you use your Garmin watch to track runs, sleep, and stress but log your food in a different app, Garmin is making things easier. At CES 2026 , the company announced a big update to Garmin Connect that now includes full nutrition tracking. According to Garmin’s press release , you can now view both burned and consumed calories in one place, get AI insights on how your diet impacts recovery, and see how your meals relate to your performance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Nutrition-tracking-Garmin-Connect-Plus.jpg",
    "pubDate": "2026-01-06T11:53:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a024bd4306b86d67",
    "title": "OnePlus 16 leak hints at a new ‘Pro’ or ‘Ultra’ model to rival the best of Android",
    "link": "https://www.androidauthority.com/oneplus-16-pro-ultra-leak-3629852/",
    "summary": "The company is reportedly shifting strategy to release a high-end \"all-rounder\" in late 2026.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR OnePlus is reportedly considering a “Pro” or “Ultra” model for the first time since 2022. Leaks suggest that the 2026 flagship will be an “all-rounder” that has evolved based on current customer feedback. The rumored device is expected to arrive in Q4 2026, in line with the company’s conventional yearly release cycle. OnePlus had an interesting 2025. The company started strong with the OnePlus 13, 13R, and 13s, but then came along the OnePlus 15 and 15R , which left behind some of the highlights of their predecessors. While the new phones are only a few months old at this point, leaks have already begun to emerge for the successor to the OnePlus 15, and it appears the company could right some wrongs this year. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-angled.jpg",
    "pubDate": "2026-01-06T11:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54987b15b1cafba6",
    "title": "Celtic 'going all out' for signings - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/c1m7rmjdx4zo?at_medium=RSS&at_campaign=rss",
    "summary": "Returning manager Martin O'Neill says Celtic will go \"all out\" to sign players in January.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:50:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "51f584ddb4ff1b47",
    "title": "Howe 'very happy' at Newcastle amid Man Utd link",
    "link": "https://www.bbc.com/sport/football/articles/c8rmjrvjp1lo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Eddie Howe says he is \"very happy\" at Newcastle United as he dismisses speculation linking with him the Manchester United job.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:28:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d78b057e2bd98ba",
    "title": "Evans set for Man Utd return to assist Fletcher",
    "link": "https://www.bbc.com/sport/football/articles/c8rmjrzez74o?at_medium=RSS&at_campaign=rss",
    "summary": "Jonny Evans is set to return to Manchester United as caretaker head coach Darren Fletcher's assistant.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:23:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "832782dd16e3f3bb",
    "title": "Kilmarnock appoint McCann as new manager",
    "link": "https://www.bbc.com/sport/football/articles/c78vw5ejxlyo?at_medium=RSS&at_campaign=rss",
    "summary": "Kilmarnock appoint Neil McCann as their new manager, with Billy Dodds joining as assistant.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:15:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "832782dd16e3f3bb",
    "title": "Kilmarnock appoint McCann as new manager",
    "link": "https://www.bbc.com/sport/football/articles/c78vw5ejxlyo?at_medium=RSS&at_campaign=rss",
    "summary": "Kilmarnock appoint Neil McCann as their new manager, with Billy Dodds joining as assistant.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:15:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a759f59268cd97e5",
    "title": "West Bromwich Albion sack head coach Mason",
    "link": "https://www.bbc.com/sport/football/articles/cn0k9j1dz94o?at_medium=RSS&at_campaign=rss",
    "summary": "Ryan Mason is sacked as head coach of West Bromwich Albion following Monday's Championship defeat by Leicester City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T11:09:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0c3d64850192aa1",
    "title": "Rashford may have route back to Man Utd - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c70l894lpx1o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim sacking might offer Marcus Rashford way back to Manchester United, trio may stay at Old Trafford after head coach's exit, Juventus keen on Federico Chiesa return.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T10:55:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "041dfc1f06d08b8f",
    "title": "'One of the greatest disgraces in modern European football' - Smith and Sutton on Rosenior appointment",
    "link": "https://www.bbc.com/sport/football/videos/cdjngjx4mewo?at_medium=RSS&at_campaign=rss",
    "summary": "Monday Night Club's Chris Sutton and Rory Smith give their views on Liam Rosenior's appointment as Chelsea head coach and the consequences for Strasbourg, with Rory Smith describing Chelsea's use of their multi-club ownership model to \"summon\" Rosenior as \"unfair.\"",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T10:31:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3974d76d0ab6d1ff",
    "title": "The ayes have it: An overwhelming majority of you want this Android Auto feature",
    "link": "https://www.androidauthority.com/android-video-playback-survey-3629758/",
    "summary": "Even if you truly don't need it. Or do you?",
    "body": "Credit: Andy Walker / Android Authority Most modern cars feature large touchscreens for head units these days. So it’s natural for anyone to want to use the space to play videos. However, as we established recently, doing so isn’t exactly as easy or straightforward as you might imagine it to be. While it’s understandable to restrict video playback to prevent it from distracting users, there’s no reason it should restrict playback when the car is stationary or has its ignition turned off. Google, if it wanted, could place curbs on watching videos when it detects the car in motion. It already does that by preventing users from using the physical keyboard to search for a destination in Google Maps when the vehicle is in motion, and instead only allows using voice for search.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/carstream-android-auto-youtube-app-2.jpg",
    "pubDate": "2026-01-06T10:19:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84561238d6aa598b",
    "title": "Score 52% off the Samsung 55-inch Odyssey Ark curved gaming monitor",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-curved-gaming-monitor-deal-3629801/",
    "summary": "Samsung’s 1000R-curved Mini-LED monitor has never been cheaper.",
    "body": "Credit: Amazon The festive season may be over, but plenty of winter months still lie ahead. If you’re staring down some long evenings indoors, it might be the perfect excuse to treat yourself to a serious upgrade for your gaming rig. Samsung’s 55-inch Odyssey Ark 2nd Gen curved gaming monitor is currently on sale on Amazon for $1,299.99, marking the lowest price the screen has ever reached on the platform. Samsung 55-inch Odyssey Ark curved gaming monitor for $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-55-inch-Odyssey-Ark-2nd-Gen-4Curved-Gaming-Monitor-Press-Image-scaled.jpg",
    "pubDate": "2026-01-06T10:17:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d070d5dcf79b143",
    "title": "EGM prospect, Cardiff question and  power of three",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c07xgmrvyreo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales looks at Welsh rugby's key off-the-field questions that need to be resolved sooner rather than later.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T10:16:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "426476d703679ff1",
    "title": "The AI glasses you might actually wear: XGIMI MemoMind debuts at CES with a feather-light design",
    "link": "https://www.androidauthority.com/xgimi-memomind-ai-glasses-memo-one-air-display-3629774/",
    "summary": "Meet the new Memo One and Memo Air Display AI glasses.",
    "body": "TL;DR XGIMI introduced the MemoMind sub-brand with two smart AI glass models: the feature-rich Memo One and the lighter Memo Air Display. The Memo One offers features like dual-eye displays, built-in speakers, contextual guidance, summarization assistance, translation tools, reminders, and customizable styles — all while weighing just 28.9g. The Memo One will cost approximately $599 with preorders beginning soon. Pricing and availability of the Memo Air Display and the third AI glass model will be revealed later. XGIMI is well-known for its projectors, with the latest being its TITAN Noir Max flagship projector , which it is showcasing at CES 2026 . However, that’s not all the company is presenting at the event, as XGIMI has also unveiled its new MemoMind hardware brand, which is launching the Memo One and Memo Air Display AI glasses. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/XGIMI-MemoMind-AI-Glasses-Memo-One-and-Memo-Air_1.jpg",
    "pubDate": "2026-01-06T10:11:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3a2028cd0739f44",
    "title": "Did you know: Samsung once burned 150,000 phones just to make a point",
    "link": "https://www.androidauthority.com/did-you-know-samsung-burned-150000-phones-3629368/",
    "summary": "It was a bold move, but it worked.",
    "body": "Credit: C. Scott Brown / Android Authority Actions speak louder than words. That was the mindset of Samsung’s late Chairman, Lee Kun-hee . Back in the 90s, he was fed up with the company’s direction. He was a man obsessed with quality, which was something Samsung wasn’t exactly known for in those days. In 1995, when defect rates for Samsung’s phones hit an all-time high, Lee figured out that all those speeches about quality he was making weren’t having the effect he was hoping for. So, he decided to make his point with a move so bold it became company legend: he gathered a few thousand employees in a factory courtyard and burned 150,000 Samsung phones right in front of them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Samsung-Galaxy-S22-Bora-Purple-Three-Phones-Side-By-Side.jpg",
    "pubDate": "2026-01-06T10:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f55d99b41920a0c",
    "title": "Diving Into Human Spaceflight Safety with NASA Johnson’s Craig Shannon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/diving-into-human-spaceflight-safety-with-nasa-johnsons-craig-shannon/",
    "summary": "Growing up in Houston, Craig Shannon was always inspired by NASA and the spirit of exploration the agency represents. Yet it was a passion for scuba diving that unexpectedly led to his more than 23-year career at NASA’s Johnson Space Center. Shannon became a certified diver and scuba instructor whi…",
    "body": "Growing up in Houston, Craig Shannon was always inspired by NASA and the spirit of exploration the agency represents. Yet it was a passion for scuba diving that unexpectedly led to his more than 23-year career at NASA’s Johnson Space Center. Shannon became a certified diver and scuba instructor while earning his bachelor’s degree in communications from Stephen F. Austin State University. He happened to meet divers from NASA’s Neutral Buoyancy Laboratory (NBL) at a local environmental cleanup event during his senior year. “The encounter planted a seed,” he said. Craig Shannon during a dive in the Neutral Buoyancy Laboratory pool at NASA’s Johnson Space Center. Image courtesy of Craig Shannon Shannon was hired as an NBL diver shortly after graduation, launching what would become a 19-year career in dive operations. He progressed through a variety of roles – from utility diver, instructor, and training officer, to dive operations lead, training group lead, and ultimately, dive operations manager. “Each role deepened my understanding of operational excellence, safety, and leadership in high-performance environments,” he said. Shannon added that becoming the dive operations manager was…",
    "image": null,
    "pubDate": "2026-01-06T09:39:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "782d4159491672cb",
    "title": "YouTube Music is getting flooded with AI slop, and paid users are fuming",
    "link": "https://www.androidauthority.com/youtube-music-ai-slop-recommendation-issues-3629759/",
    "summary": "YouTube Music has a major AI spam problem, and the dislike button isn’t helping.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some YouTube Music users have reported that their recommendations are increasingly packed with unwanted AI-generated tracks. Complaints on Reddit show that thumbs-down and “Not interested” barely help, with the same synthetic artists resurfacing across mixes and autoplay. The persistent invasion of fake artists could drive frustrated listeners to cancel subscriptions. YouTube Music is facing a problem that challenges the main reason people pay for music streaming . Instead of offering carefully chosen recommendations , the service is apparently showing more AI-generated tracks that listeners never wanted, and even long-time subscribers are getting frustrated. The complaints have been piling up on Reddit , where a YouTube Music user said their recommendations are being flooded with AI slop (via PiunikaWeb ). These tracks usually come from unknown artists with huge catalogs and generic titles. The user said much of their recommended playlists are now filled with this content.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/youtube-music-home-page-app-hero-scaled.jpeg",
    "pubDate": "2026-01-06T09:10:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f24a1a64535910f",
    "title": "'Sydney is a city of endings – this felt like another'",
    "link": "https://www.bbc.com/sport/cricket/articles/crmlng88w4lo?at_medium=RSS&at_campaign=rss",
    "summary": "England's meek performance on day three of the fifth Ashes Test felt like the end of an era, says Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T09:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ee552516c6d748f",
    "title": "Battle of the Sexes 'brought eyes on tennis'",
    "link": "https://www.bbc.com/sport/tennis/articles/cm24e6rzmpeo?at_medium=RSS&at_campaign=rss",
    "summary": "Women's world number one Aryna Sabalenka defends the 'Battle of the Sexes' match against Nick Kyrgios after opening her season with a crushing win in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:31:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "341230b49f9b7d6b",
    "title": "Norrie wins and Kyrgios' return ends in defeat",
    "link": "https://www.bbc.com/sport/tennis/articles/c2k9xee4xlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Nick Kyrgios' first ATP Tour match since March ends in a first-round defeat at the Brisbane International, as Britain's Cameron Norrie books his place in the second round with a hard-fought win.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:22:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97689061a4806ae",
    "title": "Samsung’s upcoming Galaxy Buds 4 Pro may arrive in a special fruity color",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-4-pro-color-leak-3629731/",
    "summary": "Not inspired by THAT fruit, though!",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung’s Galaxy Buds 4 Pro may have a third color option. In addition to the already-leaked black and white colorways, the Galaxy Buds 4 Pro may also come in an “Apricot” colorway. The special color appears limited to the Pro variant for now, with no hints for the regular model. Unlike its phones, which get updated every year, Samsung maintains a longer upgrade cycle for its premium wireless earbuds. The Galaxy Buds 3 series was released nearly 18 months ago, which means the Galaxy Buds 4 should arrive soon. Although we aren’t clear on the timeline just yet, we’ve been seeing several references to the Galaxy Buds 4 and the Buds 4 Pro in Samsung’s One UI firmware for phones. While we recently learned about changes to the earbuds’ battery capacities and new head gestures , the recently released One UI 8.5 beta 3 provides more details. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Term…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Buds-4-Pro-apricot-pink.jpg",
    "pubDate": "2026-01-06T08:06:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72028d51c8e289ef",
    "title": "Smith and Head score centuries as Australia punish England on day three",
    "link": "https://www.bbc.com/sport/cricket/videos/cj4l9r24zpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Travis Head scores 163 and Steve Smith ends unbeaten on 129 as Australia close on 518-7 in their first innings, leading England by 134 runs at stumps on day three of the fifth and final Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T08:05:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93460c7c453db678",
    "title": "'I hope he's here for a long time' – Smith shows he's not done yet",
    "link": "https://www.bbc.com/sport/cricket/articles/crmlnypdwm4o?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Smith thwarts England again during the fifth Ashes Test in Sydney to leave only the great Sir Don Bradman ahead in terms of Ashes runs scored.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T07:35:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0beed756d2f218d6",
    "title": "Smith and Head push England towards final Ashes loss",
    "link": "https://www.bbc.com/sport/cricket/articles/cwy13zw1pz1o?at_medium=RSS&at_campaign=rss",
    "summary": "Steve Smith's ruthless unbeaten century and Travis Head’s majestic 163 on day three put Australia in total control of the fifth Ashes Test against England.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T07:06:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48d75e93f1bd7e00",
    "title": "'He's like a gladiator' - Smith reaches century as Australia build lead",
    "link": "https://www.bbc.com/sport/cricket/videos/c62rwydz62no?at_medium=RSS&at_campaign=rss",
    "summary": "Australia captain Steve Smith leads from the front as he scores his 13th career Ashes century on his home ground to help his team to 449-7 in their first innings, giving them a 65-run lead against England on day three of the fifth Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:51:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d84533d76fb95888",
    "title": "As RAM costs drive up prices, this budget-friendly phone challenges the need for a flagship",
    "link": "https://www.androidauthority.com/xiaomi-redmi-note-15-5g-3628321/",
    "summary": "This killer mid-range phone features a curved AMOLED display, fast reverse charging, and IP66 rating.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Xiaomi has launched the Redmi Note 15 5G, featuring a slim design and a curved display that is typically reserved for Pro-tier models. Key specs include a Snapdragon 6 Gen 3 SoC, a 108MP primary camera, IP66 water resistance, and a 5,520mAh battery, all packed into this slim chassis. With phones set to become more expensive this year due to the RAM crisis, an increasing number of consumers are expected to turn to mid-range Android phones . It also makes sense, as these phones can serve most people’s needs just fine at a fraction of the price of flagship phones. Xiaomi is gearing up to meet these needs with the launch of the Redmi Note 15 series, starting with the base model, the Redmi Note 15 5G.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xiaomi-Redmi-Note-15_1-scaled-e1767190028985-500w-260h.jpg",
    "pubDate": "2026-01-06T06:42:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b612ae380d07725c",
    "title": "This is how much Motorola’s first book-style foldable phone could cost",
    "link": "https://www.androidauthority.com/motorola-razr-fold-price-leak-3629716/",
    "summary": "The Razr Fold is already shaping to be one of the most competitive foldable phones of 2026.",
    "body": "Credit: Evan Blass TL;DR Tipster Evan Blass has leaked the alleged US price of the upcoming Motorola Razr Fold. It’s Motorola’s first book-style foldable, and according to Blass, it could come in at an aggressive price of $1,500, undercutting rivals like Samsung and Google. Blass also shared that AT&amp;T might soon remove Motorola phones from its lineup. The Motorola Razr Fold is one of the most talked-about devices right now, thanks to numerous leaks from reliable tipster Evan Blass. After outing the complete design of the phone (see leaked image above), Blass now claims to know the phone’s price, and it’s way more aggressively than we expected.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Motorola-Razr-Fold-image-leak-Evan-Blass.jpg",
    "pubDate": "2026-01-06T06:32:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "601e3009a65d59a1",
    "title": "From Aronimink to Zalatoris - an A-Z of golf in 2026",
    "link": "https://www.bbc.com/sport/golf/articles/cy09n9lw8gyo?at_medium=RSS&at_campaign=rss",
    "summary": "It could be a struggle to match the tumultuous highs of last year but there is still plenty to look forward to in the coming 12 months, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T06:25:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5145a24c5fdab98e",
    "title": "David Bowie’s ‘Heroes’ Streams Surge Following ‘Stranger Things’ Finale",
    "link": "https://www.billboard.com/music/chart-beat/david-bowie-heroes-streams-surge-stranger-things-finale-1236149455/",
    "summary": "The 1977 classic experienced a spike of nearly 500% in streams since appearing in the Netflix series.",
    "body": "David Bowie’s 1977 classic “Heroes” is seeing a major resurgence on streaming platforms following its prominent placement in the finale of Netflix’s Stranger Things , which premiered Dec. 31. According to new Luminate data, the song experienced a spike of nearly 500% in streams after soundtracking the end credits of the series’ final episode. Over the previous five months, “Heroes” had averaged approximately 94,000 daily streams. That figure jumped sharply in the days following the finale’s release, reaching roughly 342,000 streams on Jan. 1, 456,000 on Jan. 2, and 470,000 on Jan. 3 — representing a 3.6- to 5-times increase over its typical daily performance. The placement marked a full-circle moment for the series, which has become closely associated with 1980s music throughout its run. In earlier seasons, the show famously used a cover of “Heroes” by Peter Gabriel, making the finale’s use of Bowie’s original recording a deliberate callback. In an interview with Netflix’s Tudum, Stranger Things creators Matt and Ross Duffer revealed that the idea to use Bowie’s version came from cast member Joe Keery, who plays Steve Harrington. “It was actually Joe Keery who suggested that we do…",
    "image": null,
    "pubDate": "2026-01-06T06:10:10.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1441d8e8463c381a",
    "title": "No console, no problem: Xbox Game Pass is coming to Google TV this year",
    "link": "https://www.androidauthority.com/google-tv-xbox-game-pass-3629709/",
    "summary": "TCL says its bringing Xbox Game Pass to its flagship Google TV-powered televisions later this year.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR It looks like Google TV will finally gain support for Xbox Game Pass this year. TCL has announced that the Xbox app is coming to its flagship X11L TVs via an OTA update. It’s unclear whether support will also be headed to the Google TV Streamer or other Google TV-powered devices. TCL just unveiled its new X11L flagship TV series at CES 2026. These Google TV -powered televisions not only feature the new Gemini for TV experience, but apparently, they’ll also be the first ones to bring Xbox Game Pass to the Google TV platform later this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Gemini-in-Google-TV-at-CES-2026-1-of-32.jpg",
    "pubDate": "2026-01-06T05:47:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "931e4420068df43a",
    "title": "Reaching the Precipice in Angola",
    "link": "https://science.nasa.gov/earth/earth-observatory/reaching-the-precipice-in-angola/",
    "summary": "The Huíla plateau, bounded by dramatic cliffs and chasms, stands above the arid coastal plains in the country’s southwest.",
    "body": "Earth Observatory Science Earth Observatory Reaching the Precipice in… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us June 19-20, 2025 In southwestern Angola, an expanse of coastal plains comes to an abrupt end at a natural barrier. The Huíla plateau soars above the lowlands to elevations of around 2,300 meters (7,500 feet). The sharp transition results in dramatic landscapes and a sudden change from an arid environment to more-temperate climes. The serrated edge of the Huíla plateau zigzags through this image, which is a mosaic of scenes acquired on June 19 and 20, 2025, with the OLI-2 (Operational Land Imager-2) and OLI on the Landsat 9 and Landsat 8 satellites, respectively. Areas around the plateau’s edges appear green with vegetation. But the landscape tends to look much browner by late September, at the end o…",
    "image": null,
    "pubDate": "2026-01-06T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb5d255b1d80ef11",
    "title": "Samsung just showed a foldable screen with no crease, and it looks unreal!",
    "link": "https://www.androidauthority.com/samsung-foldable-crease-less-display-3629699/",
    "summary": "Could this be the Galaxy Z Fold 8's killer upgrade? We sure hope so.",
    "body": "TL;DR Samsung Display is showcasing a new foldable OLED at CES 2026 that appears completely crease-free. The display reportedly features a new metal plate design that reduces stress during folding, thereby removing the visible crease. This panel could show up in the Galaxy Z Fold 8 and may also be used in Apple’s first foldable iPhone. Foldable phones have come a long way, but there’s one design flaw that refuses to go away — the crease in the middle of the screen. At CES 2026 , Samsung Display may have finally cracked that problem. At its booth on the show floor of the tech show, Samsung Display is showcasing a brand-new foldable OLED panel that appears to have no visible crease at all. According to SamMobile , the difference is immediately noticeable when the new display is placed next to the one used on the Galaxy Z Fold 7 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-crease-less-foldable-display-1-ice-universe.jpeg",
    "pubDate": "2026-01-06T04:48:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f15fd0d16b6f495b",
    "title": "Bruno Mars Confirms New Album Is Finished: ‘My Album Is Done’",
    "link": "https://www.billboard.com/music/pop/bruno-mars-confirms-new-album-finished-1236149443/",
    "summary": "The forthcoming album marks his first solo full-length since 2016’s 24K Magic.",
    "body": "Bruno Mars took to social media on Jan. 5 to casually drop one of his most anticipated updates in years: “My album is done.” The post marked his first confirmation of a new solo project since 24K Magic , his Grammy-winning 2016 LP that spawned hits like “That’s What I Like” and “24K Magic” and swept six trophies at the 2018 Grammys. My album is done. &mdash; Bruno Mars (@BrunoMars) January 5, 2026 While he hasn&#8217;t been absent from the spotlight — thanks to the wildly successful Silk Sonic collaboration with Anderson .Paak and a string of high-profile features — this marks Mars&#8217; first solo studio album in nearly a decade. In the time since 24K Magic , the pop icon has been selective with his output but impactful when he drops. In 2021, Mars and .Paak released An Evening With Silk Sonic , an homage to ’70s funk and soul that earned rave reviews and swept the Grammys. In 2024, he featured on the global No. 1 hit “APT.” with BLACKPINK’s Rosé. By the start of 2025, “APT.” had become the first No.&nbsp;1 song by a K-pop artist on&nbsp; Billboard ’s&nbsp; Pop Airplay &nbsp;chart, and in April, it scored a record-extending 19th week atop the&nbsp; Billboard Global Excl.&nbsp;U.…",
    "image": null,
    "pubDate": "2026-01-06T04:37:44.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "adfa80065ee59982",
    "title": "Acer Nitro and Aspire get an AMD-powered upgrade at CES",
    "link": "https://www.androidauthority.com/acer-nitro-aspire-ces-2026-3628131/",
    "summary": "There are no massive refreshes here, but still appears to be a nice incremental upgrade.",
    "body": "Credit: Acer TL;DR Acer is refreshing several of its laptop lines with the latest AMD processors at CES 2026, including the Nitro V 16 AI. The Nitro V 16 AI includes support for up to the Ryzen AI 9 465 and up to the NVIDIA GeForce 5070. The Acer Aspire series and Swift Go will also receive AMD refreshes this year, although pricing and exact launch dates are currently unknown. Acer is known for producing a wide range of laptops across every segment, from business to gaming and everything in between. There is also often a variety of configurations featuring both AMD and Intel chips. Unfortunately, with so many options available, it can be difficult to keep track. For AMD fans, the most notable refresh at CES 2026 is the new Acer Nitro V 16 AI (ANV16-A71). Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/acer-nitro-16-ai.jpg",
    "pubDate": "2026-01-06T03:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c6d6a1291607f44",
    "title": "Boundaries, drops and no more reviews - England's morning to forget",
    "link": "https://www.bbc.com/sport/cricket/videos/c9dvp8njljyo?at_medium=RSS&at_campaign=rss",
    "summary": "Expensive overs, dropped catches and lost reviews sees England have a morning session to forget against Australia on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:04:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80b69573dc6bc227",
    "title": "Head finally out for 163 as Bethell gets first Ashes wicket",
    "link": "https://www.bbc.com/sport/cricket/videos/c4grp398l5xo?at_medium=RSS&at_campaign=rss",
    "summary": "England finally bring an end to Travis Head's innings as he's trapped lbw for 163 by Jacob Bethell as he picks up his first Ashes wicket, to leave Australia 288-4 in their first innings, trailing England by 96 runs on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T02:57:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98d5ade34d97b124",
    "title": "'He's way ahead of the rest' - Head hits another stunning Ashes innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c17zd24gz47o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots of Travis Head's first innings as the Australian batter hits 163 off 166 balls, his third score of 100 or higher in the series, to put his side in control of the fifth and final Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T02:44:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de04f488013e453d",
    "title": "Live Nation & Ticketmaster Face Another Antitrust Lawsuit, This Time From a Failed Ticket Startup",
    "link": "https://www.billboard.com/pro/live-nation-ticketmaster-antitrust-lawsuit-competitor/",
    "summary": "The Dec. 30 complaint is just the latest in a slew of lawsuits that claim the two companies have unlawfully cornered the live events industry.",
    "body": "A new lawsuit claims the alleged monopoly exercised by Live Nation and Ticketmaster forced an upstart competitor called Fanimal out of business. The case, filed on Tuesday (Dec. 30) in federal court, is the latest in a slew of antitrust lawsuits to allege Live Nation and Ticketmaster have unlawfully cornered the live events industry since merging in 2010. A blockbuster Department of Justice (DOJ) suit seeks to force the two companies apart , and consumers are pursuing their own damages in multiple class actions . Related Taylor Swift Fans Score Initial Win in Lawsuit Over Ticketmaster’s Eras Tour&nbsp;‘Disaster’ Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument This time, the plaintiff is a would-be rival: ticketing platform Fanimal. The company was founded in 2018 with an emphasis on transparent pricing and easily split group ticket purchases, but it shut down and was sold to TickPick in 2024. “Fanimal was an innovative ticketing start-up focused on fans,” reads the lawsuit. “It had venture capital backing, a fast-growing user base of more than 250,0…",
    "image": null,
    "pubDate": "2026-01-06T01:08:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7967e84cae813394",
    "title": "Here Are 13 Things We Hope Happen in 2026, From ‘Olivia Rodrigo 3’ to Spice Girls at Sphere",
    "link": "https://www.billboard.com/lists/2026-music-predictions/",
    "summary": "What’s in store in the upcoming year? Well, we can’t wait to find out.",
    "body": "2025 had plenty of memorable moments. Beyoncé finally won album of the year at the 67th annual Grammys for her masterful Cowboy Carter . Kendrick Lamar gave an incredibly memorable – and meme-generating – Super Bowl performance, and cleaned up at the Grammys with “Not Like Us” only a week before. Lady Gaga caused a lot of Mayhem . The KPop Demon Hunters dominated with HUNTR/X’s “Golden.” Justin Bieber surprise-dropped Swag . Liam and Noel Gallagher reunited for an Oasis tour. By releasing I’m the Problem , Morgan Wallen hit new highs. Alex Warren made a not-so-“Ordinary” entrance into pop superstardom. The general existence of Taylor Swift – from reclaiming her masters to The Life of a Showgirl ’s record-breaking premiere. (Oh and of course her engagement.) Rosalía stunned with Lux . Mariah Carey ’s “All I Want for Christmas Is You” became the longest-running No. 1 on the Billboard Hot 100. And the list goes on from there. But with the new year comes new focus on what comes next in the world of music. There’s a lot to be hopeful for – especially with some of our favorites in mind. Will Olivia Rodrigo drop her third studio full-length? What is going on with Swift’s feature director…",
    "image": null,
    "pubDate": "2026-01-06T01:07:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8b3798111edb4ae1",
    "title": "Rokid’s new smart glasses might be the best Ray-Ban Meta alternative (for now)",
    "link": "https://www.androidauthority.com/rokid-ai-glasses-style-3628246/",
    "summary": "The new glasses feature a 12MP camera and a claimed 12-hour battery life. But Android XR is on the horizon.",
    "body": "Credit: Supplied by Rokid TL;DR Rokid has officially launched the Rokid AI Glasses Style. These smart glasses take on the Ray-Ban Meta glasses with a 12MP camera and ChatGPT-powered assistant. There’s no word on pricing just yet. Rokid has been making glasses for a while now, including portable display glasses and AR spectacles. Now, the company has formally launched the Rokid AI Glasses Style as an alternative to the standard Ray-Ban Meta shades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Rokid-AI-Glasses-Style-official-image.jpg",
    "pubDate": "2026-01-06T01:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "781de16ec003993c",
    "title": "'What a miss!' - Jacks drops simple chance as Head survives",
    "link": "https://www.bbc.com/sport/cricket/videos/c5y24zgp356o?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks drops a simple catch on the boundary as England miss the chance to remove Travis Head, who remains unbeaten on 121 on day three of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T00:48:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5882a3a8f12b2ccf",
    "title": "Royel Otis Guitarist Can’t Identify Reddit Sex Misconduct Accusers, Judge Says",
    "link": "https://www.billboard.com/pro/royel-otis-guitarist-identify-sexual-misconduct-accusers/",
    "summary": "A series of online posts last year claimed Royel Maddell had been found guilty of grooming an underage student.",
    "body": "A judge has denied Royel Otis guitarist Royel Maddell’s attempt to identify the anonymous Reddit users who accused him of grooming an underage student when he was a music teacher. In a Dec. 24 order, Judge William Alsup said Maddell (real name Leroy Bressington) hasn’t met the requirements for a subpoena unmasking the Redditors who claimed he had been found guilty of having sex with a minor pupil. Maddell said he needed this information to bring a defamation lawsuit in his home state of Australia — but the federal judge was unconvinced that the guitarist would actually follow through. Related Royel Otis Issue Apology Following Allegations of Misogynistic Lyrics in New&nbsp;Single Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show Diddy Seeks Immediate Release From Prison in Appeals Argument “No litigation to stop these statements has been filed anywhere in the world,” wrote Judge Alsup. “So far as we know, Bressington never has put pen to paper to inform any government authority anywhere in the world about the matters that concern this application, until submitting it now.” The judge also pointed out that while M…",
    "image": null,
    "pubDate": "2026-01-06T00:47:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "05f707c127b90ed7",
    "title": "XGIMI pushes its flagship projector even further with the Titan Noir Max",
    "link": "https://www.androidauthority.com/xgimi-titan-noir-max-launch-3629605/",
    "summary": "XGIMI's next-generation projector aims to bring studio-grade imaging to your everyday setups.",
    "body": "TL;DR XGIMI announced the TITAN Noir Max series at CES 2026, an update to its flagship TITAN projector. The new model adds a dynamic iris system and revised DMD thermal design to improve contrast and stability. Preorders are expected in early 2026, though pricing has not yet been announced. XGIMI’s biggest projector is getting an update. At CES 2026 , the company announced the TITAN Noir Max series, a next-generation update to the original TITAN. The first model debuted in early 2025, marking XGIMI’s initial push into professional-grade projection. At the time, the company positioned it as a step beyond its lifestyle and portable projectors, seemingly targeting high-end installations. The Noir Max series builds on the first generation, but with a clearer focus on usability beyond professional installations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xgimi-titan-noir-max.jpg",
    "pubDate": "2026-01-05T23:24:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "860b6337cc1a97d8",
    "title": "Acer’s latest Swift laptops feature the world’s largest haptic touchpad and new Intel processors",
    "link": "https://www.androidauthority.com/acer-swift-aspire-intel-ces-2026-3628392/",
    "summary": "With MPP 2.5 stylus support and a 3K OLED display, the Swift 16 AI is a powerhouse for mobile creators.",
    "body": "TL;DR Acer has unveiled updated versions of its Swift and Aspire laptops at CES 2026 with major hardware upgrades, including new Intel Core Ultra processors. The Swift 16 AI features the world’s largest haptic touchpad, while the Swift Edge 14 AI weighs just 900g. The refreshed lineups introduce Wi-Fi 7, Bluetooth 6.0, and a new “Acer My Key” programmable hotkey. Acer is taking the stage at CES 2026 to unveil a range of new products, including updated monitors and refreshed gaming laptops. But that’s not all, as the company is also announcing upgrades to its existing line of consumer-focused laptops in the Swift and Aspire product lines. Acer Swift 16 AI",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Acer-Swift-16-AI-SF16-71T-with-stylus-2026.jpg",
    "pubDate": "2026-01-05T23:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f5ec1b874f072d5",
    "title": "A year after killing it, Dell brings back XPS line and it’s better than ever",
    "link": "https://www.androidauthority.com/dell-xps-returns-3626123/",
    "summary": "The new models are completely rebuilt from the ground up and aren't just minor refreshes.",
    "body": "Credit: Dell TL;DR After announcing its retirement at CES 2025, Dell has reversed course and confirmed XPS will return as its flagship premium laptop brand, starting with redesigned XPS 14 and XPS 16 models. The new XPS laptops feature Intel Core Ultra Series 3 processors, Intel Arc integrated graphics, OLED or 2K LCD display options, a lighter unibody CNC aluminum design, improved repairability, and numerous other upgrades. Limited XPS 14 and 16 configurations will be available on January 6, with additional configurations starting in February. The XPS 13 is also expected later this year, but there’s no clear timeframe yet. Last year at CES, Dell announced the retirement of several classic brands , including the beloved XPS series. Exactly a year later, the company returns to the famed trade show with a bit of a course reversal. During its CES 2026 reveal, Dell announced that the XPS will return as its flagship brand for its premium laptops. While Dell promises the XPS 13 will eventually debut as a more affordable entry point later this year, for now, the company is focusing on the XPS 14 and XPS 16 as its core models. Both core models will feature the latest Intel Core Ultra Seri…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/xps-14-dell1.jpg",
    "pubDate": "2026-01-05T23:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46874428f094ebb7",
    "title": "Acer unveils 1,000Hz gaming monitor, but you probably don’t want to run it at that refresh rate",
    "link": "https://www.androidauthority.com/acer-ces-2026-gaming-monitors-3628270/",
    "summary": "Though you might still love it at 500Hz.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Acer’s lineup for CES 2026 includes a monitor that can run at up to 1,000Hz. It comes alongside a curved QD-OLED with a 360Hz refresh rate. Besides these, Acer has also announced a budget 5K monitor for gamers and a premium 6K screen for creators. Acer is kicking off 2026 with a host of new launches at CES 2026 . While its updated portfolio of gaming laptops and consumer laptops takes the center stage, the brand is also showcasing new products, including a range of desktop monitors for gamers and professional creators. That comprises new products in the Predator, Nitro, and ProDesigner series. The new lineup includes the Predator XB273U F6 and X34 F3 gaming monitors. Both of these deliver palpable smoothness for high-speed gameplay. Of the two, the XB273U F6 supports a 500Hz refresh rate at QHD resolution and can clock 1,000Hz when downscaled to 1280 x 720 pixels. It’s backed by a 27-inch QHD IPS panel with a 2,000:1 contrast ratio and a claimed brightness of 350 nits. The panel is also calibrated to cover 95% of the DCI-P3 color space for saturated tones while gaming.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/acer-CES-2026-monitors.jpg",
    "pubDate": "2026-01-05T23:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d18c41837c1bb419",
    "title": "Latest Acer Predator Helios gaming machine revealed alongside updated Nitro V family",
    "link": "https://www.androidauthority.com/latest-acer-predator-helios-ces-3628550/",
    "summary": "Acer has several new updates powered by the latest Intel processors here at CES 2026.",
    "body": "Credit: Acer TL;DR Acer had several new devices to show off at CES 2026, including several refreshes that utilize the latest Intel processors and Nvidia 50 series GPUs. The Predator Helios Neo 16S is one of the most important refreshes, with support for the latest Core Ultra 9 processors, the RTX 5070 GPU, and more. The Acer Nitro V 16 AI and 16S AI are also getting new Intel versions. The Predator is expected to arrive first in June or July, with the others to follow. Acer has plenty to show off at CES 2026 , including a variety of new laptops running on Intel’s latest processors. There were three models that stood out to us above the rest: the new Predator Helios Neo 16S AI, the Nitro V 16 AI, and the Nitro V 16S AI. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/predator-ces-26.jpeg",
    "pubDate": "2026-01-05T23:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3b843bd0f40d862",
    "title": "Samsung’s latest Galaxy Book 6 series pairs Intel’s latest Panther Lake with RTX 50 series GPUs",
    "link": "https://www.androidauthority.com/galaxy-book-6-pro-ultra-launch-ces-2026-3629430/",
    "summary": "And marks the return of the Ultra model to lineup.",
    "body": "https://www.youtube.com/watch?v=Vr5DoUBC2Us TL;DR Samsung has revealed its latest Galaxy Book 6 series, featuring a base Book 6, Book 6 Pro, and Book 6 Ultra. The Galaxy Book 6 series is equipped with Intel’s latest Core Ultra Series 3 chipsets with integrated Arc graphics. The Galaxy Book 6 Ultra, which returns after being skipped from the Book 5 series, can also be stocked with NVIDIA’s RTX 50 series GPUs. Samsung kicked off Day 0 of the CES 2026 with bumper upgrades to its TV lineup, including a massive 130-inch TV with new ultra-premium Micro RGB display tech . It is following up on Day 1, announcing new notebooks in the Galaxy Book 6 series. The lineup includes the usuals, such as the base Galaxy Book 6 and the more powerful Galaxy Book 6 Pro, both available in 14-inch and 16-inch variants. While Samsung skipped the premium Ultra variant from the Book 5 series in 2025 , it is returning with the Book 6 series, and brings an NVIDIA RTX 50 series dedicated GPU. Meanwhile, a dedicated “360” variant , named after its hinge that supports 360º rotation, is missing from the current lineup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Galaxy-Book-6-Ultra-3-of-7.jpg",
    "pubDate": "2026-01-05T23:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c86850dd94676325",
    "title": "Chrome for Android is making it easier to access your bookmarks",
    "link": "https://www.androidauthority.com/chrome-for-android-bookmarks-bar-3629579/",
    "summary": "This Chrome for desktop feature just quietly arrived on some Android devices.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR An option to show your bookmark bar is starting to appear for some Chrome for Android users. The option is only available on wide-screen devices, like tablets. For the most part, the Chrome browser experience is fairly similar between desktop and mobile. However, there are a few key differences, like full extension support on desktop. In a step that will bring the two even closer together, one feature that was formerly only available for desktop mode is now starting to show up on the mobile version. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/honor-90-display-on-chrome-browser-in-hand-2-scaled.jpg",
    "pubDate": "2026-01-05T22:40:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5952fbf254fdf95",
    "title": "NASA’s IXPE Measures White Dwarf Star for First Time",
    "link": "https://www.nasa.gov/missions/ixpe/nasas-ixpe-measures-white-dwarf-star-for-first-time/",
    "summary": "By Michael Allen For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary…",
    "body": "This artist’s concept depicts a smaller white dwarf star pulling material from a larger star, right, into an accretion disk. Earlier this year, scientists used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star and its X-ray polarization. MIT/Jose-Luis Olivares By Michael Allen &nbsp; &nbsp; For the first time, scientists have used NASA’s IXPE (Imaging X-ray Polarization Explorer) to study a white dwarf star. Using IXPE’s unique X-ray polarization capability, astronomers examined a star called the intermediate polar EX Hydrae, unlocking the geometry of energetic binary systems.&nbsp; &nbsp; In 2024, IXPE spent nearly one week focused on EX Hydrae, a white dwarf star system located in the constellation Hydra, approximately 200 light-years from Earth. A paper about the results published in the Astrophysical Journal. Astrophysics research scientists based at the Massachusetts Institute of Technology in Cambridge led the study, along with co-authors at the University of Iowa, East Tennessee State University, University of Liége, and Embry Riddle Aeronautical University.&nbsp; &nbsp; A white dwarf star occurs after a star runs out of hydrogen fuel to fuse in …",
    "image": null,
    "pubDate": "2026-01-05T21:58:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ecb1497f785e54dc",
    "title": "NASA Selects Tech Proposals to Advance Search-for-Life Mission",
    "link": "https://www.nasa.gov/news-release/nasa-selects-tech-proposals-to-advance-search-for-life-mission/",
    "summary": "NASA announced Monday the selection of industry proposals to advance technologies for the agency’s Habitable Worlds Observatory concept – the first mission that would directly image Earth-like planets around stars like our Sun and study the chemical composition of their atmospheres for signs of lif…",
    "body": "Credit: NASA NASA announced Monday the selection of industry proposals to advance technologies for the agency’s Habitable Worlds Observatory concept – the first mission that would directly image Earth-like planets around stars like our Sun and study the chemical composition of their atmospheres for signs of life. This flagship space telescope also would enable wide-ranging studies of our universe and support future human exploration of Mars, our solar system, and beyond. “The Habitable Worlds Observatory is exactly the kind of bold, forward-leaning science that only NASA can undertake,” said NASA Administrator Jared Isaacman. &#8220;Humanity is waiting for the breakthroughs this mission is capable of achieving and the questions it could help us answer about life in the universe. We intend to move with urgency, and expedite timelines to the greatest extent possible to bring these discoveries to the world.” To achieve its science goals, the Habitable Worlds Observatory would need a stable optical system that moves no more than the width of an atom while it conducts observations. The mission also would require a coronagraph – an instrument that blocks the light of a star to better se…",
    "image": null,
    "pubDate": "2026-01-05T21:42:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "de84311a958e126a",
    "title": "What’s Up: January 2026 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/skywatching/whats-up-january-2026-skywatching-tips-from-nasa/",
    "summary": "Jupiter is at its biggest and brightest all year, the Moon and Saturn pair up, and the Beehive Cluster buzzes into view.",
    "body": "Jupiter beams bright, Saturn and the Moon cozy up, and the Beehive Cluster appears Jupiter is at its biggest and brightest all year, the Moon and Saturn pair up, and the Beehive Cluster buzzes into view. Skywatching Highlights Jan. 10: Jupiter at opposition Jan. 23: Saturn and Moon conjunction Jan. (throughout): Beehive Cluster Transcript Jupiter is at its biggest and brightest The Moon and Saturn share the sky And the beehive cluster makes an appearance That’s what’s up, this January January 10, Jupiter will be at its most brilliant of the entire year! This night, Jupiter will be at what’s called “opposition,” meaning that Earth will be directly between Jupiter and the Sun. NASA/JPL-Caltech In this alignment, Jupiter will appear bigger and brighter in the night sky than it will all year – talk about starting off the new year bright! To see Jupiter at its best this year, look to the east and all evening long, you’ll be able to see the planet in the constellation Gemini. It will be one of the brightest objects in the night sky (only the moon and Venus will be brighter) Saturn and the Moon will share the sky on January 23rd as part of a conjunction! NASA/JPL-Caltech A conjunction is…",
    "image": null,
    "pubDate": "2026-01-05T21:37:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "132feedf1d20d5f4",
    "title": "Stop experiments and get manager who fits Man Utd DNA - Neville",
    "link": "https://www.bbc.com/sport/football/articles/c5yv8v7eqq8o?at_medium=RSS&at_campaign=rss",
    "summary": "Gary Neville urges Manchester United to 'stop experimenting' and appoint a manager who fits the club's DNA after Ruben Amorim was sacked on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T21:23:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9b48eb8dea634b6a",
    "title": "NASA Hubble Helps Detect ‘Wake’ of Betelgeuse’s Elusive Companion Star",
    "link": "https://science.nasa.gov/missions/hubble/nasa-hubble-helps-detect-wake-of-betelgeuses-elusive-companion-star/",
    "summary": "Using new observations from NASA’s Hubble Space Telescope and ground-based observatories, astronomers tracked the influence of a recently discovered companion star, Siwarha, on the gas around Betelgeuse. The research, from scientists at the Center for Astrophysics | Harvard & Smithsonian (CfA), rev…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 4 Min Read NASA Hubble Helps Detect ‘Wake’ of Betelgeuse’s Elusive Companion Star This artist’s concept shows the red supergiant star Betelgeuse and an orbiting companion star. Credits: Artwork: NASA, ESA, Elizabeth Wheatley (STScI); Science: Andrea …",
    "image": null,
    "pubDate": "2026-01-05T21:16:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "03da46b10eeb2385",
    "title": "Man City's Gvardiol to have surgery on broken shin",
    "link": "https://www.bbc.com/sport/football/articles/c98p3qdlyeno?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City defender Josko Gvardiol will have surgery later this week after breaking his shinbone during Sunday's 1-1 Premier League draw with Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:48:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3ef44b2197157cf",
    "title": "I Am Artemis: Jacki Mahaffey",
    "link": "https://www.nasa.gov/missions/artemis/i-am-artemis/i-am-artemis-jacki-mahaffey/",
    "summary": "Listen to this audio excerpt from Jacki Mahaffey, Artemis II chief training officer: When the Artemis II crew travels around the Moon aboard the Orion spacecraft, they will have spent countless hours training for their lunar mission, and Jacki Mahaffey will have played a role in preparing them for …",
    "body": "4 Min Read I Am Artemis: Jacki Mahaffey Jacki Mahaffey, Artemis II chief training officer at NASA’s Johnson Space Center in Houston, stands in front of the Orion mockup in Johnson&#039;s Space Vehicle Mockup Center. Credits: NASA/Rad Sinyak Listen to this audio excerpt from Jacki Mahaffey, Artemis II chief training officer: 0:00 / 0:00 Your browser does not support the audio element. When the Artemis II crew travels around the Moon aboard the Orion spacecraft, they will have spent countless hours training for their lunar mission, and Jacki Mahaffey will have played a role in preparing them for their journey. As the Artemis II chief training officer at NASA’s Johnson Space Center in Houston, Mahaffey manages the planning, development, and implementation of the astronauts’ training and integrated simulations. Her job is to ensure that when the Artemis II crew travels around the Moon inside Orion, the astronauts and flight controllers are ready for every moment — expected and unexpected. Training is all risk mitigation for the mission. By preparing the astronauts and flight controllers for what they might encounter, we enable mission success. Jacki Mahaffey Artemis II Chief Training …",
    "image": null,
    "pubDate": "2026-01-05T20:24:31.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77e9f1ca87fef7d2",
    "title": "'Nancy blunder evidence of Celtic's blurred vision'",
    "link": "https://www.bbc.com/sport/football/articles/cx2lwljk4z9o?at_medium=RSS&at_campaign=rss",
    "summary": "There is \"no apparent big picture view at Celtic\", argues BBC Sport Scotland's Tom English as Wilfried Nancy and Paul Tisdale exit the ailing champions.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:07:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0be8315416d23dd",
    "title": "Amazon launches Alexa Plus website to bring the assistant to your browser",
    "link": "https://www.androidauthority.com/amazon-launches-alexa-plus-website-3629512/",
    "summary": "You can now use Alexa Plus without a dedicated device.",
    "body": "Credit: Amazon TL;DR Amazon has launched a new website for Alexa Plus. This website enables Alexa Plus early access customers to access the AI assistant directly in their browser. All previous chats, preferences, and personalization will carry over to whatever device you’re using. Nine months ago, Amazon launched the souped-up version of its AI assistant, Alexa Plus. Although the company has since integrated Alexa Plus across its various smart home devices, there’s one place it has been missing. Amazon is now filling that void with the launch of a new website. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Alexa-Plus-website-3.jpg",
    "pubDate": "2026-01-05T20:07:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6573285f5661aa29",
    "title": "NASA to Cover US Spacewalks 94, 95 at International Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-to-cover-us-spacewalks-94-95-at-international-space-station/",
    "summary": "NASA astronauts will conduct two spacewalks Thursday, Jan. 8, and Thursday, Jan. 15, outside the International Space Station, and the agency will provide comprehensive coverage. The first spacewalk is scheduled to begin at 8 a.m. EST on Jan. 8 and last about six hours and 30 minutes. NASA will prov…",
    "body": "NASA astronaut and Expedition 72 Flight Engineer Anne McClain is pictured near one of the International Space Station&#8217;s main solar arrays during a spacewalk to upgrade the orbital outpost&#8217;s power generation system and relocate a communications antenna. Credit: NASA NASA astronauts will conduct two spacewalks Thursday, Jan. 8, and Thursday, Jan. 15, outside the International Space Station, and the agency will provide comprehensive coverage. The first spacewalk is scheduled to begin at 8 a.m. EST on Jan. 8 and last about six hours and 30 minutes. NASA will provide live coverage beginning at 6:30 a.m. on NASA+ , Amazon Prime , and the agency’s YouTube channel . Learn how to&nbsp; stream NASA content&nbsp; through a variety of online platforms, including social media. During U.S. spacewalk 94, NASA astronauts Mike Fincke and Zena Cardman will exit the station’s Quest airlock to prepare the 2A power channel for future installation of International Space Station Roll-Out Solar Arrays. Once installed, the array will provide additional power for the orbital laboratory, including critical support of its safe and controlled deorbit. Fincke will serve as spacewalk crew member 1 a…",
    "image": null,
    "pubDate": "2026-01-05T19:12:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "bb4f965bd286351c",
    "title": "'Not physically ready' - Djokovic out of Adelaide",
    "link": "https://www.bbc.com/sport/tennis/articles/c8d0q0dq3e8o?at_medium=RSS&at_campaign=rss",
    "summary": "Novak Djokovic withdraws from his planned Australian Open warm-up tournament as he is \"not quite physically ready to compete\".",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:58:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a566d96c6c5829bf",
    "title": "Raiders, Browns & Cardinals sack head coaches on NFL's Black Monday",
    "link": "https://www.bbc.com/sport/american-football/articles/c0erwxely9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Las Vegas Raiders head coach Pete Carroll, Cleveland Browns' Kevin Stefanski and the Arizona Cardinals' Jonathan Gannon are all sacked with the NFL's 'Black Monday' in full swing",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:27:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5a72ef5e4872e98a",
    "title": "Garrett's record-breaking sack tops NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c8j393v8n08o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Cleveland Browns defensive end Myles Garrett break the NFL's all-time sack record in the best of the plays from the final week of the regular season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:22:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7bc03b450c75c48",
    "title": "Returning Raducanu unable to prevent GB's United Cup exit",
    "link": "https://www.bbc.com/sport/tennis/articles/cwy8pexd5xko?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu loses on her return from a foot injury as Great Britain are eliminated from the United Cup with a group-stage defeat by Greece.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T18:15:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d56426f3ef9dcc1",
    "title": "Sutton's predictions v Tony McGuinness of Above and Beyond",
    "link": "https://www.bbc.com/sport/football/articles/c87r0dn3gq1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Tony McGuinness of Above and Beyond - and AI - with his predictions for this week's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:54:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd0a9dffd1281462",
    "title": "Samsung Galaxy Buds 4 Pro could see a big jump in battery life (APK teardown)",
    "link": "https://www.androidauthority.com/galaxy-buds-4-pro-updated-typical-capacities-3629478/",
    "summary": "The Galaxy Buds 4 Pro's biggest upgrade may be the battery.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR New strings of code provide updated information on the battery capacities for the Galaxy Buds 4 and Buds 4 Pro. The Buds 4 Pro will see a significant jump in typical battery capacity compared to the Buds 3 Pro, but the Buds 4 will see a minor decrease. Another update suggests that the previously reported head gesture feature may be limited to Bixby for answering yes-or-no questions. The next generation of Samsung’s Galaxy Buds is on the way. Over the last few months, we have been uncovering a variety of information about the Galaxy Buds 4 and Buds 4 Pro. Recently, we spotted a few details about the battery capacities and a new “Head Gestures” feature hiding in strings of code of a leaked One UI 8.5 build. Since discovering this information, these strings have been updated to provide more details and context. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2026-01-05T17:34:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94932e0704c07d7f",
    "title": "Littler headlines Premier League line-up",
    "link": "https://www.bbc.com/sport/darts/articles/cp3z19gz312o?at_medium=RSS&at_campaign=rss",
    "summary": "The two-time world champion is aiming to take the title from Luke Humphries.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:33:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29da057b06667fc0",
    "title": "NASA’s Hubble Examines Cloud-9, First of New Type of Object",
    "link": "https://science.nasa.gov/missions/hubble/nasas-hubble-examines-cloud-9-first-of-new-type-of-object/",
    "summary": "A team using NASA’s Hubble Space Telescope has uncovered a new type of astronomical object — a starless, gas-rich, dark-matter cloud considered a “relic” or remnant of early galaxy formation. Nicknamed “Cloud-9,” this is the first confirmed detection of such an object in the universe — a finding th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 6 Min Read NASA’s Hubble Examines Cloud-9, First of New Type of Object Magenta is radio data from the ground-based Very Large Array showing the presence of Cloud-9. The dashed circle marks the peak of radio emission, which is where researchers focuse…",
    "image": null,
    "pubDate": "2026-01-05T17:15:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "1f2864e4cefbf337",
    "title": "5 Tips to Craft a Standout NASA Internship Application",
    "link": "https://www.nasa.gov/learning-resources/tips-to-craft-standout-internship-application/",
    "summary": "A NASA internship provides a stellar opportunity to launch your future as part of America’s aerospace workforce. NASA interns take on meaningful work and contribute to exciting agency projects with the guidance of a supportive mentor. The agency’s internship program regularly ranks as the nation’s …",
    "body": "3 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Four NASA interns pose in front of the NASA Pavilion at the EAA AirVenture Oshkosh, an annual airshow in Oshkosh, Wisconsin. NASA A NASA internship provides a stellar opportunity to launch your future as part of America’s aerospace workforce. NASA interns take on meaningful work and contribute to exciting agency projects with the guidance of a supportive mentor. The agency&#8217;s internship program regularly ranks as the nation’s most prestigious and competition is steep: in fiscal year 2025, NASA&#8217;s Office of STEM Engagement received about 250,000 internship applications for its roughly 1,800 internship opportunities. To give you the best shot at a NASA internship, we’ve compiled a list of tips mentors say can make an application stand out from the crowd. It is NASA’s mentors who create internship project descriptions, review applications, and take the lead in choosing candidates to work on their specific internship projects. Here’s what they had to say: 1. Your personal statement is your chance to make a lasting impression. Mentors pay close attention to personal statements to identify the best…",
    "image": null,
    "pubDate": "2026-01-05T17:01:54.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "05de5b07457e4154",
    "title": "Sheffield United deny deliberately delaying Cusack inquest",
    "link": "https://www.bbc.com/sport/football/articles/c98jle3190eo?at_medium=RSS&at_campaign=rss",
    "summary": "Sheffield United deny deliberately delaying the inquest into the death of their former women's team captain Maddy Cusack.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T17:00:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f18984c8d8c06f54",
    "title": "Snapdragon X2 Plus announced with big performance and battery life gains",
    "link": "https://www.androidauthority.com/qualcomm-snapdragon-x2-plus-3627235/",
    "summary": "The Snapdragon X2 Plus fits in under the X2 Elite series, bringing performance and efficiency gains to cheaper computers.",
    "body": "Credit: Supplied by Qualcomm TL;DR Qualcomm has announced the Snapdragon X2 Plus processor, coming in below the X2 Elite series. The new chip is available with six or 10 CPU cores, while the 10-core variant also offers a more powerful GPU. The first PCs with this chipset are set to launch at CES 2026. Qualcomm announced the Snapdragon X2 Elite and X2 Elite Extreme at the Snapdragon Summit in October, and it’ll power a host of Arm-based Windows PCs. Now, the company has announced the Snapdragon X2 Plus processor. The 3nm Snapdragon X2 Plus succeeds 2024’s Snapdragon X Plus , which was available in a variety of cheaper Windows on Arm PCs. The processor uses Qualcomm’s third-generation custom Kryo cores and has peak speeds of 4GHz.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Snapdragon-X2-Plus-official-image.jpg",
    "pubDate": "2026-01-05T17:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a08ae69fd56dc2d",
    "title": "Draper set to return from injury for GB in Davis Cup",
    "link": "https://www.bbc.com/sport/tennis/articles/c62vz3gk5gzo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper, who has played one singles match since July, is set to return from injury in Great Britain's Davis Cup tie against Norway in February.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:22:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72fcc3e862892fdc",
    "title": "Newcastle contact police after Willock receives racist abuse",
    "link": "https://www.bbc.com/sport/football/articles/cx2knjd5l36o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United contact the police after midfielder Joe Willock is the subject of \"disgusting\" racial abuse and \"deeply disturbing threats\" online.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:21:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "189ebd854be5033f",
    "title": "How Nancy's calamitous 33-day reign unfolded at Celtic",
    "link": "https://www.bbc.com/sport/football/articles/cj9ypn21k3jo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an amble through Wilfried Nancy's short tenure as Celtic manager.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T16:05:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a39fb49e2a7e9ed3",
    "title": "Anker’s new SOLIX upgrades bring sharp design and modularity to home power backup",
    "link": "https://www.androidauthority.com/anker-solix-home-power-backup-ces-2026-3628391/",
    "summary": "Though we'd have to wait another week for the details",
    "body": "Credit: Anker SOLIX TL;DR Anker’s sub-brand SOLIX has unveiled a new lineup of home power backup systems. These new systems showcase a modular design with improved aesthetics compared to existing options. SOLIX will reveal more details about the new system on January 12. Power outages are challenging to predict, but are almost always guaranteed to foil your plans, derail key routines, and even disrupt the proper functioning of vital equipment or devices. And with many parts of the Northern Hemisphere experiencing winter right now, keeping your power secure becomes even more critical, especially to keep heat running. Therefore, it becomes imperative to invest in power backup solutions, and a wise strategy is to choose from a variety of versatile and portable power stations . At CES 2026, we’re seeing many new home power backup options, and Anker is also laying its cards on the table. While Anker is one of the most popular names in chargers and power banks, its sub-brand, SOLIX, has built its identity around power backup solutions for your home. Anker SOLIX offers a portfolio spanning multiple products, including those meant to be stationed at home as well as portable ones that you …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Anker-SOLIX-E10-Smart-Generator-and-Power-Dock.jpeg",
    "pubDate": "2026-01-05T16:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "242d24c00d978cc3",
    "title": "Eufy’s new solar wall light camera brings 4K night vision and festive modes to your home",
    "link": "https://www.androidauthority.com/eufy-solar-wall-light-cam-s4-3628854/",
    "summary": "From facial-recognition locks to solar-powered cameras, eufy's got smart homes covered at CES 2026.",
    "body": "TL;DR Anker’s eufy brand revealed several new smart home devices at CES 2026, including advanced cameras, locks, and lights. Flagship products include the Solar Wall Light Cam S4, featuring a detachable solar panel and color night vision. eufy has also revealed that the Omni S2 robot vacuum will cost $1,599.99, with pre-sales starting January 6, 2026. At CES 2026 , Anker is unveiling a bunch of products across its brands. For eufy, the company is unveiling the new Solar Wall Light Cam S4, Video Doorbell S4, Smart Lock E40, SmartTrack Card E40 , and eufyCam C38 Pan &amp; Tilt Wireless Camera, as well as revealing the pricing of the Omni S2 Robot Vacuum , which was launched at IFA 2025. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/eufy-Solar-Wall-Light-Cam-S4-Lifestyle-Image-2.jpg",
    "pubDate": "2026-01-05T16:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9438bca6e8e4fad6",
    "title": "Eufy launches its first tracking card with Find Hub support",
    "link": "https://www.androidauthority.com/eufy-tracking-card-find-hub-loud-alerts-3625985/",
    "summary": "Eufy finally offers a wireless tracking card with Find Hub support.",
    "body": "Credit: Supplied by eufy TL;DR Eufy has launched the SmartTrack Card E40 tracker. This tracker has a 100-decibel alarm and supports Apple and Google’s Find networks. Expect to pay $34.99 for the SmartTrack Card E40 when it goes on sale in Q1 2026. Wireless trackers are very popular today, especially in the wake of Apple’s Find My Network and Google’s Find Hub . Now, eufy has launched a brand-new tracking card that supports Apple and Google’s wireless networks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/eufy-smarttrack-card-e40.jpg",
    "pubDate": "2026-01-05T16:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d7201cb99a7fd7b",
    "title": "Forget just projecting — This new all-in-one box is a complete cinema for your living room",
    "link": "https://www.androidauthority.com/nebula-p1i-and-x1-pro-announcement-3625667/",
    "summary": "Two new Nebula projectors are coming early this year.",
    "body": "Credit: Anker TL;DR Soundcore is launching an all-in-one mobile home theater and a portable projector. The Nebula P1i portable projector features adjustable speakers that flip open. The Nebula X1 Pro can cast a 200-inch picture and offers a wireless 7.1.4 Dolby Atmos system. It’s that time of year again, CES is here for 2026. As usual, the show is packed with interesting tech as far as the eye can see. Not to be missed, Soundcore has a couple of unique projectors to enhance your home theater experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Nebula-X1-Pro.jpeg",
    "pubDate": "2026-01-05T16:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e321bb3ae8d47270",
    "title": "Anker’s latest chargers deliver high-power options for your bag, desk, and everything in-between",
    "link": "https://www.androidauthority.com/anker-ces-2026-3628193/",
    "summary": "The brand's latest charging solutions range from super-compact to a 13-in-1 dock with detachable hub.",
    "body": "TL;DR Anker’s coming to CES with a new lineup of both mobile and desktop charging options. The new 45W Nano Charger manages to shrink compared to the 30W model, while also offering a screen. The Nano Docking Station offers a new pop-out mini hub for expansion on the go. This week, your favorite tech companies have descended upon Las Vegas to introduce their latest hardware. And there is a lot of it. No matter what new launch we’re learning about next, all of it — from the most compact mobile accessory to the biggest EVs — needs to get its power from somewhere. Thankfully, we’re also checking out the latest solutions from brands like Anker that are out to tackle our power needs, and at this year’s CES, Anker is showing off chargers and related accessories perfect for everywhere from your bag to your desk. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/anker-nano-docking-station.jpg",
    "pubDate": "2026-01-05T16:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4725311f476c0977",
    "title": "Can you name every Man Utd boss since Ferguson?",
    "link": "https://www.bbc.com/sport/football/articles/cd6w07eey9wo?at_medium=RSS&at_campaign=rss",
    "summary": "With Ruben Amorim leaving, we ask: Can you name every manager or head coach to lead Manchester United since Sir Alex Ferguson's retirement in 2013?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:25:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa2ddd1cb55835d6",
    "title": "No deal in place for Fury comeback",
    "link": "https://www.bbc.com/sport/boxing/articles/c62w35epkggo?at_medium=RSS&at_campaign=rss",
    "summary": "Tyson Fury says he will come out of retirement in 2026 but there is currently no date or venue in place for the heavyweight to make his comeback.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:59:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da2622b077bd0a73",
    "title": "Man Utd fan says Southgate the 'manager I don't want'",
    "link": "https://www.bbc.com/sport/football/videos/clym7zrznvmo?at_medium=RSS&at_campaign=rss",
    "summary": "After sacking Ruben Amorim, might Manchester United co-owners INEOS consider approaching former England manager Gareth Southgate with a view to steadying the ship?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T14:41:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bbf820897bf81bac",
    "title": "TCL’s NXTPAPER 70 Pro wants to make your excessive screen-on time as pleasant as possible",
    "link": "https://www.androidauthority.com/tcl-nxtpaper-70-pro-3628483/",
    "summary": "Eye-friendly, matte, and loaded with features — TCL's NXTPAPER 70 Pro is a different kind of Android phone.",
    "body": "https://www.youtube.com/watch?v=B0S7pPrcWts TL;DR The NXTPAPER 70 Pro is TCL’s latest Android phone with an eye-friendly paper-like display. Users can quickly switch between display modes through the NXTPAPER button, including a monochrome option. Other hardware details include a 50MP main camera, Dimensity 7300 SoC, and up to 512GB storage. Screens on modern phones have become so nice that it’s easy to take them for granted. But while we’ve got our pick of options with big, bright, high-refresh-rate panels, some manufacturers are trying a different approach. TCL has found success with its NXTPAPER tech , prioritizing eye comfort with matte-finish screens that offer a pleasant alternative to the shiny, glossy displays everyone else uses. And this week at CES 2026 , the company is showing off its latest NXTPAPER-based phone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/TCL-NXTPAPER-70-Pro-4-of-8.jpg",
    "pubDate": "2026-01-05T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "115170871b0117ef",
    "title": "ROG XREAL R1 AR glasses put a 240Hz gaming monitor right on your face",
    "link": "https://www.androidauthority.com/rog-xreal-r1-ar-glasses-3629066/",
    "summary": "240Hz displays and plug-and-play compatibility with the Asus ROG Ally.",
    "body": "TL;DR At CES, XREAL announced the ROG XREAL R1 glasses, built for gaming. The new glasses feature 240Hz micro-LED displays at a resolution of 1080p per eye. The glasses are expected to go on sale in the first half of 2026. Pricing hasn’t been announced. Yesterday, AR glasses maker XREAL announced a refreshed version of its popular XREAL One glasses. The new XREAL 1S glasses improve on the original in a few ways, with a wider field of view, higher resolution, and more. Today at CES, XREAL took the wraps off another new pair of glasses: the ROG XREAL R1, a gaming-oriented pair of AR glasses made in partnership with Asus. The R1’s gaming focus comes through mainly in its refresh rate. The micro-OLED displays under the ROG XREAL R1 clock in at a blistering 240Hz, and XREAL says that the glasses have a low latency of just three milliseconds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/ROG-Xreal-R1-16-9.jpg",
    "pubDate": "2026-01-05T14:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "442d5668be7bb14b",
    "title": "Say goodbye to menu hunting: Gemini brings voice control to Google TV settings",
    "link": "https://www.androidauthority.com/gemini-for-google-tv-new-features-3628810/",
    "summary": "New natural language integration means you never have to pause your movie to dive into a settings menu again.",
    "body": "Credit: Google TL;DR Gemini is receiving a massive upgrade for Google TV, adding new features like a new look for the answer interface, hands-free settings adjustments, and deep Google Photos integration. Users will also be able to create new photos and videos using Nano Banana and Veo directly from their TVs, if needed. The updated Gemini experience will initially launch on select TCL devices before expanding to additional Google TV platforms. Gemini on Google TVs is a significant upgrade from Google Assistant, enabling users to issue complex natural language commands that feel perfectly suited for a TV. You can ask questions like “What’s the new hospital drama everyone’s talking about?” or issue commands like “Find me something to watch with my wife. I like dramas, but she likes lighthearted comedies.” At CES 2026 , Google is upgrading Gemini with new functionality for TVs, alongside expanding it to new platforms. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-google-tv-official-1.jpg",
    "pubDate": "2026-01-05T14:00:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "472c54125ed0b21c",
    "title": "This compact Baseus 45W travel adapter just hit its first-ever price drop",
    "link": "https://www.androidauthority.com/baseus-45w-travel-adapter-deal-3629457/",
    "summary": "Save 33% and have one less thing to think about when planning your next trip.",
    "body": "Credit: Amazon January can feel like a bit of a slog. The festive season is largely behind us, the weather isn’t exactly inspiring, and summer feels a long way off. One of the easiest ways to get past that funk is to start planning your next exciting adventure, and that includes picking up a few travel essentials early. A good example is the new Baseus PicoGo AG11 45W travel adapter, which just caught its first-ever price drop. Baseus PicoGo AG11 45W travel adapter for $26.99 ($13 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Baseus-Picogo-AG11-45W-Travel-Plug-Adapter-Press-Image-scaled.jpg",
    "pubDate": "2026-01-05T13:42:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "606cbb51f4d855ac",
    "title": "Man City increase interest in Palace captain Guehi",
    "link": "https://www.bbc.com/sport/football/articles/cn0y8xlyq08o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City are emerging as contenders to sign Crystal Palace captain Marc Guehi in January following injuries to defenders Josko Gvardiol and Ruben Dias.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:41:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1d97f46c4ecc6817",
    "title": "The ups and downs of Amorim's reign in five matches",
    "link": "https://www.bbc.com/sport/football/videos/c3r1qv4qqe1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at five Premier League matches which underline the ups and downs of Ruben Amorim's 14-month reign at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:34:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83945ed19150ca08",
    "title": "'Amorim's toxic exit the latest chaotic chapter in Ratcliffe's reign'",
    "link": "https://www.bbc.com/sport/football/articles/cx2gnjkmppdo?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim's acrimonious exit is the latest example of Manchester United's chaos and instability under Sir Jim Ratcliffe, says Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:33:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96847a19cc80d982",
    "title": "Watching outdoors just got better with these new weatherproof Google TVs",
    "link": "https://www.androidauthority.com/sylvox-frameless-outdoor-tv-series-2026-launch-3629451/",
    "summary": "Sylvox launches weather-resistant 4K TV with a 95% screen-to-body ratio and Google TV 5.0 for year-round use.",
    "body": "TL;DR Sylvox announced its Frameless Outdoor TV series at CES 2026, featuring an ultra-slim frame up to 90% thinner than competing models. These televisions offer IP56-grade water and dust resistance, anti-glare displays of up to 2,000 nits brightness, and run on Google TV with Assistant voice control. Available from several retailers, including Amazon and Walmart, prices range from $1,599 for a 43-inch model to $4,299 for a larger size. At CES 2026 , we’ve seen the likes of Samsung and LG unveil the best of their TV tech, though most of it is geared for the living room. What if you want a clean TV experience outside the house? US-based company Sylvox is addressing this need with its new Frameless Outdoor TV series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Sylvox-Frameless-Outdoor-TV-1.jpg",
    "pubDate": "2026-01-05T13:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "39e77aa48ffe8c6b",
    "title": "Man Utd can't keep sacking managers - Bosnich",
    "link": "https://www.bbc.com/sport/football/videos/cx2wpnz77jzo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United goalkeeper Mark Bosnich says the fans want clarity and to know what is going on behind the scenes after the club sacked head coach Ruben Amorim.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T13:12:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37e8308a6b0294c7",
    "title": "Feyi-Waboso sparkles, trash-talking Searle and Quirke conundrum - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgk8xrk6dlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Immanuel Feyi-Waboso's fast feet light up the Rec despite Exeter's defeat, while Leicester fly-half Billy Searle riles Saracens' old guard",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T12:08:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be2bfbfdbec2993b",
    "title": "Breaking: Galaxy S25 series gets third One UI 8.5 beta release",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-third-beta-3629438/",
    "summary": "The ZA3 firmware build targets specific glitches in the phone app and improves widget search visibility.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the third One UI 8.5 beta for the Galaxy S25 series, carrying the January 1, 2026, security patch. The update resolves issues including lock screen clock errors, gallery lagging during Live Effects, and high battery drain. The firmware is currently live in South Korea, Germany, the UK, and India, with releases in the US and Poland expected soon. Samsung will launch the Galaxy S26 series with One UI 8.5, and in the run-up, the company is testing One UI 8.5 beta releases on the Galaxy S25 series. The first One UI 8.5 beta was released early in December, followed by a second beta a couple of weeks later. Samsung is kicking off the new year with a third One UI 8.5 beta release for the Galaxy S25 series. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splash-screen-lay-down.jpg",
    "pubDate": "2026-01-05T11:40:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ce7bee396bc9b44",
    "title": "Haven’t called your parents in a while? Your Galaxy phone may soon guilt you into making that call",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-contact-family-member-3629370/",
    "summary": "There's no word on how this works, but it's a neat addition to Samsung phones.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s One UI 8.5 can prompt you to “say hello to your family” if you haven’t contacted them in a while. The feature is apparently part of Now Brief and Now Bar and notes the number of days since you contacted a specific family member. Samsung recently released the One UI 8.5 beta software, allowing Galaxy S25 series owners to go hands-on with the upcoming update. There’s no shortage of features and tweaks, but it looks like Samsung has another nifty addition. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2026-01-05T11:39:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ed1b4619a41e5f3",
    "title": "RingConn’s new smart ring gives you insights on your blood pressure",
    "link": "https://www.androidauthority.com/ringconn-gen-3-debut-ces-2026-3629423/",
    "summary": "The RingConn Gen 3 finally gives you a reason to upgrade, adding direct vibration alerts and blood pressure insights.",
    "body": "Credit: RingConn TL;DR The RingConn Gen 3 is making its debut at CES 2026, and its headline features are the new blood pressure insights and built-in vibration motor. RingConn also promises longer battery life with the new smart ring. It’s more inclusive and stylish, expanding to 10 sizes for a better fit and offering five jewelry-like finishes. Smart rings have stayed pretty much the same for a while, so if yours still works, there hasn’t been a big reason to upgrade. That’s starting to change. At CES 2026 , RingConn is launching the Gen 3, which promises more than just a small update over Gen 2 . The RingConn Gen 3 still uses titanium but now comes in five colors and three finishes: Brushed Silver, Brushed Rose Gold, Polished Future Silver, Royal Gold, and a new Matte Black. Unlike Gen 2’s limited options, Gen 3 looks more like jewelry you’d want to wear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/RingConn-Gen-3-1-scaled.jpg",
    "pubDate": "2026-01-05T11:24:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8aef6e39959a9d4",
    "title": "I replaced my Galaxy Fold’s screen protector on my own, and you can learn from my mistake",
    "link": "https://www.androidauthority.com/i-replaced-fold-screen-protector-3628353/",
    "summary": "Letting Samsung take care of your phone is worth the (small) cost.",
    "body": "We’ve had foldable phones for seven years, and they’ve come a long way in that time. The foldables we saw in 2025 were thinner, lighter, and better than they’d ever been. Something that hasn’t changed is the way we protect the flexible inner screens. Pre-applied screen protectors are still the norm, and while they’ve gotten better, there will come a time when you need to replace them. Manufacturers want you to bring the phone back and have a professional do the job. But when the screen protector on my Galaxy Z Fold 4 gave up the ghost, I embraced my inner Jeremy Clarkson and asked: “How hard can it be?” The problem with foldable screen protectors",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-galaxy-z-fold-4-under-display-camera.jpg",
    "pubDate": "2026-01-05T11:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54730987972122a8",
    "title": "The Galaxy S26 series could be getting a price hike, but not for everyone",
    "link": "https://www.androidauthority.com/galaxy-s26-more-expensive-3629364/",
    "summary": "Some Galaxy S26 buyers might subsidize the phone for the rest of us.",
    "body": "Credit: Android Headlines TL;DR Samsung may reportedly raise the prices of the Galaxy S26 series in its home market, South Korea. This hike comes as a result of the increasing prices of internal components, especially DRAM and NAND modules. The hike, however, may be limited to buyers in South Korea, while prices in the US remain unchanged. The Galaxy S26 has been Samsung’s most confusing flagship lineup in recent years. Samsung was initially expected to overhaul the offerings, limiting them to just three models rather than four. The expectations fell flat when Samsung reportedly returned to its typical lineup, which is now expected to prevail, with the Galaxy S26 offering carrying over much of what the S25 offered. Now, we’re fast approaching the launch of the Galaxy S26 series, which means Samsung is in the final stages of readying the phones. Leaks in the recent past have already lent to credible information about the specifications of the three phones (alongside a fourth one later) launching in the Galaxy S26 series. So the next obvious step is to speculate on prices, but confusion prevails on that front as well.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Pro-leaked-renders-3.jpg",
    "pubDate": "2026-01-05T10:45:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1bf695bc0ba0f84",
    "title": "Samsung Galaxy phones may soon respond to a new “Hey Plex” voice command",
    "link": "https://www.androidauthority.com/samsung-perplexity-hey-plex-hotword-apk-teardown-3629349/",
    "summary": "We've also spotted more clues of Perplexity being preinstalled on Samsung devices in the future.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Samsung is preparing to further integrate Perplexity AI into its devices, possibly including the new “Hey Plex” wake word for easier activation. Perplexity’s latest app release includes code that builds support for Samsung-specific hotword services, indicating device optimization tailored for Galaxy phones and tablets. Perplexity could also potentially arrive as a preinstalled assistant on upcoming Galaxy devices, likely the Galaxy S26 series. Samsung has been collaborating with Perplexity for some time now. Samsung users in the US can already redeem a year’s worth of Perplexity Pro through the Galaxy Store. The company has also integrated Perplexity within Bixby on some of its smart home appliances. Samsung Galaxy phones are also expected to get a Perplexity-powered Bixby experience with One UI 8.5 , and the Galaxy S26 series could even come with pre-installed Perplexity . Samsung’s partnership with Perplexity could go even deeper, as we’ve now spotted hints of an exclusive “Hey Plex” hotword for invoking the digital assistant on Galaxy devices. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Ins…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/perplexity-ai-play-store-stock-scaled.jpg",
    "pubDate": "2026-01-05T10:18:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0eda0eaaa4c9176",
    "title": "If there’s one smartphone camera feature we leave in 2025, it should be this",
    "link": "https://www.androidauthority.com/smartphone-camera-feature-leave-in-2025-ai-zoom-3628559/",
    "summary": "Maybe AI zoom won't go away, but it needs to change.",
    "body": "We’re officially a few days into 2026, and most people are busy making (or maybe already breaking) their New Year’s resolutions . I, on the other hand, am preoccupied with a different type of resolution: camera resolution. Alright, that was a terrible way to jump into my topic, but I’ll stand by it because it’s true. What I really mean is that the things we can do with modern smartphone cameras are downright remarkable. We can take telephoto-zoomed macro shots, insert ourselves into images in-camera, and even reimagine the sky if we’re stuck on a gray, cloudy day. However, one thing seems to get worse with every attempt to improve it, and I think we need to step back.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-Camera-app.jpg",
    "pubDate": "2026-01-05T10:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae35f7915065ee65",
    "title": "5 of the best new Android apps you need to try this January",
    "link": "https://www.androidauthority.com/best-new-android-apps-january-2026-3627094/",
    "summary": "The New Year edition includes great apps for readers, another beloved PC port, and more.",
    "body": "Keeping up with the latest and greatest apps and games is a difficult task, but I’m here to help. Each month, I detail a list of the best new Android apps and games, and the January 2026 edition is packed with a wide range of options for all, including a classic PC title, apps to help you with that new year reading resolution, and more. Let’s jump right in. Here are the best new Android apps and games you should try in January 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Seriatim-Reader-on-the-Pixel-9-Pro-XL-Read-books-one-sentence-at-a-time_1-scaled.jpg",
    "pubDate": "2026-01-05T09:37:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11bb77db5d7f60e3",
    "title": "A rare ‘Not for Sale’ Google Pixel prototype is now up for grabs on eBay",
    "link": "https://www.androidauthority.com/original-pixel-prototype-ebay-3629360/",
    "summary": "Bidding is now on for this piece of Google Pixel history.",
    "body": "Credit: eBay TL;DR A Google Pixel (2016) prototype marked “Not for sale” is currently listed on eBay. The phone is a 128GB Pixel “sailfish” unit, unlocked and running Android 10. Bidding currently stands at $105.50, with approximately a week remaining before the auction concludes. A rare internal Google Pixel prototype has surfaced on eBay , giving collectors and Android enthusiasts a chance to own a piece of Google’s early smartphone hardware for just over $100.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Original-Pixel-Prototype-ebay.jpg",
    "pubDate": "2026-01-05T09:31:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "70fb408061b1d91b",
    "title": "LG’s stunning Wallpaper TV returns with zero cables and zero clutter",
    "link": "https://www.androidauthority.com/lg-wallpaper-tv-evo-w6-ces-2026-3629354/",
    "summary": "LG’s new W6 OLED is the wire-free Wallpaper TV we always wanted.",
    "body": "Credit: LG TL;DR At CES 2026, LG brought back its Wallpaper TV in the form of the LG OLED evo W6. It drops the ugly ribbon cable and forced soundbar of the original version using the Zero Connect Box to deliver an almost cable-free wall-mounted setup. With uncompressed wireless 4K, up to 165Hz, G-Sync and FreeSync, and a much brighter OLED panel, the W6 doubles as a capable gaming display. LG is bringing back a product it quietly retired years ago, and this time, it’s addressing the issues that held it back. At CES 2026 , LG Electronics officially reintroduced its Wallpaper TV concept, now calling it the world’s thinnest true wireless OLED TV. The LG W7 Wallpaper TV from 2017 was one of the most futuristic gadgets of the last decade. Its screen was so thin it looked like a poster held up by magnets. But it had one big flaw: a thick, unattractive ribbon cable that connected it to a required, bulky Dolby Atmos soundbar. This was a disappointing design choice, especially for anyone with a high-end custom audio setup, since the soundbar became a useless extra you couldn’t get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/lg-oled-evo-w6.jpg",
    "pubDate": "2026-01-05T09:10:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06207b1b65c321d3",
    "title": "Lighter weight or bigger battery? The Galaxy Z Fold 8 might give you both.",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-8-flip-8-weight-battery-3629329/",
    "summary": "The Flip 8 could also get a significant design improvement.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR The Samsung Galaxy Z Fold 8 could apparently be 15 grams lighter than the Z Fold 7, while offering a 5,000mAh battery. This would be an impressive feat as the Z Fold 7 is the lightest Fold device on the market. The Galaxy Z Flip 8 is also tipped to weigh just 150 grams, which would be significantly lighter than the Z Flip 7. The Galaxy Z Fold 7 was a revelation last year, as Samsung offered the lightest book-style foldable phone. Now, a Korean publication has revealed some interesting details regarding the Galaxy Z Fold 8 and Z Flip 8. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-thickness-in-hand.jpg",
    "pubDate": "2026-01-05T09:05:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "961b516bbf375e7e",
    "title": "Root hits 160 but Head leads Australia's response on day two",
    "link": "https://www.bbc.com/sport/cricket/videos/cew8xdp4jz5o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root hits 160 as England are bowled out for 384 in their first innings of the fifth Test with Australia closing day two 218 runs behind, as they finish on 166-2 at stumps, with Travis Head unbeaten on 91 in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T08:21:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c41b562b6a02f837",
    "title": "Samsung could finally ditch its lazy camera strategy for the Galaxy S27 Ultra",
    "link": "https://www.androidauthority.com/samsung-galaxy-s27-ultra-camera-refresh-leak-3629330/",
    "summary": "After years of waiting, we could finally get some camera upgrades.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung may finally upgrade the primary, ultrawide, and front camera sensors on the Galaxy S27 Ultra. The telephoto camera is expected to remain largely the same, though the periscope zoom could receive a wider aperture. These rumored changes follow years of criticism regarding Samsung’s minimal hardware evolution in its flagship imaging systems. Samsung’s flagships have undergone minimal hardware evolution over the years, particularly in the camera department. The upcoming Galaxy S26 Ultra is expected to disappoint with the same camera hardware, and super early leaks for the Galaxy S27 Ultra also painted the same picture. However, a new leak suggests that Samsung might finally stop being so lazy and actually provide us with a camera upgrade in the Galaxy S27 Ultra. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2026-01-05T08:07:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a493d25592d406e",
    "title": "Can you name the Premier League's oldest ever players?",
    "link": "https://www.bbc.com/sport/football/articles/cn8jlgn8mmzo?at_medium=RSS&at_campaign=rss",
    "summary": "James Milner could make a Premier League appearance after his 40th birthday on Wednesday. Can you name the other 18 players to have done so?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T07:25:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25968b4dd2a0f3cf",
    "title": "Miss BlackBerry? This new Android phone brings a keyboard, headphone jack, more",
    "link": "https://www.androidauthority.com/clicks-communicator-phone-3629279/",
    "summary": "The first Clicks smartphone also packs a notification LED and a silicon-carbon battery.",
    "body": "Credit: Supplied by Clicks TL;DR The team behind the Clicks Keyboard accessory has announced its first smartphone, the Clicks Communicator. This Android phone has an integrated physical keypad, along with enthusiast extras like a headphone jack and 3.5mm port. The Clicks Communicator has a recommended price of $499 and an early bird price of $399. The Clicks Keyboard was one of the more notable accessories released in recent years, attaching to your smartphone to give you a compact, if awkwardly oriented, physical keypad. Now, the company is back with a smartphone. Say hello to the Clicks Communicator. The Clicks Communicator is a full-fledged Android smartphone, featuring an integrated physical keypad and a nearly square 4.03-inch OLED screen (1,080 x 1,200 pixels). Clicks explains that the phone can be used as a standalone device, but added that it was also designed for people who use two phones. In fact, the company says it envisions the Communicator as a communication-focused device (surprise) while your other phone is focused on entertainment and content capture.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Clicks-Communicator-phone-1.jpg",
    "pubDate": "2026-01-05T06:57:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00cb72acecd0e51",
    "title": "Motorola ‘Razr Fold’ leak hints at company’s first book-style foldable",
    "link": "https://www.androidauthority.com/motorola-razr-fold-leak-3629297/",
    "summary": "Is Moto finally getting ready to take on Samsung and others with a proper foldable phone? It sure looks like it.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A leaked Lenovo presentation shows that the company is planning to launch a new device called the Motorola Razr Fold. It could be Motorola’s first book-style foldable phone. The device is said to feature big displays, AI features, and an advanced camera system, with more details expected to come later this year. Trusted leaker Evan Blass has shared what appear to be screenshots from an internal Lenovo presentation, and one of the slides reveals something big — a new device called the “Motorola Razr Fold.” If this leak is accurate, Motorola may be getting ready to compete directly with Samsung, Google, and others in the book-style foldable space instead of only selling flip-style Razr phones as it has for the past few years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-2025-with-razr-ultra-and-galaxy-z-flip-6.jpg",
    "pubDate": "2026-01-05T06:23:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfba69e863468b2e",
    "title": "Rosenior as good a coach as I've ever worked with - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cpdynn5vlgwo?at_medium=RSS&at_campaign=rss",
    "summary": "With Liam Rosenior in talks to fill the vacant manager's role at Chelsea, Wayne Rooney speaks on his former Derby County colleague and explains why he thinks Rosenior deserves to manage in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T06:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4f433285f6b1046",
    "title": "We got a real-world early look at the smartphone with a built-in camera gimbal",
    "link": "https://www.androidauthority.com/honor-robot-phone-first-look-3629287/",
    "summary": "Who needs a separate gimbal for steady shots when there's one tucked away in your camera island?",
    "body": "TL;DR While it’s still not quite ready to use, HONOR is finally showing off its Robot Phone hardware. Once finalized, this smartphone with a camera gimbal will launch at MWC 2026. Sales will likely get underway just a month or two later. How do you innovate with a new smartphone in 2026? Satellite connectivity ? Been there. Folding screens ? Done that. And while it’s easy enough to find a gimmick that no one’s tried before, it’s a lot more difficult to come up with something new that’s also genuinely useful. This year at CES , HONOR is showing off its latest progress towards accomplishing just that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/robot-phone-ces-1.jpg",
    "pubDate": "2026-01-05T06:00:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "24a00dc48e50f3d5",
    "title": "'He can bat in Australia!' - Root hits sublime 160 for England",
    "link": "https://www.bbc.com/sport/cricket/videos/c0kevv6k817o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots of Joe Root's first innings as he scores an impressive 160 to help England to 384 all out against Australia on day two of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T05:12:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5daa2e4176324a5",
    "title": "Samsung says Galaxy wearables will soon help detect early signs of dementia",
    "link": "https://www.androidauthority.com/samsung-wearables-dementia-warning-3629267/",
    "summary": "The new tools are meant to help families decide when to seek medical care.",
    "body": "Credit: Brady Snyder / Android Authority TL;DR Samsung has announced that Galaxy wearables will soon help detect early signs of dementia by tracking changes in speech, movement, and daily activity. The features will first launch in beta in select markets and are meant to help families decide when to seek medical care. Samsung also wants to use AI across its devices to offer better health coaching, improved sleep guidance, exercise tips, and more. Samsung just concluded its First Look event at CES 2026 , announcing a number of new products, including a gigantic 130-inch Micro RGB TV . However, the impressive new display wasn’t the only takeaway from the keynote. The company also announced that it’s taking health tech on its wearables in a whole new direction.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-Galaxy-Watch-8-Health-1-scaled.jpg",
    "pubDate": "2026-01-05T04:31:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75ab7a598ab8d4cf",
    "title": "Root receives standing ovation as sublime innings comes to an end",
    "link": "https://www.bbc.com/sport/cricket/videos/c89qxyj59v0o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root's excellent first innings comes to an end as he's caught and bowled by Michael Neser for 160, to leave England on 384-9 on day two of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T04:15:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "24f6d83cfff43b72",
    "title": "Samsung just unveiled a 130-inch Micro RGB TV with color tech we’ve never seen before",
    "link": "https://www.androidauthority.com/samsung-130-inch-micro-rgb-tv-launch-3629259/",
    "summary": "The TV looks like a gallery window and features an entertainment assistant that goes beyond basic voice control.",
    "body": "TL;DR Samsung has launched the world’s first 130-inch Micro RGB TV at CES 2026. The R95H features a gallery-style Timeless Frame design and spatial audio. It’s powered by advanced features, including Samsung’s new Vision AI Companion, AI sports and sound modes, and long-term Tizen OS updates. Samsung has also announced its refreshed 2026 lineup, including a slimmer OLED S95H TV and a new Freestyle+ portable projector. Samsung has unveiled the world’s first 130-inch Micro RGB TV at CES 2026 . The TV, with model number R95H, promises to deliver 100% BT.2020 color gamut, which is the widest color gamut used in modern TVs. It also features powerful AI picture tuning, glare-free viewing, HDR10+ Advanced, and Samsung’s new Vision AI Companion features. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-TVs-and-Displays-Samsung-Micro-RGB-TV_Main.jpg",
    "pubDate": "2026-01-05T03:54:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e1aec2580f8b032",
    "title": "A big smartphone name might be done: ASUS confirms no 2026 phones",
    "link": "https://www.androidauthority.com/asus-phones-2026-pause-3629255/",
    "summary": "ASUS won't be launching any new phones this year, but will continue supporting existing devices.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR ASUS has confirmed that it doesn’t plan to launch any new smartphones in 2026, hinting that its mobile business could be winding down. The company insists its smartphone operations will continue and that maintenance, warranty, and software support will remain unaffected. ASUS has confirmed it currently has no plans to launch new smartphones in 2026, according to a Digitimes report citing Taiwanese distributors and the company’s response. The development raises fresh questions about the long-term future of ASUS’ smartphone business, even as the company maintains that operations will continue.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/ASUS-Zenfone-12-Ultra-vs-ROG-Phone-9-Pro.jpg",
    "pubDate": "2026-01-05T02:43:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1addc3b7aa13e960",
    "title": "'One of the worst dismissals I've seen' - Smith gifts wicket to Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c9vxkm11wm3o?at_medium=RSS&at_campaign=rss",
    "summary": "Jamie Smith gifts his wicket to Australia as he's caught for 46 off the bowling of part-time bowler Marnus Labuschagne, as England fall to 323-6 just before lunch on day two of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T01:57:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e04df599afb382e3",
    "title": "This new robot vacuum can dodge your cable mess and even help you find your pet",
    "link": "https://www.androidauthority.com/narwal-flow-2-ultra-robot-vacuum-cleaner-3625166/",
    "summary": "The Narwal Flow 2 wants to be more than just a robot vacuum. It watches, thinks, adapts, and finds.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Narwal has launched the Flow 2 Ultra, a new robot vacuum cleaner that can not only detect and differentiate between objects in real-time, but also find your pets. It features “unlimited object recognition,” powered by a new AI foundation model (NarGPT) and dual RGB cameras. It also comes with specialized modes for households with babies. Narwal is using CES 2026 to show how far robot vacuum cleaners have come. The company has announced the Narwal Flow 2 Ultra, a successor to the Narwal Flow we reviewed last year . While the original Flow already impressed us with its precise navigation, self-cleaning base station, and more, the Flow 2 pushes innovation even further by doing something robot vacuums traditionally struggle with: understanding what they’re looking at, not just avoiding it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Narwal-Flow-2-Ultra.jpg",
    "pubDate": "2026-01-05T00:30:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c1d11a0d7e4badb1",
    "title": "Could Liverpool have stopped Reed's 'unbelievable' goal?",
    "link": "https://www.bbc.com/sport/football/videos/cx20yylk8j8o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Shay Given analyses Harrison Reed's superb late goal that rescued a point for Fulham as Gary O'Neil highlights his disappointment with Liverpool's defence.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T00:00:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07cadc53105cbf5a",
    "title": "Brook falls short of century as Australia get early breakthrough",
    "link": "https://www.bbc.com/sport/cricket/videos/cj9r00epld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Brook falls short of his first century in Australia, as he adds just six runs to his overnight score before being caught for 84 by Steve Smith to end a 169-run partnership between Brook and Joe Root, leaving England on 226-4 on day two of the fifth Ashes Test in Sydney.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T23:46:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a28a353f455c4f4",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cwyr3l706pgo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T21:31:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f35cbda022472da6",
    "title": "'Struggling Frank trapped in gilded cage at joyless Tottenham'",
    "link": "https://www.bbc.com/sport/football/articles/c62vz8578nxo?at_medium=RSS&at_campaign=rss",
    "summary": "Struggling head coach Thomas Frank is trapped in a gilded cage at joyless Tottenham Hotspur, says chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T19:09:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7b2fe47a8d83b63",
    "title": "SwitchBot just made a robot butler",
    "link": "https://www.androidauthority.com/switchbot-onero-h1-robot-3626360/",
    "summary": "The onero H1 robot is part of SwitchBot's ambitious plan to eliminate your housework.",
    "body": "TL;DR The onero H1 is SwitchBot’s first humanoid robot, featuring 22 degrees of freedom and Intel RealSense cameras to handle various domestic chores. Using a self-developed OmniSense VLA model, the robot aims to adapt to various household tasks, such as folding clothes, among others. SwitchBot also revealed the Lock Vision series smart lock, the AI MindClip recorder, an E-Ink Weather Station, and the OBBOTO AI desk light. By conventional definition, smart home products excel at one task, and they do it expertly. However, there is also a need for more generalist products. SwitchBot tried to tap into this market with the multi-tasking Robot K20 Plus Pro last year — a vacuum that can do more than just vacuum. This year at CES , SwitchBot is going all in on generalist smart home products with an actual robot. Meet the onero H1, SwitchBot’s first humanoid robot. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/SwitchBot-onero-H1.jpg",
    "pubDate": "2026-01-04T18:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8fc372bd4d6b2d0",
    "title": "SwitchBot’s new E-Ink Weather Station wants a spot by your front door",
    "link": "https://www.androidauthority.com/switchbot-e-ink-weather-station-3628224/",
    "summary": "With built-in sensors and AI weather briefings, this display is built for quick check-ins.",
    "body": "TL;DR SwitchBot has introduced a new Weather Station with a 7.5-inch E-Ink display, designed to show key household and weather data at a glance. The display combines built-in sensor data with local weather information, including indoor temperature and humidity, air quality, current conditions, and a six-day forecast. It also offers calendar syncing, smart home automations, and AI-powered weather briefings. This year at CES , SwitchBot is introducing a new, information-first display to its smart home lineup, and it’s the kind of device designed to save you from checking your phone (or forgetting your umbrella). The new SwitchBot Weather Station features a 7.5-inch E-Ink display that keeps key household and weather data visible at a glance, without the glare or distractions of a tablet-style screen. It’s meant to live on a counter or entry table, surfacing the information you want before heading out the door. As LCD smart displays continue creeping into more corners of the home, SwitchBot’s E-Ink Weather Station feels like a quieter alternative and a calmer way to keep tabs on your environment.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/SwitchBot-Weather-Station-scaled.jpg",
    "pubDate": "2026-01-04T18:00:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c75f55278e853c4",
    "title": "Belkin wants your screen protector to be persona, and it’s launching at CES 2026",
    "link": "https://www.androidauthority.com/belkin-cases-batteries-3625661/",
    "summary": "Belkin has plenty to show off at CES 2026.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Belkin has several new accessories to show at CES, including new power banks and screen protectors. Additionally, the company unveiled its plans for customized screen protection in collaboration with Screen Skinz. Lastly, there’s a new wear and tear program that makes it easy to replace your broken or worn-out screen protectors. While Belkin might not be the biggest name at CES 2026 , every year, the company uses the event to showcase some of its latest smartphone accessories. This year, the company has a few interesting new developments, including customized screen protectors, a new wear and tear program, and, finally, several great new cases and power banks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/screenskillz-example-reformat-scaled.jpg",
    "pubDate": "2026-01-04T17:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "315fe6b77660d80c",
    "title": "This smart glasses company is opening its platform to developers",
    "link": "https://www.androidauthority.com/even-realities-hub-smart-glasses-developers-3629083/",
    "summary": "Even Realities is giving you a chance to shape the future of smart glasses software.",
    "body": "Credit: Even Realities TL;DR Even Realities has opened applications for its Early Developer Program for the Even Hub smart glasses platform. Selected developers can start building apps now, with early access tools and hands-on support from the company’s software team. The focus is on practical, everyday software that makes smart glasses more useful. Smart glasses tend to succeed or fail based on whether the software proves useful in everyday life. Even Realities is now opening that part up to you, inviting outside developers to start building apps for its smart glasses through a new Even Hub developer program . The program gives developers early access to Even Hub, the software platform that powers Even Realities’ glasses, along with hands-on support from the company’s own software team. It’s just a small pilot scheme to start out, with a limited number of developers brought in to help shape how the platform evolves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Even-G2-Display-Smart-Glasses-and-R1-Smart-Ring-Press-Image-1.jpg",
    "pubDate": "2026-01-04T17:00:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f53a9746fbce1329",
    "title": "The new XREAL 1S AR glasses are better and cheaper than the XREAL One",
    "link": "https://www.androidauthority.com/xreal-1s-ar-glasses-3629070/",
    "summary": "Improved features for 50 bucks less.",
    "body": "TL;DR XREAL has announced the XREAL 1S, a replacement for its XREAL One AR glasses. The 1S glasses come with higher-resolution displays, a wider field of view, and more improvements. XREAL also announced the XREAL Neo, a combination battery pack and video hub, to go with the XREAL 1S. XREAL is a big player in the burgeoning AR glasses space, and today, ahead of CES, the company’s announcing a “mid-generation refresh” for its XREAL One glasses from late 2024. The new XREAL 1S glasses improve on the older pair in a lot of little ways, all while shaving a few bucks off the previous model’s price tag. Like the XREAL One, the XREAL 1S glasses plug into anything with USB-C video output, showing that output on micro-OLED displays just behind the glasses’ lenses to create a sort of virtual display. Compared to the older model, the 1S comes with better resolution 1200p per eye (up from 1080p); a wider, 52-degree field of view; and brighter micro-OLED displays that are now 16:10 rather than 16:9.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Xreal-1S-switch-2.jpg",
    "pubDate": "2026-01-04T14:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eba0c8d18998c823",
    "title": "Baseus energizes CES 2026 with innovative accessories and new product categories",
    "link": "https://www.androidauthority.com/baseus-energizes-ces-2026-3629094/",
    "summary": "Known for redefining and pushing innovation in mobile accessories, Baseus is launching unique and innovative products at CES.",
    "body": "CES is kicking off 2026 with some of the hottest products we will see in the year. Baseus is definitely not keeping its arms crossed. Known for redefining and pushing innovation in mobile accessories, the brand is joining the party with some unique and innovative products. These include some very interesting portable batteries, a docking station with all the ports you can think of, and more. Let’s show you what these are all about! Baseus has unveiled a couple of power banks that will help you say goodbye to your daily battery anxiety. They will easily take demanding users through a day of use, all while staying as portable as possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/baseus-picogo-AM52.jpg",
    "pubDate": "2026-01-04T14:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60dafda8b24ea9b8",
    "title": "This solar robot could power your electronics — and follow you around while doing it",
    "link": "https://www.androidauthority.com/jackery-solar-gazebo-robot-power-station-ces-2026-3628093/",
    "summary": "And it accompanies other Jackery products that blend sustainability with style.",
    "body": "Credit: Jackery TL;DR Jackery, a provider of solar power and backup solutions, is showcasing new products at CES 2026. The lineup includes a Solar Gazebo, with solar panels replacing the roof tiles, integrated power outlet, and a built-in projection screen. Besides the gazebo, Jackery is also announcing an autonomous robot that moves around chasing sunlight, follows you around, and serves as a portable power station. The third product is a rugged power station that is meant for harsh weather and can deliver high power for your off-grid adventures. Among the many renewable energy sources, solar never goes out of fashion. With the energy demand in the US expected to reach a record high, especially due to the steep increase in power requirements for AI data centers, it is in your best interest to invest in an alternative source of energy. Besides helping you reduce your power bills, solar equipment also serves as a backup in outages or natural disasters. Jackery , a company that specializes in solar power and related tech, has a few new products that will fulfill your needs while adding to your house’s charm. Solar Gazebo",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/jackery-solar-lienup-ces-2026-scaled.jpg",
    "pubDate": "2026-01-04T13:00:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "22cd04945e7d6ec4",
    "title": "Head? Stokes? Starc? Pick your team of the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c1m707zedlzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia have retained the Ashes, but who makes your combined team of the series?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-04T09:18:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ccf1be8425b7b10",
    "title": "Why 2026 smartphones won’t have this game-changing camera tech",
    "link": "https://www.androidauthority.com/why-2026-smartphones-wont-have-game-changing-camera-tech-3627733/",
    "summary": "Apple, Google, and Samsung haven't adopted this tech yet, while others now restrict it to their Ultra phones.",
    "body": "Credit: Robert Triggs / Android Authority Modern smartphone cameras are impressive beasts, as many camera phones combine cutting-edge hardware with advanced image processing capabilities. Some of the more notable innovations in recent years include periscope cameras, 200MP sensors, and all-pixel autofocus. However, one of my favorite hardware features arrived in 2022: one-inch camera sensors. Unfortunately, adoption of this tech has seemingly stalled in the last year or so, and it doesn’t look like we’ll see much of it in 2026. What went wrong?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Xiaomi-15-Ultra-camera-housing-angled.jpg",
    "pubDate": "2026-01-03T12:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ac1cf2fc1d03e93",
    "title": "4 Google TV projectors you should buy instead of a new television",
    "link": "https://www.androidauthority.com/google-tv-projectors-television-alternatives-3628562/",
    "summary": "Modern projectors are brighter, smarter, and more compelling than ever as a secondary screen.",
    "body": "Buying a projector instead of a TV may seem like a stretch, but buying one alongside a TV makes much more sense. These days, projectors are brighter, sharper, and far more forgiving than they used to be. The models I’ve been testing deliver a genuinely enjoyable viewing experience even in lighting conditions that used to send me scrambling for blackout curtains. Built-in Google TV also strengthens the projector push. It helps turn what used to be an obnoxious setup process into something refreshingly TV-like, especially since features like autofocus and auto keystone correction handle fine-tuning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2026-01-03T11:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b630b7833b44e31",
    "title": "I love Google Gemini — but not on a screen, in my fridge",
    "link": "https://www.androidauthority.com/i-want-gemini-everywhere-at-home-3627919/",
    "summary": "I want it in my toaster, microwave, air conditioner — everywhere!",
    "body": "Before you judge me too harshly, let me get this out of the way: I don’t ever want my washing machine or dryer connected to an app. I couldn’t care less about checking laundry status on my phone or talking to my appliances just because I can. And yet, here I am, living in a home with smart speakers scattered across rooms, talking to a voice assistant to get small things done no matter where I am. Somehow, without intending to, I got used to the idea of AI help available around me, even if I were in my room or in the car. And as we move towards a more conversational future with Gemini and Alexa Plus , I’ve started to believe that the future of smart homes isn’t more gadgets but smart intelligence that’s everywhere.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2026-01-03T10:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1688eef8468bd78",
    "title": "'I needed them and they were there' - when young players find new homes",
    "link": "https://www.bbc.com/sport/football/articles/cdj80vegz28o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores how young footballers build bonds with second families when they leave home to sign for a new club on their path to the top.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-03T07:39:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27fadc15ee11b9f2",
    "title": "Galaxy S26 Ultra leak gives glimpse at new Privacy Display feature in action",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-privacy-display-animations-3629016/",
    "summary": "This leaked animation shows off Samsung's new anti-peeping feature.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s updated Tips app contains a listing for the long-rumored Privacy Display feature. The page reveals that Privacy Display will be located in the Settings app, in the Display section. An animation showing how the feature works was also spotted on the page. Samsung has been developing a new feature for the Galaxy S26 Ultra called Privacy Display. This feature is designed to dim or hide the display when viewing the screen at an angle, preventing strangers from taking unwanted peeks. Back in September 2025, we spotted code within an alleged build of One UI 8.5 that provided some details about the feature. The following month, more information was revealed when the potential UI for Privacy Display leaked . Another leak has now dropped, and it shows us how this function will work. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2026-01-02T16:59:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54bce59229c5e185",
    "title": "The Pebble Round 2 is here, and it fixes the original’s biggest flaws",
    "link": "https://www.androidauthority.com/pebble-round-2-announced-3628538/",
    "summary": "This is the Pebble Time Round I've always wanted.",
    "body": "TL;DR The Pebble Round 2 has been announced as a spiritual successor to the 2015 Pebble Time Round. It has a larger 1.3-inch display with slimmer bezels, up to 14 days of battery life, two microphones, and step/sleep tracking. Pre-orders begin today for $199, with shipping starting in May. 2025 was a surprisingly big year for Pebble fans. Last March, former Pebble CEO Eric Migicovsky unexpectedly launched two new Pebble smartwatches : the Pebble 2 Duo and the Pebble Time 2. Now, on just the second day of 2026, Migicovsky has announced a third Pebble smartwatch — the Pebble Round 2. For all intents and purposes, the Pebble Round 2 is a spiritual successor to the Pebble Time Round, Pebble’s excellent circular smartwatch that was released in 2015. At first glance, the new watch looks indistinguishable from its older sibling. However, there are a couple of key upgrades that fix the original Pebble Time Round’s biggest flaws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/pebble-round-2-lifestyle-2-scaled.jpg",
    "pubDate": "2026-01-02T15:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cce16e6811c99baa",
    "title": "The 9 most unbelievable Android news stories of 2025",
    "link": "https://www.androidauthority.com/unbelievable-android-news-stories-2025-3628075/",
    "summary": "From Google's Pixel battery woes to PS3 emulation on Android, these are the most unbelievable stories of the year.",
    "body": "Credit: Robert Triggs / Android Authority Everyone from Google and Samsung to OnePlus and Xiaomi made headlines at some point in 2025. Most of these headlines were expected, such as Samsung’s conservative Galaxy S25 series and the well-received Pixel 9a . However, 2025 also saw more than its fair share of headlines that were simply hard to believe. So with that in mind, we’re taking a look at some of the most unbelievable stories of the year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Gaming.jpg",
    "pubDate": "2026-01-02T12:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10a3851230ce1029",
    "title": "This privacy-first smartphone draws a hard line between trusted apps and everything else",
    "link": "https://www.androidauthority.com/punkt-mc03-privacy-smartphone-ces-2026-3628905/",
    "summary": "The new Punkt MC03 lets you lock down what matters and loosen the rules when you want.",
    "body": "Credit: Punkt TL;DR Punkt has unveiled the MC03 at CES 2026, a privacy-focused smartphone built around a dual-environment software model. The phone adds Proton apps inside a locked-down Vault, while still allowing wider app access through a Wild Web section. Pricing starts at €699 with one year of service included, followed by a paid subscription for AphyOS features. Swiss phone maker Punkt is back at CES 2026 with a familiar message and a slightly more refined pitch. The company has unveiled the MC03, its latest privacy-focused smartphone, aimed at people who want more control over how their phone behaves and how much data it shares. All without completely abandoning modern apps and services. The MC03 builds on the idea behind the earlier MC02 , but Punkt says this new model is more clearly split into two areas. There’s Vault, a locked-down environment designed for trusted, privacy-vetted apps, and Wild Web, a more open space where you can install practically anything, but with visible controls to limit permissions, background activity, and data flows. It’s a cleaner way of formalising something many privacy-conscious users already do manually by keeping safe apps separate from e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Punkt-MC03-Phone-Press-Image-scaled.jpg",
    "pubDate": "2026-01-02T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89daf789a53368a7",
    "title": "It’s now 2026, and I still don’t have my Trump phone",
    "link": "https://www.androidauthority.com/2026-still-no-trump-phone-3628406/",
    "summary": "How long should I wait before calling it a scam?",
    "body": "Happy New Year! I hope you got into 2026 safely, and I sincerely hope this is your best year ever. While I can make a lot of predictions about this year — Samsung will launch a Galaxy S26 , Apple will launch a foldable iPhone , and the AI bubble will probably burst — one thing I can’t predict is when I’ll actually get the Trump phone I pre-ordered back in June. It’s been nearly seven months since I put down my deposit, and I’ve got literally nothing to show for it. Three months after I placed the pre-order, I wrote an article summarizing what had happened since I hit “Checkout” at the Trump Mobile website. I highly encourage you to read that to get up to speed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2026-01-02T10:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "85ed33ddf93a22c2",
    "title": "Samsung’s fan-favorite portable projector just got a bright refresh",
    "link": "https://www.androidauthority.com/samsung-freestyle-plus-launch-3628991/",
    "summary": "Brighter specs and streamlined setup headline the Freestyle+ refresh.",
    "body": "TL;DR Samsung has announced the Freestyle+, a refreshed version of its portable projector, ahead of CES 2026. The update brings more brightness and smoother automatic setup, while keeping the same familiar design. The Freestyle+ will be showcased at CES 2026, with global availability expected later in 2026. As CES 2026 approaches, the projector category is shaping up for a busy few days. Samsung, however, isn’t waiting for Vegas to make moves. Today, the company announced the Freestyle+, a refreshed version of its popular portable projector. If you’ve followed the Freestyle line since its debut, the new model will look familiar. The Freestyle+ sticks with the same compact, self-contained design as previous models, complete with a cylindrical body and 180-degree rotating stand. The flexible setup still allows the projector to throw an image onto walls, floors, or ceilings, and it’s still easy to move from room to room without much effort.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/The-Freestyle_3-scaled.jpg",
    "pubDate": "2026-01-02T01:38:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae63480b873a7226",
    "title": "3 apps I’m actually using to keep my New Year’s resolutions",
    "link": "https://www.androidauthority.com/new-years-resolutions-apps-2026-3628951/",
    "summary": "Bring it on, 2026!",
    "body": "Happy New Year from the team here at Android Authority! I was thinking about the new year throughout December, jotting down ideas and goals as I went. Near the end of every December , I like to sit down and really get into the details of what I want to do the following year, what changes I want to make, and what I hope to accomplish. If you’re like me, it’s extremely helpful to visually track these goals, write them down, and see the progress you’re making along the way. I’ve tried many versions of this over the years, but in 2025, I used three apps I found super helpful, each with a unique approach.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251231_225143196-scaled-e1767224691858-500w-260h.jpg",
    "pubDate": "2026-01-01T14:30:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1d111f0f6f7cfe3a",
    "title": "What sky high RAM prices mean for your next smartphone?",
    "link": "https://www.androidauthority.com/ram-shortage-prices-explained-3626017/",
    "summary": "Your next smartphone isn't immune from the global AI RAM crunch.",
    "body": "Credit: Robert Triggs / Android Authority If you’ve considered building or upgrading a PC lately, you’ve likely noticed the shockingly high price of memory . RAM kits that sold for reasonable sums just a year ago now routinely cost two to three times as much, and prices continue to rise while some sets are increasingly challenging to obtain entirely. Smartphone owners may feel insulated from these swings, since we don’t buy or install mobile RAM ourselves. However, the same forces driving up PC memory prices are quietly reshaping the smartphones we may plan to purchase next year. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/SoC-chipset-processor-on-finger.jpg",
    "pubDate": "2026-01-01T13:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a72d34e76f271b11",
    "title": "I spoke to Arm to find out why your Android phone needs all that AI power",
    "link": "https://www.androidauthority.com/arm-local-ai-interview-3627374/",
    "summary": "Arm on why on-device AI matters and what it’s doing to make local AI run faster and more efficiently.",
    "body": "Since the generative AI boom kicked off in 2023, skepticism has grown among tech enthusiasts: Do we actually need so much AI processing power on our Android phones ? It’s a fair question. After all, the most transformative AI tools — from ChatGPT to NotebookLM — run in the cloud. There is currently a split between “visible AI” (the chatbots we communicate with) and “invisible AI” (the magical features many don’t realize use AI), but the heavy lifting is often done remotely. This split has contributed to AI fatigue, as users see high-end NPUs as expensive overkill for features that require an internet connection anyway.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Interview-with-Chris-Bergey-Thumbnail.jpg",
    "pubDate": "2026-01-01T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "233d8be26b3a0bcc",
    "title": "The Best Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930075/best-food-dining-trends-2025-steakhouses-indian-fine-dining-matcha",
    "summary": "It was a good year for wine bars that looked past Eurocentric offerings, like New York City’s Lai Rai | Photo by Jutharat Pinyodoonyachet/Eater NY Amid yet another complicated year, there were, indeed, many high points too. The restaurant and bar scene across the United States felt legitimately exc…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d4effb9e2fc78c6",
    "title": "The Worst Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930082/worst-food-dining-trends-of-2025",
    "summary": "It was impossible to avoid being a background character in someone’s video content this year In some ways, 2025 was a great year in food — boundary-pushing bakeries popped up all over the country, restaurants and bars actually felt fun again, and New York City even gained a legitimately awesome che…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]