[
  {
    "id": "c5964a4fedfdd635",
    "title": "T-Mobile is shaking things up with a new CEO, but what does that mean for you?",
    "link": "https://www.androidauthority.com/t-mobile-new-ceo-nov-3599980/",
    "summary": "There's a lot we don't know yet, but you can likely expect more AI and less in-store retail.",
    "body": "Credit: T-Mobile TL;DR Mike Sievert will step down as T-Mobile CEO on November 1, transitioning to the role of vice chairman after five years of leadership. Current COO Srini Gopalan will take over as CEO. Goplan has prior executive experience at Deutsche Telekom, Vodafone UK, and Bharti Airtel. T-Mobile states that Gopalan will lead a strategy focused on becoming a data-driven, AI-enabled, digital-first company while continuing 5G and next-generation network expansion. It has been five years since Mike Sievert took over John Legere’s role as T-Mobile CEO, closing a chapter in the Uncarrier’s history that is still remembered as a golden age among many of the carrier’s biggest supporters. Now, the winds of change have returned, with T-Mobile announcing that Sievert will step down on November 1, moving to the role of vice chairman. The last time T-Mobile changed leadership, the company’s identity shifted significantly. Whether the next CEO will bring similar shakeups or a more subtle transition remains to be seen. What is known is who will take the reins and the general direction T-Mobile says it will pursue.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-1-scaled.jpg",
    "pubDate": "2025-09-22T17:26:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52c77076a916306f",
    "title": "Everyone’s trying to guess what the CMF Headphone Pro’s mysterious ‘energy slider’ does",
    "link": "https://www.androidauthority.com/cmf-headphone-pro-energy-slider-3599968/",
    "summary": "What does this \"energy slider\" do?",
    "body": "Credit: CMF TL;DR CMF has released a new teaser for the soon-to-be-released Headphone Pro. The audio device has a feature called the “energy slider.” It’s currently unknown what this slider does. Nothing’s sub-brand, CMF, began teasing its first-ever pair of headphones last week. Called the Headphone Pro , there’s not much known about the device yet, other than you’ll be able to customize it with different earpad colors. With the launch only a week away, the company has now shared a new detail about its upcoming audio product. Similar to Nothing’s Headphone 1 , the CMF Headphone Pro will have an assortment of differently-shaped buttons and controls. Among those controls is a feature that looks a lot like a volume slider. However, it appears this slider may not be for controlling volume, as the company calls the feature an “energy slider.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-Headphone-Pro-energy-slider.jpg",
    "pubDate": "2025-09-22T17:25:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 September 2025 Sept. 23 &#8211; Nashville Songwriter Awards (Nashville) Sept. 25 &#8211; Premios Juventud (Panama City, Panama) Sept. 25-26 &#8211; Volumes: The Music Business Student Summit (virtual) Sept. 26 &#8211; Beatport Connect (Los Angeles) Sept. 25-28 &#8211; Levitation festival (Austin) Sept. 26-28 &#8211; All Things Go Festival (New York &amp; Columbia, Md.) Sept. 26-28 &#8211; Monterey Jazz Festival (Monterey, Calif.) Sept. 26-28 &#8211; Ohana Festival (Dana Point, Calif.) Sept. 27 &#8211; Global Citizen Festival (New York) Sept.…",
    "image": null,
    "pubDate": "2025-09-22T17:21:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ff9a9ce98250a3b",
    "title": "‘The Swift Effect’ Doc Series Exploring Taylor Swift’s Economic Impact Returning With New Episodes",
    "link": "https://www.billboard.com/culture/tv-film/swift-effect-series-taylor-swift-economic-impact-nbcu-return-1236071830/",
    "summary": "The upcoming season of the Emmy-nominated series will kick off with \"A New Era\" ep next week, timed to coincide with singer's upcoming album.",
    "body": "A new season of NBCUniversal Local&#8217;s Emmy-nominated series The Swift Effect — which covers Taylor Swift &#8216;s economic and brand power — will kick off its second season on Oct. 2 on Peacock and the NBC-owned stations&#8217; free, ad-supported streaming TV (FAST) channels with the debut episode &#8220;A New Era.&#8221; Related Taylor Swift&#8217;s &#8216;The Official Release Party of a Showgirl&#8217; Headed to Theaters: &#8216;I Invite You to a Dazzling&nbsp;Soiree&#8217; New Taylor Swift Radio Channel Will Play Her Music 24 Hours a Day &#8212; And It&#8217;s Channel 13, Of&nbsp;Course NASCAR Cup Series Playoffs: How to Watch the Race at New Hampshire Motor Speedway With Sling TV The show&#8217;s return will coincide with the Oct. 5 release of Swift&#8217;s upcoming album, The Life of a Showgirl , with the episode airing on the FAST channels at 10:30 p.m. and 11:30 p.m. ET and then encoring on CNBC and NBC News Now on Oct. 4, before hitting NBC-owned stations on album release day. “We’re thrilled to present the next installment our series just as she embarks on the next phase of her groundbreaking career with her highly anticipated new album and the personal news she rece…",
    "image": null,
    "pubDate": "2025-09-22T17:02:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b5f377c45461372",
    "title": "Review: Google prefers Matter for its overdue Nest x Yale Lock sequel, and I think I do too",
    "link": "https://9to5google.com/2025/09/22/review-google-prefers-matter-for-its-overdue-nest-x-yale-lock-sequel-and-i-think-i-do-too/",
    "summary": "Yale’s latest Smart Lock no longer bears the “Nest” tag, but Google Home still prefers it over other options. For the first time, it’s supported by just about any smart home ecosystem with Matter, an absolute win for the veteran lock-maker. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ce374a71b3ef868",
    "title": "How England 2025 boomed into biggest Women's Rugby World Cup ever",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dzn1m6xro?at_medium=RSS&at_campaign=rss",
    "summary": "England 2025 has attracted more than three times the number of fans than the previous Rugby World Cup with a clever strategy and competitive prices.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0505b8a9dd631d01",
    "title": "Jason Kelce Says Mom Donna Is Ready for Travis & Taylor Swift to Have Kids: ‘She’s Put Some Pressure on Him’",
    "link": "https://www.billboard.com/music/music-news/travis-kelce-mom-donna-ready-taylor-swift-have-kids-1236071760/",
    "summary": "The tight end also explained why his older brother is No. 1 in their mother's eyes — for now.",
    "body": "It sounds like Donna Kelce is ready for Travis Kelce and Taylor Swift to have 10 kids and teach them how to dream. Related Taylor Swift &amp; Travis Kelce Party at Patrick Mahomes&#8217; 30th Birthday Bash in New Photo From Kane&nbsp;Brown Taylor Swift &amp; Travis Kelce Inspire Massive Kansas City Corn Maze Celebrating Their&nbsp;Engagement Travis Kelce Talks Proposing to Taylor Swift for the &#8216;Right Reasons,&#8217; Says Calling Her His &#8216;Fiancée&#8217; Makes Him &#8216;Giddy&#8217; On the latest episode of New Heights posted Monday (Sept. 22), Jason Kelce revealed that his mom is turning up the &#8220;pressure&#8221; on her younger son to start a family following the Kansas City Chiefs tight end&#8217;s engagement to the pop star. The topic first came up as the two brothers were talking to Deion Sanders, who joked about how he keeps a running ranking of his children. In response, the former Philadelphia Eagles center said of Donna, “Mom&#8217;s always had Travis [at] No. 1.&#8221; Travis, however, thinks that the ranking has been reversed ever since his older brother started having children. Jason is a dad of four girls, sharing 5-year-old Wyatt, 4-year-old Elliotte, 2…",
    "image": null,
    "pubDate": "2025-09-22T16:57:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f32d668a2522c953",
    "title": "Here’s the OnePlus 15 with its major redesign",
    "link": "https://9to5google.com/2025/09/22/oneplus-15-redesign-teaser/",
    "summary": "The OnePlus 15 is right around the corner and the teasers have started, as the device has just shown up at an e-sports event to show off its major redesign. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdf41016cd894733",
    "title": "Read Sylvia Rhone’s Farewell Message to Epic and Sony Staff: ‘The Stage Is Yours Now. Make It Sing’",
    "link": "https://www.billboard.com/pro/sylvia-rhone-farewell-message-epic-sony-staff/",
    "summary": "The trailblazing executive, who is leaving her post as chair/CEO of Epic after 11 years at the company, penned a heartfelt goodbye to her record label \"family.\"",
    "body": "In the wake of today’s (Sept. 22) announcement of Sylvia Rhone &#8216;s departure as chairwoman/CEO of Epic Records at the end of this month, Billboard has obtained two letters that Rhone wrote to her Sony and Epic families. Related Sylvia Rhone Leaving Role As Chair/CEO of Epic Records&nbsp; Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 Rhone exits Epic after 11 years, coming on board as president of the company in 2014 before being elevated to chair/CEO in 2019. Her trailblazing career has seen her become the first Black executive and first woman to chair a major record company, having been appointed to oversee Elektra Entertainment Group in 1994. Over the course of her five-decade career, the pioneering executive has been honored with such accolades as the City of Hope’s Spirit of Life Award, the Black Music Collective’s Recording Academy Global Impact Award, the Black Music Action Coalition’s BMAC Clarence Avant Trailblazer Award and the Vanguard Award at the inaugural Black Women in Music dinner last year. In 2023, she was named Billboard’s Women in Music executive of the year , w…",
    "image": null,
    "pubDate": "2025-09-22T16:51:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "625b15b62ded61d5",
    "title": "Mike Tyson Settles Lawsuit Over Jay-Z, DMX, Ja Rule Song In Jake Paul Fight Video",
    "link": "https://www.billboard.com/pro/mike-tyson-settles-lawsuit-jay-z-song-jake-paul-fight-video/",
    "summary": "The case, filed by a producer of the 1998 track \"Murdergram,\" was the latest to target promotional videos that pull music from vast social media libraries.",
    "body": "Mike Tyson has settled a lawsuit claiming he illegally used the Jay-Z , DMX and Ja Rule song “Murdergram” an Instagram video promoting his boxing match against Jake Paul . The deal, filed in court Monday, will resolve a case filed last month against the boxing legend by Ty Fyffe , a producer and co-writer of the 1998 track who claimed that Tyson had willfully infringed his copyrights by using the song in a training video ahead of his much-hyped fight with Paul. The terms of the settlement were not disclosed in court filings, and neither side immediately returned requests for comment on Monday. Jay-Z (Shawn Carter), DMX (Earl Simmons) and Ja Rule (Jeffrey Atkins) were not involved in the case. “Murdergram” was recorded by Jay-Z, with DMX and Ja Rule featured, as part of the soundtrack to the star’s 1998 film Streets Is Watching. Fyffe, a veteran hip-hop producer with a long list of prominent credits, says he served as a producer and co-writer on the song and owns a portion of the copyright. Fyffe sued in August over a 33-second video Tyson posted to his 33 million Instagram followers in November 2024, just weeks before the bout with Paul. The video allegedly showed Tyson training f…",
    "image": null,
    "pubDate": "2025-09-22T16:49:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41511c49e13edc85",
    "title": "Beard left a legacy at Liverpool - Reds boss Taylor",
    "link": "https://www.bbc.com/sport/football/articles/c1wgld72y54o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Beard left a \"legacy\" at Liverpool and his death will leave \"a big void\", says current Reds women's team manager Gareth Taylor.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:48:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbc04d350e076ed4",
    "title": "La NASA selecciona a los candidatos a astronauta de la promoción 2025, totalmente estadounidense",
    "link": "https://www.nasa.gov/news-release/la-nasa-selecciona-a-los-candidatos-a-astronauta-de-la-promocion-2025-totalmente-estadounidense/",
    "summary": "Read this press release in English here. Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de po…",
    "body": "La NASA anunció su promoción de candidatos a astronautas de 2025 el 22 de septiembre de 2025. Los diez candidatos, que aparecen aquí en el Centro Espacial Johnson de la NASA en Houston, son: el suboficial mayor de 3.ª clase del Ejército de los Estados Unidos Ben Bailey, el mayor de la Fuerza Aérea de los Estados Unidos Cameron Jones, Katherine Spies, Anna Menon, la capitana de corbeta de la Marina de los Estados Unidos Erin Overcash, el mayor de la Fuerza Aérea de los Estados Unidos Adam Fuhrmann, la Dra. Lauren Edgar, Yuri Kubo, Rebecca Lawler y la Dra. Imelda Muller. Crédito: NASA Read this press release in English&nbsp; here . Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de poder optar a asignaciones de vuelo en apoyo de futuras misiones científicas y de exploración a la órbita terrestre baja, la Luna y Marte. El administrador interino de la NASA, Sean Duffy, dio la bienvenida a la promoción de candidatos a astronautas estadounidenses de 2025 durante una ceremonia celebrada…",
    "image": null,
    "pubDate": "2025-09-22T16:45:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e3a066828d3f661",
    "title": "NASA Selects All-American 2025 Class of Astronaut Candidates",
    "link": "https://www.nasa.gov/news-release/nasa-selects-all-american-2025-class-of-astronaut-candidates/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for fligh…",
    "body": "NASA announced its 2025 Astronaut Candidate Class on Sept. 22, 2025. The 10 candidates, pictured here at NASA’s Johnson Space Center in Houston are: U.S. Army CW3 Ben Bailey, U.S. Air Force Maj. Cameron Jones, Katherine Spies, Anna Menon, U.S. Navy Lt. Cmdr. Erin Overcash, U.S. Air Force Maj. Adam Fuhrmann, Dr. Lauren Edgar, Yuri Kubo, Rebecca Lawler, and Dr. Imelda Muller. Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí . NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for flight assignments supporting future science and exploration missions to low Earth orbit, the Moon, and Mars. Acting NASA Administrator Sean Duffy welcomed the all-American 2025 astronaut candidate class during a ceremony at the agency’s Johnson Space Center in Houston. “I’m honored to welcome the next generation of American explorers to our agency! More than 8,000 people applied – scientists, pilots, engineers, dreamers from every corner of this nation. The 10 men and women sitting here today embody th…",
    "image": null,
    "pubDate": "2025-09-22T16:45:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "685d6415c9b8f462",
    "title": "YouTube Music recaps five months of new features",
    "link": "https://9to5google.com/2025/09/22/youtube-music-new-features-2025-2nd/",
    "summary": "Compared to previous years, new feature recaps from the YouTube Music team have slowed down in 2025, but the latest April to August edition is now available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:36:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7acc44e4ea157c9",
    "title": "Cardi B Just Dropped a T-Shirt in Celebration of New Album ‘Am I the Drama?’ & It’s Currently on Sale",
    "link": "https://www.billboard.com/culture/product-recommendations/cardi-b-am-i-the-drama-shirt-where-to-buy-1236071710/",
    "summary": "The tee comes in a variety of sizes and can be purchased right now.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Have you ever asked yourself, &#8220;Am I the drama?&#8221; If so, Cardi B&#8217;s latest merch drop at Hot Topic is for you. The &#8220;Press&#8221; rapper just launched a T-shirt at the retailer in support of her new album, Am I the Drama? , which was released on Sept. 19. The 23-track album marks Cardi&#8217;s full-length return after a seven-year gap following her 2018 album Invasion of Privacy , which took the music world by storm. For fans eager to rep the star and her long-awaited new album, Cardi&#8217;s Drama T-shirt is currently available to shop at Hot Topic in store and online . The best part? It&#8217;s currently 20% off. Retailing for $21.52 , the unisex tee comes in sizes XS through 3X and depicts a graphic of the rapper&#8217;s face on the front in muted hues above the album&#8217;s title in bold white lettering. The black tee is made of breathable and easy-to-clean 100% cotton and comes in a standard, slightly baggy fit. Cardi B Dra…",
    "image": null,
    "pubDate": "2025-09-22T16:28:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d808da9aa8fc1932",
    "title": "Chefs and Owners Share Their Most Unhinged Yelp Reviews",
    "link": "https://www.eater.com/pre-shift/912589/chefs-share-unhinged-yelp-reviews",
    "summary": "A version of this post originally appeared on September 22, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. We’re here to talk about a dreaded four-letter word in the industry: Yelp. Yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:22:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b77542126961c80",
    "title": "SEVENTEEN Side Project CxM Drop Beat-Heavy Video Highlight Medley From ‘Hype Vibes’ Debut EP",
    "link": "https://www.billboard.com/music/pop/seventeen-side-project-cxm-video-medley-hype-vibes-ep-1236071742/",
    "summary": "S.COUPS AND MINGYU previewed six songs from the mini album in the three-minute visual that dropped on Monday morning (Sept. 22).",
    "body": "With just a few more days until its official release date, SEVENTEEN spin-off group CxM — comprised of members S.COUPS and MINGYU — provided a preview of their upcoming debut mini album, HYPE VIBES , on Monday morning (Sept. 22). The sneak peek at the six-track mini album due out on Friday (Sept. 29) came in the form of a three-minute mash-up of visuals for the songs from the K-pop boy band&#8217;s members. The wild ride kicks off with the flute-looping hip-hop track &#8220;Fiesta,&#8221; in which the men take a road trip and party on the beach with some of their pals, before dipping into the more pop-oriented, &#8220;5, 4, 3 (Pretty Woman)&#8221; featuring Lay Bankz. That track rides on a bouncy Chic-like disco vibe while interpolating the chorus from Roy Orbison&#8217;s signature 1964 Billboard Hot 100 No. 1 hit, &#8220;Oh, Pretty Woman.&#8221; Next up is &#8220;Worth it,&#8221; a Bieber-esque Korean-English language pop banger and the breezy &#8220;For You,&#8221; in which the duo take a run, cook a meal, play corn hole and frolic on the beach with adorable puppy. The reel ends with the sweeping ballad &#8220;Young Again,&#8221; accompanied by footage of the pair diving into th…",
    "image": null,
    "pubDate": "2025-09-22T16:17:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9e44b0acef81398",
    "title": "Selena Gomez, Olivia Rodrigo & 400+ More Artists Sign ACLU Letter Protesting Jimmy Kimmel’s Suspension",
    "link": "https://www.billboard.com/culture/tv-film/jimmy-kimmel-suspension-protest-aclu-letter-selena-gomez-1236071692/",
    "summary": "The comedian's show was yanked from ABC following his comments after the fatal shooting of Charlie Kirk.",
    "body": "Selena Gomez , Olivia Rodrigo and hundreds of other artists are speaking up after Jimmy Kimmel Live! was pulled from the airwaves. Related What’s Next for Music in a Post-&#8216;Kimmel&#8217; World? Jon Stewart Addresses Jimmy Kimmel’s Late-Night TV&nbsp;Ouster Margo Price Is Glad She Got the &#8216;Last Word&#8217; With Anti-Fascist Song on &#8216;Kimmel&#8217; Before&nbsp;Suspension In an ACLU letter signed by more than 400 entertainers, some of the most famous names in pop culture rallied together to show support for Jimmy Kimmel following the suspension of his late-night program on ABC. &#8220;We the people must never accept government threats to our freedom of speech,&#8221; the letter reads. &#8220;Last week, Jimmy Kimmel was taken off the air after the government threatened a private company with retaliation, marking a dark moment for freedom of speech in our nation,&#8221; it continues. &#8220;In an attempt to silence its critics, our government has resorted to threatening the livelihoods of journalists, talk show hosts, artists, creatives and entertainers across the board.&#8221; Ben Platt, Cyndi Lauper, Debbie Gibson, Joe Keery, Lin-Manuel Miranda, Rufus Wainwright, Sher…",
    "image": null,
    "pubDate": "2025-09-22T16:05:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c349ed49a19a868d",
    "title": "Plea bargains by ex-Juventus executives accepted",
    "link": "https://www.bbc.com/sport/football/articles/cgq4l9yl90go?at_medium=RSS&at_campaign=rss",
    "summary": "A judge accepts a plea bargain request by former Juventus executives, including ex-chairman Andrea Agnelli, to settle a false accounting case relating to their time with the Italian club.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:03:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5eb6581cd5ef05ad",
    "title": "Possible OnePlus 15 appears in the real world, and in a surprising color",
    "link": "https://www.androidauthority.com/oneplus-15-possible-real-images-new-color-3599926/",
    "summary": "The upcoming flagship hasn't been announced yet, but the images show it in casual use.",
    "body": "Credit: X/@OnePlusClub TL;DR Photos shared online may show the upcoming OnePlus 15 in “Titanium” and possibly another color. The images reveal a square camera island with three lenses, matching leaks of a triple 50MP setup with a periscope zoom. The device hasn’t been officially unveiled yet, but a launch in China is expected in the coming weeks. The OnePlus 15 still hasn’t been announced, but it looks as if people are already using it in the real world. Some new photos are making the rounds showing what looks to be the next OnePlus flagship, giving us a better idea of the design than previous leaks. Unofficial fan account @OnePlusClub on X shared two close-up images, showing the phone in what looks like two different finishes. One is described as “Titanium” in the post and looks almost white. The other appears pinkish in the image . That latter one could be the Mist Purple shade tipped in earlier leaks , or it might just be the same device from the first image under different lighting.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Suspected-OnePlus-15-In-Titanium-Being-Used-At-Event-Feature-Image.jpg",
    "pubDate": "2025-09-22T16:02:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e93a025bb6638833",
    "title": "Sherratt to Wales: Why now and what next?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cdr6zyyyjgyo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales assesses the talking points around Matt Sherratt's appointment with Wales just days before the new season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:02:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8dbfe9c426fff6a9",
    "title": "Sylvia Rhone Leaving Role As Chair/CEO of Epic Records",
    "link": "https://www.billboard.com/pro/sylvia-rhone-leaves-epic-records/",
    "summary": "The first Black executive and woman to chair a major record company, her tenure at Epic is just one success story in the trailblazer’s five-decade career.",
    "body": "Sylvia Rhone , the first Black industry executive and woman to chair a major record company, is exiting her post as chairwoman/CEO of Epic Records. Effective at the end of this month, Rhone’s departure comes six years after she was promoted to chair/CEO in 2019. Prior to that, Rhone had served as Epic’s president since 2014. Related Sylvia Rhone: Billboard Women in Music’s 2023 Executive of the&nbsp;Year Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 In a statement to global Sony Music employees obtained by Billboard , Sony Music Group chairman Rob Stringer said, &#8220;Today, I want to take a moment to reflect on the extraordinary career of Sylvia Rhone. In an industry defined by its constant evolution, Sylvia has adapted and embraced change, time and time again. Her journey is more than just a list of accomplishments. She is a trailblazing executive with a distinguished background and unwavering commitment to supporting artists. &#8220;She has made history including becoming the first woman to be named Chair of a major record company and guided some of the biggest artists in our busin…",
    "image": null,
    "pubDate": "2025-09-22T16:00:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2b43623aa286e93a",
    "title": "Gemini is finally available on Google TV, but there’s a big catch",
    "link": "https://www.androidauthority.com/gemini-now-available-google-tv-3599509/",
    "summary": "If you want to use Gemini on Google TV today, you'll need to hand over $3,000.",
    "body": "TL;DR Gemini is now officially available for Google TV, replacing the current Google Assistant integration. Currently, Gemini on Google TV is only available for the new TCL QM9K series of televisions. Gemini is coming to additional devices “later this year,” including the Google TV Streamer, Hisense TVs, and more. Google’s ongoing quest to remove any lingering trace of Google Assistant and replace it with Gemini continues. As of September 22, Gemini is now live for Google TV, bringing Google’s current AI assistant to the big screen. Gemini will be able to perform all of the current features you already use Google Assistant on Google TV for, such as searching for TV shows/movies, controlling media playback, looking up sports scores, etc. However, you now have the extra flexibility to issue more complex requests while speaking more naturally.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/onn-4k-google-tv-interface-on-display.jpg",
    "pubDate": "2025-09-22T16:00:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fb72ae26abf0ac8a",
    "title": "When is your Google TV getting Gemini? Here’s what we know",
    "link": "https://www.androidauthority.com/what-google-tv-devices-are-getting-gemini-when-3599909/",
    "summary": "Eager to use Gemini on your Google TV? You may need to wait a while.",
    "body": "Google announced today that Gemini is finally rolling out to Google TV — one of the company’s last remaining platforms that was still relying on the old Google Assistant experience. However, today’s announcement raises a looming question: When will your Google TV device receive Gemini? Google is notorious for its staggered rollout approach with new software features, and unfortunately, Gemini for Google TV is no different.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-remote-on-TV-console-hero.jpg",
    "pubDate": "2025-09-22T16:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "443cd6002a137659",
    "title": "Snoop Dogg Is Too Busy Singing Along to Jazz McKenzie’s ‘The Voice’ Audition to Notice He Got Blocked by This Coach",
    "link": "https://www.billboard.com/culture/tv-film/jazz-mckenzie-the-voice-audition-tina-turner-snoop-block-1236071245/",
    "summary": "It's a four-chair turn after the Birmingham, Alabama, singer's rendition of Tina Turner's \"What's Love Got to Do With It.\"",
    "body": "We don&#8217;t know yet who Jazz McKenzie will choose to be her coach on Monday night&#8217;s (Sept. 19) The Voice season 28 premiere, but we know who she can&#8217;t choose, thanks to Reba McEntire &#8216;s diabolical block. The Birmingham, Alabama, singer got everyone on her side with a joyful rendition of Tina Turner &#8216;s &#8220;What&#8217;s Love Got to Do With It,&#8221; a three-week No. 1 smash on the Billboard Hot 100 in 1984. In fact, all four coaches turned their chairs for the blind audition &#8212; with McEntire the first to turn. Related ‘The Voice’ Winners: Which Coach &amp; Singer Won Each&nbsp;Season? NASCAR Cup Series Playoffs: How to Watch the Race at New Hampshire Motor Speedway With Sling TV Wrestlepalooza 2025: How to Watch John Cena Face Off Against Brock Lesner Online But while Snoop Dogg cluelessly sang along with McKenzie, what he didn&#8217;t realize was that McEntire had used her block to keep Snoop from landing the in-demand contestant. &#8220;You are so sought-after, Jazz, that I believe Reba McEntire used her one and only block to stop Snoop Dogg from getting you,&#8221; fellow coach Michael Bublé informed the singer &#8212; and Snoop himself. &#822…",
    "image": null,
    "pubDate": "2025-09-22T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e9f33fb390f35ca",
    "title": "Gemini launches on Google TV today, but most have to wait until ‘later this year’",
    "link": "https://9to5google.com/2025/09/22/gemini-google-tv-launch/",
    "summary": "As promised, Gemini is officially launching on Google TV today, but most users will still have to wait a little bit longer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e837c7548aa5fbf2",
    "title": "Samsung eyeing substantial Galaxy S26 display upgrade before Apple gets to it",
    "link": "https://9to5google.com/2025/09/22/samsung-galaxy-s26-display-upgrade-m14/",
    "summary": "The Galaxy S26 might mean a meaningful upgrade for the majority of users, as reports seem to indicate that Samsung plans on using its own M14 display panels, bringing it up to par with the iPhone 17 Pro. Samsung is also using a tech that’s already used in its foldables. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:59:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "83a264dc6d5d80d2",
    "title": "Samsung is preparing to say goodbye to Microsoft for your photo backups (APK teardown)",
    "link": "https://www.androidauthority.com/samsung-gallery-onedrive-support-ending-3599905/",
    "summary": "The Samsung Gallery app and OneDrive are breaking up.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung will stop using OneDrive as a cloud backup option in the Gallery app. Instead, the company will use its own cloud solution to back up your data. There’s no date yet for when OneDrive support will end. If you have syncing enabled in the Samsung Gallery app, then your photos will automatically be backed up to the cloud. Not only does this allow you to access your photos from other devices, but it’s also nice knowing you won’t lose your precious moments if anything happens to your phone. For cloud storage, the Gallery app has long supported Microsoft’s OneDrive. However, that status quo may change soon, as Samsung is looking to go in a different direction. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. The leaked version of One UI 8.5 has been full of revelations. One of our APK t…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-09-22T15:52:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4cfcd3042380c5d4",
    "title": "Deals: 2025 Razr Ultra $400 off, Galaxy S25 Edge $400 off, Lenovo’s Chromebook Flex 5i $140 off, more",
    "link": "https://9to5google.com/2025/09/22/deals-razr-ultra-s25-edge-lenovo-chromebook-flex/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll. Alongside the ongoing $300 price drops on Galaxy Z Fold 7 (some accounts are seeing even more than that) as well as the new all-time low on the 2025 model Moonstone Google Pixel Buds Pro 2, we are starting off with some Android phones. First up, Mo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:48:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f391ca1dc7ac6147",
    "title": "A Humble Roast Chicken Dish Shines at This Michelin-Starred Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/912567/hong-kong-chicken-louise-michelin-star-french-restaurant",
    "summary": "Loïc Portalier, executive chef at Michelin-starred Louise in Hong Kong, walks through the preparation of his most popular dishes that use classic French techniques and local ingredients, like the renowned Hong Kong chicken. The first step in the five-day process for preparing the fatty “three-yello…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:28:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "386c644565654e89",
    "title": "All-British top three in World Para Championships",
    "link": "https://www.bbc.com/sport/swimming/articles/cn82vrzg700o?at_medium=RSS&at_campaign=rss",
    "summary": "Poppy Maskill wins gold, Bethany Firth silver and Georgia Sheffield bronze as Great Britain clinch the top three places in the S14 100m backstroke at the World Para Swimming Championships in Singapore.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393bad75286d20f4",
    "title": "The first Google TV set with presence sensing is now available starting at $3,000",
    "link": "https://9to5google.com/2025/09/22/the-first-google-tv-set-with-presence-sensing-is-now-available-starting-at-3000/",
    "summary": "Google TV is adding support for TVs with presence sensing hardware, but the first TV set with support is not cheap, as the TCL QM9K is now available starting at $3,000. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dc78264bb7f8193c",
    "title": "Scotland women to host Switzerland in Dunfermline",
    "link": "https://www.bbc.com/sport/football/articles/c39r7vn1mx8o?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland announce a friendly against Switzerland next month in Ballon d'Or nominee Caroline Weir's home city of Dunfermline.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T14:40:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb63b39957bf1a36",
    "title": "The very first Google TV set with Gemini is now available for purchase",
    "link": "https://www.androidauthority.com/google-tv-gemini-sale-3599476/",
    "summary": "Pricing starts at just about $3,000 for the 65-inch TCL QM9K, with options available up to 98 inches.",
    "body": "TL;DR TCL’s new QM9K QD-Mini LED TVs are the first to introduce Gemini for Google TV. Announced earlier this month, TCL is now opening US sales, starting at $3,000 for the 65-inch model. TCL also plans to upgrade the existing QM8K with Gemini support. Gemini has already made some big strides to replace Assistant across Google’s ecosystem — plus just inject a fresh dose of AI assistance into corners that didn’t even have any yet. Right now we’re not just looking forward to the Gemini-fication of Google Home , but Gemini also coming to Google TV . Back in May, we learned that TCL would lead that charge as the first manufacturer to deliver a Gemini-equipped screen, and just the other week, we saw TCL introduce the QM9K , its first Gemini model. Now we’re finally getting the all-important details about how you can take one of these TVs home. TCL gets sales of the QM9K started in the US today, where you’ll be able to find the set available in four different sizes at Best Buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/tcl_sign_ifa.jpg",
    "pubDate": "2025-09-22T14:00:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd62342c0eadab2b",
    "title": "Samsung expands Android 16 update to these last-gen Galaxy devices",
    "link": "https://9to5google.com/2025/09/22/samsung-expands-android-16-update-to-these-last-gen-galaxy-devices/",
    "summary": "Although Samsung’s One UI 8 rollout wasn’t meant to kick off in earnest until October, the company is pushing ahead of schedule with a handful of last-gen Galaxy devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7fe1edd3b7fdcc9",
    "title": "Backstedt claims gold in U23 time trial at Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cpq51ll5yj2o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Zoe Backstedt claims a dominant victory in the under-23 time trial at the Road World Championships in Rwanda.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:49:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8a832090be4d92c",
    "title": "Why do West Ham keep conceding from corners?",
    "link": "https://www.bbc.com/sport/articles/cp8je3qn27qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses the reasons for West Ham's poor record when defending corners and the tactics that teams are using against them this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:27:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd08dc2748da60c0",
    "title": "Fixture schedule unfair to Man City - Silva",
    "link": "https://www.bbc.com/sport/football/articles/cx230pvw3nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City midfielder Bernardo Silva says his side were at a disadvantage against Arsenal because of the Premier League's scheduling.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:25:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70d7a27128f890c0",
    "title": "One UI 8.5 might just make Auto Blocker convenient enough for enthusiasts (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-auto-blocker-auto-turn-on-apk-teardown-3599873/",
    "summary": "One UI 8.5 may let you pause Samsung's strictest security tool by letting it auto-turn back on for safety.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is testing a new setting in One UI 8.5 that allows temporarily disabling the Auto Blocker feature. Users can choose to allow Auto Blocker to automatically re-enable itself after 30 minutes of being turned off, balancing security and enthusiast needs. One UI 6 introduced Auto Blocker to Samsung Galaxy devices to keep users safe from various security threats, suspicious activity, and privacy risks. Users can block app installation from unauthorized sources, block commands and software updates through a USB cable, and even block malware images in messaging apps. It’s a good feature for the broader consumer base, but Auto Blocker can be annoying for enthusiasts since it blocks app sideloading . As a result, many power users choose to disable Auto Blocker entirely, which isn’t ideal. With One UI 8.5, Samsung is working on a compromise that works out for enthusiasts too, letting them choose to turn on Auto Blocker automatically after some time. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-auto-blocker.jpg",
    "pubDate": "2025-09-22T13:13:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "672ded69e008f2cf",
    "title": "Voyce was over drink-drive limit during storm - inquest",
    "link": "https://www.bbc.com/news/articles/cj4y1vkpqrgo?at_medium=RSS&at_campaign=rss",
    "summary": "An inquest hears ex-England star Tom Voyce died when his vehicle was washed into a river in a storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e35ad8a292dabcbd",
    "title": "Breaking: Galaxy S24 series is now getting the stable One UI 8 update",
    "link": "https://www.androidauthority.com/samsung-galaxy-s24-one-ui-8-3599796/",
    "summary": "A wider release can be expected soon.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Users in South Korea are reporting that Samsung has started rolling out the stable One UI 8 update for the Galaxy S24 series. The update should arrive in other regions, including the US, over the next few days. Update: September 22, 2025 (10:00 AM ET): Samsung has now started rolling out the stable One UI 8 update to non-beta users in Korea, according to Tarun Vats .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Samsung-Galaxy-S24-Family-1.jpg",
    "pubDate": "2025-09-22T13:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "147e8fecaf6f625b",
    "title": "Dreame’s latest wet-dry vacuum cleaner works on both hard floors and carpets",
    "link": "https://www.androidauthority.com/dreame-h15-pro-carpetflex-vacuum-cleaner-3599794/",
    "summary": "The H15 Pro CarpetFlex features easy switching between dedicated brushes for both surfaces.",
    "body": "Credit: Dreame TL;DR Dreame has launched the H15 Pro CarpetFlex wet &amp; dry vacuum cleaner. The H15 Pro CarpetFlex comes with a special brush that ensures dry scrubbing on carpeted floors. It comes in a cordless design and can operate even while lying flat at 180º, reaching under furniture. If your home has a combination of hard and carpet flooring, you’ve probably had to rely on specialized equipment to ensure the latter gets a deeper cleaning. That could likely change with a new cordless vacuum cleaner from Dreame that ensures seamless cleaning on both surfaces. Dreame has launched the H15 Pro CarpetFlex, a wet-and-dry vacuum cleaner with a cardless design. While the standard H15 Pro heat is designed for hard and engineered floors, the CarpetFlex is made for flatter floors and softer surfaces, such as rugs and carpets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dreame-H15-Pro-Carpet-Flex.jpg",
    "pubDate": "2025-09-22T12:09:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "98a669bdd8884fc8",
    "title": "Now Playing gets a dreadful change, and we hope it’s not final",
    "link": "https://www.androidauthority.com/google-pixel-now-playing-favorite-missing-3599844/",
    "summary": "This better just be a bug!",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The “Now Playing” feature on Google Pixel devices is missing a key feature after a recent Android System Intelligence update. With the update, the Favorite tab is no longer visible in Now Playing. It’s an unwelcome change, especially as Google is preparing to overhaul Now Playing with a fresher design. “Now Playing” has been a small yet significant feature on the lock screen of Google Pixel devices. The feature silently listens to the music playing in the background and continually refreshes the lock screen or always-on display with information about the current track. Although Now Playing has existed in its current form for years, Google has been testing an upgraded version that displays album art , along with controls to play the track on your phone. Before that actually rolls out, we’re seeing an upsetting change to the current version, and we’re unsure if this is a bug or an intended switch. After Google recently pushed out the Android System Intelligence update, which bumped the version to B13 on eligible devices, Now Playing has lost one key feature. 9to5Google reported that it no longer shows a dedicated button for tracks marked…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-now-playing-history.jpg",
    "pubDate": "2025-09-22T11:52:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aad169f89e09907f",
    "title": "Horner formally leaves Red Bull with £52m pay-off",
    "link": "https://www.bbc.com/sport/formula1/articles/c147p0z1r1po?at_medium=RSS&at_campaign=rss",
    "summary": "Christian Horner formally leaves Red Bull after agreeing a severance deal following his sacking as team principal in July.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:34:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0972a7e48dbeab0c",
    "title": "This $80 Android gaming handheld has two D-pads, but for good reason",
    "link": "https://www.androidauthority.com/magicx-one35-launch-pricing-3599836/",
    "summary": "A creative way to add support for even more games.",
    "body": "TL;DR The MagicX One35 is an upcoming budget handheld with two d-pads. It’s ideal for both retro games and vertical shooters, by turning the screen. Pre-orders start on October 10 at $79.90, with shipping starting November 10. The budget Android gaming handheld market has burst wide open in the past few weeks. Sub-$100 devices like the MANGMI AIR X and AYANEO Pocket AIR Mini are poised to take entry-level handhelds to the next level, but there’s now a new challenger with a completely different approach. The MagicX One35 is a small handheld with a 3.5-inch IPS touchscreen display in a horizontal layout, but one thing makes it stand out from any other handheld on the market. Rather than dual joysticks, it includes two D-pads: one on the left in the upper position and another beneath the face buttons on the right.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/MagicX-One35.jpg",
    "pubDate": "2025-09-22T11:29:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cab2fe6fd1562857",
    "title": "This one little iOS 26 feature makes me jealous as a Pixel user",
    "link": "https://www.androidauthority.com/ios-26-preview-pixel-3598993/",
    "summary": "A tiny addition in iOS 26 makes handling PDFs a breeze — something I sorely miss on Pixels.",
    "body": "The Pixel 10 phones come with a slew of smart features — everything is AI-driven and feels futuristic, and I agree with it wholeheartedly. In contrast, iOS 26 for iPhones is less about AI and more about visual upgrades. I don’t mind Liquid Glass, honestly — I could play with the refraction all day long, if the heavy animations don’t eat into the battery before that. But there’s one handy little tool in iOS 26 , borrowed straight from the Mac, that I’ve become a solid fan of. If Google ever brought something similar to Android and Pixels, I’d personally visit Mountain View to shake Sundar Pichai’s hand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Android-16-vs-iOS-26-UI.jpg",
    "pubDate": "2025-09-22T11:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9251e76690b57993",
    "title": "Newcastle sign Wales and Lions full-back Williams",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c89d00zlqvvo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales full-back Liam Williams signs a one-year deal to become the latest signing for Newcastle Red Bulls.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:33:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90b555ba68d7a09f",
    "title": "Jones nominated for World Rugby player of the year",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dz4g86lgo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Meg Jones, Canada's Sophie de Goede and New Zealand's Jorja Miller form the shortlist for the World Rugby women's 15s player of the year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:31:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2731f4aa8d003bc6",
    "title": "Pick your County Championship team of the season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:08:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bacdaa6ee469eeeb",
    "title": "I never use a case, but it’s a must on my Pixel 10 Pro",
    "link": "https://www.androidauthority.com/have-to-use-cases-with-pixel-10-3598542/",
    "summary": "The Pixel 10 Pro is slippery and hard to hold onto, so I went looking for some good cases.",
    "body": "Phone cases do a great job of protecting our devices, but nothing can match the feel of a smartphone when its caseless — metal and class is cool to the touch and satisfying in a way no silicone case could ever be. That’s why I’ve mostly gone caseless since last year when I got my Galaxy S24 Ultra . After a few weeks with the Pixel 10 Pro , though, I’ve had to change my ways and buy a phone case because of the way Google built this phone. Glossy = slippery",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Jade-counter-top-scaled.jpg",
    "pubDate": "2025-09-22T10:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "da72b0abc0563520",
    "title": "Long hikes, steep slopes, and complicated trails — Hypershell X Ultra helps you handle them all",
    "link": "https://www.androidauthority.com/hypershell-x-ultra-best-outdoor-exoskeleton-3599714/",
    "summary": "Climb the extra hill and run that extra mile with the Hypershell X Ultra, the world's best outdoor exoskeleton to date.",
    "body": "Spending time outdoors and exploring the beauty of nature can truly be a wonderful experience. But even if you’re a seasoned hiker or cyclist, everyone has their limits when it comes to how much they can push themselves. And when you find yourself in the middle of nowhere, exhausted, with sore legs, and wondering how you’ll get back to camp or your car, the view is probably the last thing on your mind. Thankfully, modern technology is here to lend a hand, in the form of exoskeletons. These sleek, minimalistic gadgets can enhance your outdoor adventures, helping you go further and hike longer. One of the top brands leading the way is Hypershell, with their incredible outdoor exoskeleton — the Hypershell X Ultra . Here’s everything you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hypershell-x-ultra-1.jpg",
    "pubDate": "2025-09-22T10:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "63574c21a936208f",
    "title": "'I had to check Ballon d'Or list was legit' - Scotland's Weir on making history",
    "link": "https://www.bbc.com/sport/football/articles/ckgyydkky2no?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland's Caroline Weir admits she checked the list of nominees for the Ballon d'Or was real when she saw her name on it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "415763f865d50462",
    "title": "South Africa recall De Kock as he ends retirement",
    "link": "https://www.bbc.com/sport/cricket/articles/cn76ey066r7o?at_medium=RSS&at_campaign=rss",
    "summary": "Wicketkeeper Quinton de Kock reverses his retirement for one-day internationals and is recalled by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T09:11:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2e23e99a33c0b9b7",
    "title": "5 Android phones you should buy instead of the Galaxy S25 FE",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-fe-alternatives-3599124/",
    "summary": "The Galaxy S25 FE isn't a bad Android phone, but there are better ways to spend your money.",
    "body": "Between its flagship Galaxy S25 lineup and its latest Fold and Flip entries, Samsung has had a pretty busy 2025. But there’s another Samsung phone that may have flown under your radar: the Galaxy S25 FE . Samsung announced the S25 FE earlier this month, and as we expect from the FE series, it’s a lower-cost entry into the Galaxy S25 family. The Galaxy S25 FE has a big 6.7-inch display, an Exynos 2400 chipset, 45W wired charging, and an IP68 rating — all for $649.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-Navy-standing-on-book-shelf.jpg",
    "pubDate": "2025-09-22T09:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d65f7ac95dd8aff2",
    "title": "Samsung rolls out stable One UI 8 update for Galaxy Z Fold 6, Flip 6",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-6-z-flip-6-one-ui-8-3599787/",
    "summary": "The update is reaching users in South Korea, with a wider release expected over the next few days.",
    "body": "Credit: Alex Walker-Todd / Android Authority TL;DR Samsung has started rolling out the stable One UI 8 update to the Galaxy Z Fold 6 and Galaxy Z Flip 6. The software is now reaching non-beta users in South Korea, with a wider launch expected in the next few days. The update also carries the September security patch. Samsung has started rolling out the stable One UI 8 update for the Galaxy Z Fold 6 and Galaxy Z Flip 6. The new Android 16-based software is now reaching Samsung’s 2024 foldables in South Korea, meaning that the rest of the world, including users in the US, can expect to get the update in the next few days.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/samsung-galaxy-z-fold-6-z-flip-6-hands-on-scaled.jpg",
    "pubDate": "2025-09-22T08:22:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aacade47d704c649",
    "title": "The Galaxy S26 could thrash the iPhone 17 Pro with new video recording features",
    "link": "https://www.androidauthority.com/galaxy-s26-camera-leak-pro-video-3599767/",
    "summary": "And improved color grading options for lossless video formats.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Samsung is reportedly bringing APV codec support for video recording on the Galaxy S26 series. APV will enable lossless video recording with minimal degradation in quality and color. Samsung is also said to include the option to add LUTs to LOG videos directly from the Gallery app. Apple’s iPhone has traditionally been acclaimed as the leader in video recording. The Pro models have especially spearheaded their way with video features, such as ProRes, which allow professional-grade recording and post-production. However, Samsung may now be gearing up to challenge that dominance by introducing new video recording formats and potentially dethroning the iPhone 17 Pro . Samsung is expected to enable cinematic-grade video recording on the upcoming Galaxy S26 series. According to a report by SammyGuru , Samsung is planning to add support for the APV (Advanced Professional Video) codec , which enables recording near-lossless video quality with minimal pixelation, even without significantly increasing the video size .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-laying-flat.jpg",
    "pubDate": "2025-09-22T08:19:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06300b1d74cef9b9",
    "title": "Galaxy S26 Ultra’s display could outshine the iPhone 17, but there’s bad news for S26 Pro, Edge",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-m14-oled-coe-leak-3599760/",
    "summary": "Samsung could use M14 OLED and CoE on the S26 Ultra, but the S26 Pro and Edge might have to live with M13 for another year.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Galaxy S26 Ultra may feature a new, brighter, and more power-efficient display. The display is rumored to use the new M14 material set and a special CoE technology that removes the polarizer layer, a first for a conventional Galaxy phone. This upgrade is expected only on the Galaxy S26 Ultra, leaving the S26 Pro and S26 Edge with older display tech, even though the newer iPhone 17 series uses M14 OLED. We’re looking forward to Samsung’s next set of flagships, the Galaxy S26 series, and most leaks indicate that we’re in for some shakeup . There’s likely to be a Galaxy S26 Pro (instead of the base Galaxy S26), the Galaxy S26 Edge (no Galaxy S26 Plus), and the Galaxy S26 Ultra. We recently spotted clues for Galaxy S26 Ultra’s new Private Display feature , and now new leaks are shedding light on the display technology used on the upcoming flagship. Galaxy S26 Ultra could get M14 OLED panel and CoE tech South Korea’s ET News reports that the Galaxy S26 Ultra is expected to have a brighter and thinner display as it will use an OLED panel with new materials and display technology. Citing industry sources, the report notes that the Gala…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-next-to-Galaxy-S25-Ultra-showing-home-screens-of-both.jpg",
    "pubDate": "2025-09-22T07:43:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "877577e23c45b2f7",
    "title": "Here’s what’s new in Google Home app’s most recent update",
    "link": "https://www.androidauthority.com/google-home-app-3-40-release-notes-3599761/",
    "summary": "Google has shared the details of what's new in version 3.40 of the Google Home app.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has detailed all the new features and bug fixes in version 3.40 of the Google Home app. The update includes previously announced features for Automation Editor and hot water controls. The release notes also list the ability to filter event types directly from the camera’s events view, a suggested favorites feature, and more. Google is starting to roll out version 3.41 of the Google Home app. Yes, the same one in which we found code revealing the biggest redesign the app has seen in a while, including Gemini for Home, the new Ask Home feature, and more. Google is expected to roll out all of this on October 1. But for now, the company is detailing some of the updates it has already rolled out to the Google Home app with version 3.40.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-22T07:21:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e81db55db4b27b2",
    "title": "Seven biggest names to move to Prem Rugby this summer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crkj28xmdxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the big signings moving to Prem Rugby this summer, including Owen Farrell, Louis Rees-Zammit and Newcastle's new owners.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58fce0aefcdf2ae5",
    "title": "MediaTek’s Dimensity 9500 is ready for Android flagships before end of year",
    "link": "https://9to5google.com/2025/09/22/mediateak-dimensity-9500-launch/",
    "summary": "MediaTek’s new Dimensity 9500 marks the company’s third-generation “all big-core” SoC. This build takes big leap with gaming performance and AI processing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c2631f3af9c8401",
    "title": "This Snapdragon 8 Elite Gen 5 rival has impressive camera, ray tracing capabilities",
    "link": "https://www.androidauthority.com/mediatek-dimensity-9500-launch-3598962/",
    "summary": "Phones with the Dimensity 9500 could be video capture powerhouses.",
    "body": "TL;DR MediaTek has announced the Dimensity 9500 processor, which is expected to power some flagship Android phones. The new chipset has an upgraded CPU with SME2 support, a GPU with major ray tracing upgrades, and plenty more features. OPPO and vivo are expected to be the first brands to launch Dimensity 9500 phones in the coming weeks. MediaTek is the world’s largest smartphone processor company by market share, but the company has typically played second fiddle to Qualcomm in the premium space. Nevertheless, our testing shows that the recent Dimensity 9400 puts up a great fight against the Snapdragon 8 Elite. Now, MediaTek has revealed the next-generation Dimensity 9500 chipset, which will compete against the Snapdragon 8 Elite Gen 5. Here’s what to expect from the new processor.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/MediaTek-Dimensity-9500-official-image.jpg",
    "pubDate": "2025-09-22T07:00:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "64f9239ffe6995b7",
    "title": "Fritz secures Laver Cup win for Team World",
    "link": "https://www.bbc.com/sport/tennis/articles/c2ejmd3vnleo?at_medium=RSS&at_campaign=rss",
    "summary": "American Taylor Fritz beats Germany's Alexander Zverev to complete a 15-9 victory for Team World against Team Europe in the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7504dc5a1c046bae",
    "title": "Why Friday's opening session is likely to shape Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cm2ddrxy9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "The foursomes is arguably the format that most accurately tells us where a Ryder Cup team are at in terms of mood and form, writes golf correspondent Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:35:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393d341260416939",
    "title": "Cox refuses to let injury deny him another England tilt",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yvvw3qd95o?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jordan Cox says he was always prepared to \"battle on\" through a knee injury in his side's T20 win over Ireland in Dublin on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:22:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48d6a3635e4470af",
    "title": "Chrome for Android can now read webpages like a podcast",
    "link": "https://www.androidauthority.com/google-chrome-android-audio-overviews-rollout-3599751/",
    "summary": "Chrome’s Read Aloud feature just leveled up with NotebookLM-style Audio Overviews.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Chrome on Android is now getting NotebookLM’s Audio Overviews feature. The feature instantly turns content on any webpage into an interactive podcast. It was previously available in the experimental version of Chrome, but now seems to be rolling out widely. Chrome for Android is now getting a new AI-powered upgrade for its Read Aloud feature. Instead of just reading out the full text of a webpage, the browser can now use AI to generate an Audio Overview for the content that works like a podcast.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-1-e1650937732931.jpg",
    "pubDate": "2025-09-22T06:07:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72b4d2c3d33728d3",
    "title": "Special teams shine as five games settled on final play",
    "link": "https://www.bbc.com/sport/american-football/articles/crkjj5387vko?at_medium=RSS&at_campaign=rss",
    "summary": "Super Bowl champions the Philadelphia Eagles produce a big comeback to stun the Los Angeles Rams as the Cleveland Browns upset the well-fancied Green Bay Packers.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:01:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90037c10177d5ec1",
    "title": "Who are contenders for 2025 men's & women's Ballon d'Or awards?",
    "link": "https://www.bbc.com/sport/football/articles/cq536ln0zwno?at_medium=RSS&at_campaign=rss",
    "summary": "We look at how six of the key contenders for the 2025 men's and women's Ballon d'Or awards performed last season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:51:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "289aa85765753950",
    "title": "PlayStation game was key to Man Utd success - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cn822kkve9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney says Manchester United's success during his playing days was down to the communication the squad built up playing video games on the team bus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T05:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3c2a7f9e13c8b2d3",
    "title": "Samsung’s Color E-Paper display looks so good in this video, fans want it on a phone",
    "link": "https://www.androidauthority.com/samsung-color-e-paper-display-3599745/",
    "summary": "Thin, light, colorful, and power-efficient — Samsung's Color E-Paper display has fans begging for consumer devices.",
    "body": "TL;DR Samsung has posted a new video showcasing its Color E-Paper display, and fans want to see it on Galaxy-branded e-readers, tablets, and phones. Samsung introduced the new Color E-Paper back in June. It’s thin, super lightweight for its size, and consumes near-zero watts of power. Samsung first showed off its new Color E-Paper (EMDX model) display back in June, but a fresh video posted on the company’s YouTube channel (see above) is giving fans major envy. The display is so impressive that folks now want Samsung to use the tech in phones and e-readers, and we absolutely agree with the popular sentiment. Samsung’s Color E-Paper is thin, super lightweight for its size, and consumes near-zero watts of power for static images, while still looking sharp and colorful. The company currently sells the digital display for signage and business use, but after seeing it in action in this new video, fans clearly have other ideas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-color-e-paper.jpg",
    "pubDate": "2025-09-22T04:35:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daaa235e3b33c2a6",
    "title": "One UI 8.5 is getting ready to borrow a fan-favorite Pixel feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-automatic-call-screening-3599737/",
    "summary": "Automatic call screening is coming to Galaxy phones with One UI 8.5.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR Samsung is preparing an automatic call screening feature for Galaxy phones with One UI 8.5. We discovered the code strings for the feature hidden in the leaked One UI 8.5 firmware. Samsung is also preparing a language-selection option for automatic call screening. Samsung only just rolled out One UI 8 to Galaxy phones, but a huge One UI 8.5 leak is already spilling details about what’s coming next. As expected, One UI 8.5 looks like a bigger update than One UI 8, and one of its upcoming additions is a much-loved Pixel feature that is finally making its way to Galaxy devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/bixby-text-call-suspected-spam-caller.jpg",
    "pubDate": "2025-09-22T03:27:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f3cca7fe0bf25f6",
    "title": "Allen survives Zhou comeback to win English Open",
    "link": "https://www.bbc.com/sport/snooker/articles/cp8ww42jkpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Allen survives a spirited comeback from Zhou Yuelong to win the English Open in a final-frame decider and claim his first ranking title in 19 months.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e5435e4adc2aa07",
    "title": "'There's no one else who would do that' - Walcott on Martinelli",
    "link": "https://www.bbc.com/sport/football/videos/cm2ddrnkr07o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Theo Walcott looks at Gabriel Martinelli's attitude coming off the bench to score a late equaliser for Arsenal in their 1-1 draw against Man City in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:12:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d4ad4d702fc7d71",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/ckgzz4vl9vdo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T21:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aebe999e6db0ef97",
    "title": "Chelsea consider Maignan again - Monday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cn0rrk04ry6o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea turn attention back to AC Milan keeper Mike Maignan, Brighton boss Fabian Hurzeler warns Carlos Baleba and Everton plan move for Sergio Reguilon, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:31:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0932c8f23c9b257e",
    "title": "Martinelli's 'controlled anger' shows why he is important to Arsenal",
    "link": "https://www.bbc.com/sport/football/articles/c1477yx5d37o?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli's last minute equaliser shows why it is too early to write his Arsenal career off just yet.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T20:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb42e702dbc71fa1",
    "title": "Guardiola gamble almost pays off as Liverpool cash in",
    "link": "https://www.bbc.com/sport/football/articles/cy4rr131pnro?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola's attempt at parking the bus to help Manchester City pinch three vital points at Arsenal almost paid off - but leaders Liverpool were winners from their 1-1 draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:41:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d97d5e19486111d9",
    "title": "No handshakes again in heated India-Pakistan T20",
    "link": "https://www.bbc.com/sport/cricket/articles/cj077pr1mn6o?at_medium=RSS&at_campaign=rss",
    "summary": "India comfortably beat Pakistan by six wickets in a feisty second meeting between the two sides in the Asia Cup, with players again not shaking hands.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:01:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cced46b13c44f925",
    "title": "Bournemouth and Newcastle cancel each other out in goalless draw",
    "link": "https://www.bbc.com/sport/football/videos/cy4rrwm88z3o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch highlights as Nick Pope denies substitute Justin Kluivert a winner in injury time as Newcastle United and Bournemouth play out a scrappy goalless draw at Vitality Stadium.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cbff24a0f5c0583",
    "title": "'A joy to play with' - Tounekti stars again for Celtic",
    "link": "https://www.bbc.com/sport/football/articles/c0ezz7xqg45o?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran Tierney describes Sebastian Tounekti as \"a joy to play with\" after the Tunisia winger delivers another sparkling display in Celtic's Premier Sports Cup victory over Partick Thistle.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:59:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84153014a619ea3b",
    "title": "Piastri 'drops ball' but did Norris miss opportunity?",
    "link": "https://www.bbc.com/sport/formula1/articles/ce3yy50d7dko?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris finished seventh after Oscar Piastri crashed in Azerbaijan. Was this a missed opportunity or the result of a difficult set of circumstances?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "475608fe84101018",
    "title": "'Not the team they were' - should winless Villa be worried?",
    "link": "https://www.bbc.com/sport/football/articles/cz7rr8y3xv9o?at_medium=RSS&at_campaign=rss",
    "summary": "No wins, one Premier League goal, and out of the Carabao Cup before the end of September. What has gone wrong at Aston Villa?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:13:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efe0023c29859cf9",
    "title": "Newcastle 'evolving' - but must add goals to clean sheets",
    "link": "https://www.bbc.com/sport/football/articles/cn7668znn1po?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United kept a third successive clean sheet on the road against Bournemouth but Eddie Howe's side failed to score in any of those matches.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T18:02:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "355658f84cd06d7f",
    "title": "GB fail to win gold for first time in 20 years - where it went wrong",
    "link": "https://www.bbc.com/sport/athletics/articles/c9dxxvgeg5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain and Northern Ireland fail to win a gold medal at a World Championships for the first time in 22 years in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5b1eb6d67b594c00",
    "title": "Google Home’s AI-centric revamp makes me a little nervous, but I’m optimistic",
    "link": "https://9to5google.com/2025/09/21/google-home-ai-revamp-nervous-optimistic/",
    "summary": "Google is preparing a redesign of the Home app that focuses in on Gemini and AI features, and I’m a little nervous about it, but still optimistic. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a954de3379781a3f",
    "title": "'It's a tough day' - Williams and Scott pay tribute to Beard",
    "link": "https://www.bbc.com/sport/football/videos/crmee8x9d1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams, who was part of Matt Beard's Liverpool side that won back-to-back Women's Super League titles, pays tribute to the former Liverpool manager after his death aged 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f0b1117c4e107a4",
    "title": "Beard's death leaves 'football family devastated'",
    "link": "https://www.bbc.com/sport/football/articles/ckgee1yd46ko?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams says Matt Beard was \"one of a kind and had the purest of souls\" after the former Liverpool manager died on Saturday at the age 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T13:43:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8d90664a0793877",
    "title": "7 things I miss about Samsung since switching to a Pixel",
    "link": "https://www.androidauthority.com/things-i-miss-from-one-ui-3597990/",
    "summary": "Saying goodbye to Good Lock was harder than I expected.",
    "body": "I’ve used a lot of Nexus and Pixels in the past, but from 2019 until present, I’ve been a Samsung guy, owning the S10 Plus and every Ultra model from the S20 to the S24 series. A few months ago, I started thinking about switching to a Pixel for the first time since the Pixel 3 XL. After the Pixel 10 launched, I pulled the trigger and bought a 10 Pro . After six years in the realm of Samsung, switching from One UI to Google’s vision of Android has been a big adjustment. Some of those adjustments have been harder than others, and after a few weeks with my Pixel, these are the things I miss most from One UI. Samsung Clock I didn’t expect Samsung’s Clock app to be one of the things I missed most, but One UI 7 added features I haven’t seen in any other clock app. Alarm groups are like folders on your home screen, letting you place multiple alarms in one place. Toggling all of the alarms in a group with the press of a single button saves time and is so much easier than having to scroll through a list of alarms to find the right ones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Galaxy-S25-hero-scaled.jpg",
    "pubDate": "2025-09-21T13:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5e395e2f9bdc4f2e",
    "title": "Google Pixel 10 battery life really isn’t as good as I’d hoped",
    "link": "https://www.androidauthority.com/pixel-10-battery-life-tested-3596994/",
    "summary": "Battery anxiety returns, this time with the Pixel 10 Pro XL.",
    "body": "For the past few weeks, we’ve been thoroughly exploring all three of the new Google Pixel 10 models across the Android Authority team and have come to the joint conclusion that battery life could, frankly, be better. Thankfully, we’ve all been reaching the end of most days without desperately dashing for a charger . However, some models are definitely better than others, and the phones certainly haven’t closed the gap on rivals that offer longer screen-on-time. Surprisingly, despite its larger battery, the Pixel 10 Pro XL has fared worse in our testing than the two smaller handsets. Anecdotally, we’ve struggled to reach much beyond four hours of screen-on time with the XL, while the regular Pixel 10 and Pixel 10 Pro manage closer to five hours — or even a little more with lighter use. That’s a pretty significant discrepancy, and one we certainly didn’t expect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Battery-Remaining.jpg",
    "pubDate": "2025-09-21T12:30:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cde997e1d2bcc45c",
    "title": "This new Gemini feature is the best and worst thing that’s happened for my learning",
    "link": "https://www.androidauthority.com/gemini-guided-learning-hands-on-3597246/",
    "summary": "Guided Learning's road blocks ultimately hamper the educational experience.",
    "body": "I’m typically a generative AI skeptic, but this doesn’t mean I’m not open to new AI tools that could be useful. After all, I found ways to use NotebookLM in my daily life even though I’m not a student. I even use Gemini’s Live mode to practice my second language . So when Guided Learning rolled out to the Gemini app, I wanted to test out whether it could turn my eagerness to learn new things into actual knowledge. The results were mixed, however.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-on-a-smartphone-screen-with-a-greeting-scaled.jpg",
    "pubDate": "2025-09-21T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a65f2284957ea15b",
    "title": "Botswana snatch gold from USA in dramatic 4x400m finish",
    "link": "https://www.bbc.com/sport/athletics/videos/c3w559wpxepo?at_medium=RSS&at_campaign=rss",
    "summary": "Botswana's Busang Collen Kebinatshipi overtakes the USA's Rai Benjamin in the final metres top snatch 4x400m relay gold at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T11:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c3732fbad70b29f",
    "title": "This subtle new Google Photos change has simplified how I manage my library",
    "link": "https://www.androidauthority.com/google-photos-add-to-album-change-3598128/",
    "summary": "Adding photos to albums used to be a messy process; now, it's easier.",
    "body": "Credit: Rita El Khoury / Android Authority For the past few years, Google Photos has gone through a million redesigns. From a You tab to a Library tab to a Collections tab, a search bar to no search bar, a pull-up menu for options to an overflow ⋮ menu, and that awful new photo editor , it’s tough to keep up with whatever change Photos’ designers are testing or have settled on. But there’s one minor change that’s probably gone under the radar, and that has made my personal Photos experience so much better. I’m talking about the improved functionality when adding photos to albums. I used to scroll for seconds if not minutes on end, trying to find the album that I wanted to add a photo to, but now, it’s all simpler and faster. It’s perfect for someone like me with a large photo library and dozens upon dozens of albums.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/phone-showing-google-photos-add-to-album.jpg",
    "pubDate": "2025-09-21T11:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02b768db1c8edd59",
    "title": "These are the common Samsung Galaxy Watch 8 problems so far, and how to fix them",
    "link": "https://www.androidauthority.com/galaxy-watch-8-problems-3598881/",
    "summary": "Address some of the more annoying problems on your brand new Samsung smartwatch.",
    "body": "The Samsung Galaxy Watch 8 and Galaxy Watch Ultra (2025) are the company’s two latest smartwatches, packing that squircle body, brighter displays, and larger batteries than their predecessors. Based on online sentiment, neither device has significant holes in its armor, but some users have likely encountered a few minor problems on their journey thus far. If you’re in the latter camp, I detail quick fixes and deeper troubleshooting steps to solve the known Galaxy Watch 8 problems.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-watch-8-classic-review-24-scaled.jpg",
    "pubDate": "2025-09-21T11:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1e3c08e42b645658",
    "title": "Dear Samsung, please stop ruining your best gadgets with horrible ads",
    "link": "https://www.androidauthority.com/samsung-stop-ruining-phones-tvs-fridges-with-ads-3599366/",
    "summary": "No, I don't actually want ads on my $1,000 smartphone.",
    "body": "Advertisements are a known consequence of online life in 2025. When you watch a YouTube video, scroll through social media, or open an article like this one you’re reading right now, it’s normal and expected to see ads. Some advertising is more aggressive than others, but you know what you’re getting into when you use any facet of the modern internet. However, there are other times when ads appear in unexpected places. These could be ads in the digital wallet app on your smartphone, ads on the home page for your smart TV, or even ads on your internet-connected fridge.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Series-03.jpg",
    "pubDate": "2025-09-21T10:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "47618f3dc9000461",
    "title": "Google, what are you so afraid of with the Pixel 10?",
    "link": "https://www.androidauthority.com/google-pixel-10-default-restrictions-3598144/",
    "summary": "Why, Google? Why wouldn't you let me use my Pixel 10 to the fullest?",
    "body": "Google makes some of the nicest Android phones on the market — the new Pixel 10 models are fantastic, smart little tools that give you a glimpse of the AI-enabled future. But we all know they aren’t the most refined phones , lacking the finesse you’d expect from a Pro-grade lineup. And that crude treatment of its users doesn’t stop there. When I first set up my Pixel 10, I quickly realized Google doesn’t even want me to use the phone to its fullest. So many features were restricted by default that I genuinely wondered if I had upgraded at all, or if I was still on my old Pixel.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-and-xl-display-home-screen.jpg",
    "pubDate": "2025-09-21T10:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cad76bcf0c50f0aa",
    "title": "With the Pixel 10 Pro, my love-hate relationship with Pixel UI continues",
    "link": "https://www.androidauthority.com/pixel-10-pro-my-love-hate-pixel-ui-3598145/",
    "summary": "The Pixel 10 Pro makes Pixel UI feel polished but the rigidity stays.",
    "body": "I have been using the Google Pixel 10 Pro for a few weeks now, and this is the first time since my Pixel 3 that I’ve enjoyed using a Google phone so much. I like the in-hand feel, Magic Cue seems great when it pops up, and themed icons are finally uniform. Plus, the Google Pixel 10 Pro looks fantastic in Moonstone. However, some things continue to bother me more than expected. Like, why does my Pixel not use the telephoto camera for portraits? Why can’t I remove the Search bar from the bottom of my home screen, and why is the search in Settings as bad as it is?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250916_200014-scaled.jpg",
    "pubDate": "2025-09-21T09:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "365e9b4df83667ca",
    "title": "These two apps are all I need to keep my productivity high",
    "link": "https://www.androidauthority.com/notion-todoist-productivity-apps-3598429/",
    "summary": "I'd be lost without them.",
    "body": "Credit: Andy Walker / Android Authority I’m all about productivity, trying to get as much done in the least amount of time. As an Editor here at Android Authority and someone who is involved in all sorts of projects outside of work, I have a lot of tasks to handle on a daily basis, and I need help getting organized. While I use all sorts of apps and services, two of them stand out. I use both Notion and Todoist regularly to stay on top of my professional and personal life, and honestly, I don’t think I could live without them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/todoist-google-alternative.jpg",
    "pubDate": "2025-09-21T09:00:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d16721ae9b0ee72e",
    "title": "Why Arsenal and Man City are bringing back long-ball football",
    "link": "https://www.bbc.com/sport/football/articles/cvg00wx7j42o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal and Manchester City have been known for their intricate football, so why are they now starting to go long more often?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T05:15:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f062c4e1fc979f35",
    "title": "Sliding doors moment? From revolt to respite for Martin",
    "link": "https://www.bbc.com/sport/football/articles/ce866yemygeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at a rare moment of contentment for Rangers and Russell Martin as they advance to the Premier Sports Cup last four.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T21:07:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b86086872cbc860a",
    "title": "Chrome is Google’s first iPhone app with Liquid Glass",
    "link": "https://9to5google.com/2025/09/20/chrome-141-liquid-glass/",
    "summary": "With the launch of iOS 26 earlier this week, Google Chrome 141 rolled out with Liquid Glass tweaks on iPhone and iPad. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:38:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "310a30347709a222",
    "title": "Sheff Utd's identity crisis and 'optimism' at QPR - EFL takeaways",
    "link": "https://www.bbc.com/sport/football/articles/ce800e32p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Final Score pundit Sam Parkin gives his five takeaways from Saturday's EFL action.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T19:13:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81e2757ea241f1d2",
    "title": "AYANEO’s $70 gaming handheld plays a shocking amount of GameCube, PS2, and Saturn games",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-ps2-gamecube-saturn-3599662/",
    "summary": "This kind of performance under $100 sounds almost too good to be true.",
    "body": "Credit: AYANEO TL;DR AYANEO held a surprise sharing session to demonstrate compatibility on the Pocket AIR Mini. The company showcased a range of GameCube, PS2, and Saturn games running at full speed. The Pocket AIR Mini will be available mid-October, starting at $70. AYANEO’s first true budget handheld, the Pocket AIR Mini , is mostly noteworthy because of its $70 starting price, but today the company gave gamers a whole new reason to get excited. Not only will it be cheap, it will play games that many devices in its price range couldn’t even dream of running. In a surprise sharing session today, the company showcased game compatibility with demanding systems like the GameCube, PS2, and SEGA Saturn. These systems are generally considered beyond the reach of sub-$100 Android gaming handhelds , and some devices in the $150-$200 range struggle to run them at full speed.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/ayaneo-pocket-air-mini-final-fantasy-X.jpg",
    "pubDate": "2025-09-20T17:40:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "206c0ec081998745",
    "title": "Samsung has updated these Galaxy devices to Android 16 – here’s the schedule",
    "link": "https://9to5google.com/2025/09/20/samsung-galaxy-android-16-one-ui-8-update-list-schedule/",
    "summary": "Samsung has started rolling out its Android 16 update to Galaxy phones and tablets, with a schedule running through November at least. Here’s when to expect the update on your Galaxy device, and which devices are already eligible for the update. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a8e40bec221aba99",
    "title": "One UI 8.5 all but confirms Galaxy S26 Ultra’s new Private Display feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-private-display-apk-teardown-3599649/",
    "summary": "Private Display will limit screen visibility from side angles to protect your privacy, and it could debut with the S26 Ultra.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code within leaked One UI 8.5 build suggests Samsung is developing a new “Private Display” or “Privacy Display” feature. This feature will limit screen visibility from side angles, protecting privacy in crowded public places. It’s likely to debut on the Galaxy S26 Ultra, which is rumored to have the necessary screen hardware. Stable One UI 8 recently started rolling out to Samsung’s phone lineup, but we’re already on to the next release. The first One UI 8.5 builds are already being tested, and we even have a look at some of the iOS 26-inspired design changes coming along. Thanks to the leaked build, we’ve also discovered some new features, such as a system for tackling photosensitive epilepsy , and the first mentions of Galaxy Buds 4 and Galaxy Buds 4 Pro . We’ve now spotted clues about a new Private Display/Privacy Display feature that could tie in with a rumored Galaxy S26 Ultra feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2025-09-20T13:38:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "775e65a13b814e10",
    "title": "Samsung’s new vision of DeX on tablets is a step in the right direction",
    "link": "https://www.androidauthority.com/one-ui-8-new-dex-right-direction-3595957/",
    "summary": "Samsung's new tablet-friendly DeX is faster than ever, and I can't wait to use it more.",
    "body": "The Galaxy Tab S11 series is the latest incarnation of Samsung’s flagship tablet, and it has some nice upgrades over the Tab S10 series it replaces. A lot of the new features come from One UI 8 , which, among other things, reworks Samsung DeX and bases it on the Android 16 Desktop Mode from Google. Some of those changes are controversial , but I think that the new vision of Samsung DeX found in One UI 8 is a big step forward overall and makes Samsung’s tablets more productive than ever. A more seamless experience",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-home-screen.jpg",
    "pubDate": "2025-09-20T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2ad34332603a7993",
    "title": "If you don’t want ads everywhere, stop buying things with screens that don’t need them",
    "link": "https://www.androidauthority.com/smart-home-ads-3599137/",
    "summary": "Or be willing to pay a premium for ad-free guarantees — if you can even find someone who will make one.",
    "body": "Ah, victim blaming! That always goes over well, right? This past week, smart home users have been up in arms over the discovery that Samsung’s Family Hub refrigerators are being updated to start showing advertisements on their Cover Screen displays . In a statement defending the move, Samsung frames the addition as “enhancing every day [sic] value” for its customers, but it’s extremely difficult to view this as benefiting anyone other than Samsung and its advertising partners. Granted, worse things have happened in the history of humanity, but I still can’t frame this change as anything other than capital-b bad: At the risk of being hyperbolic, not a single Samsung customer out there actually wants this. But for as right as they are to be upset about what Samsung is forcing upon them, what the heck did they think was going to happen when they bought a refrigerator with a giant screen on it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2025-09-20T12:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc1ce1704a5d7c20",
    "title": "It’s me, I’m the audience for the iPhone Air",
    "link": "https://www.androidauthority.com/iphone-air-who-is-it-for-3597508/",
    "summary": "The iPhone Air is niche by design, and sometimes that’s reason enough for it to exist.",
    "body": "When Apple announced the iPhone Air , most people saw compromises . Thinner means less battery. A single camera instead of the multi-camera Pro kit we’re all used to. A phone that, without a doubt, looks more like a fashion statement than a power user’s dream. But when I saw it, I saw something I don’t usually feel with new phones anymore. A minimalist phone that serves my essential needs and nothing more. As a millennial with Gen Z tendencies, it’s pretty clear that I’m the audience for this phone. Every September, iPhones get bigger, heavier, and more stuffed with specs. It’s the progression of tech, and by and large, people value a phone by its hardware-to-dollar quotient. But with the iPhone Air, Apple has gone in the opposite direction. The phone is built impossibly slim, almost delicate, like a product designed as much as the set piece of a fashion-forward futuristic movie as for the Apple Store. It reminds me of the first-generation iPod nano. I scoffed at it when it launched. Then got my hands on it. It quickly became my favorite EDC kit. And that’s exactly why I didn’t scoff at the iPhone Air. Hindsight is 20/20.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-Air-iPhone-16-Pro-iPod-Mini-Sony-camera--scaled.jpg",
    "pubDate": "2025-09-20T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b38736bf86bf458a",
    "title": "Google could make Android 17 work better with life-saving medical devices",
    "link": "https://www.androidauthority.com/android-17-medical-profile-rumor-3599601/",
    "summary": "Android 17’s new profile allows medical device apps to streamline setup and stay active in the background",
    "body": "Hundreds of millions of people live with diabetes or other chronic conditions that require continuous monitoring. Fortunately, modern medical devices make it significantly easier for people to track their glucose levels, blood pressure, and other key vitals. Some even connect directly with smartphones, sending crucial data and alerts via Bluetooth to the mobile devices we carry every day. Despite the importance of these medical devices in many people’s lives, Android doesn’t treat them any differently than other Bluetooth peripherals. The operating system is designed to maximize privacy and battery life, which forces medical device makers to jump through hoops to ensure their apps operate reliably. These apps must request a host of permissions during setup and then hope the OS doesn’t terminate their background processes — a dangerous possibility, since any lapse in reporting can become a life-or-death situation for users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Android-Bot-dressed-as-a-doctor-holding-a-card-that-says-Android-17-cinnamon-bun.jpg",
    "pubDate": "2025-09-20T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7921ae9ae1caa9d",
    "title": "Apple won’t bring AirDrop to Android, so Google will bring Quick Share to iPhones",
    "link": "https://www.androidauthority.com/authority-insights-podcast-006-3599173/",
    "summary": "Google wants to make file sharing easier between Android and iOS and protect users from scammers in chat apps",
    "body": "https://www.youtube.com/watch?v=htYejrsuSf8 This week, Mishaal Rahman and C. Scott Brown discuss Google’s perplexing plans to bring Quick Share to the iPhone, which might not work offline. They also dive into a new Pixel feature that’ll scan your chat notifications to protect you from scammers and an upcoming AI health assistant in the Samsung Health app. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Episode-Thumbnail-2.jpg",
    "pubDate": "2025-09-20T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "855658e99ed3ed0b",
    "title": "I’ve tested all the best hybrid smartwatches of 2025 and these are my top picks",
    "link": "https://www.androidauthority.com/the-best-hybrid-smartwatches-3593772/",
    "summary": "For an accessory that's more than just looks, make your next watch one of the hybrids below.",
    "body": "Hybrid smartwatches nail the best of both worlds: classic analog style with just enough smartwatch features to keep you connected. They look like traditional timepieces but sneak in fitness tracking , heart rate sensors, and the occasional notification. I’ve tested plenty, and the standouts are the ones that blend design and utility without feeling like a gadget in disguise. Below are the hybrid smartwatches I recommend most. Withings ScanWatch 2: The best hybrid smartwatch overall The Withings ScanWatch 2 is one of the most polished hybrid smartwatches available. It pairs a timeless analog design with a surprisingly deep health suite, including ECG readings for atrial fibrillation detection, SpO2 monitoring, and impressively reliable sleep stats. New to this generation is a temperature sensor that not only helps flag potential illness but also supports recovery and training insights. Meanwhile, on-device cycle tracking is also now built in, making the watch more versatile for a wider range of users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hybrid-watch-variety-scaled.jpg",
    "pubDate": "2025-09-20T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "43ad2fc7ad77165e",
    "title": "5 phone brands you should buy instead of Samsung",
    "link": "https://www.androidauthority.com/samsung-alternative-phone-brands-3599349/",
    "summary": "There are plenty of choices out there.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is the biggest smartphone manufacturer in the world, and for good reason. It has a global reach through various distribution channels, offers great phones at just about every price point, and promises long-term software support for most of its handsets. Over the years, it has also positioned its brand as reliable, trustworthy, and to a point, even premium, convincing people to part with their money. However, no company is perfect. Samsung phones are generally among the most expensive on the market, their flagship series falls behind some of its competitors when it comes to features like fast charging, and pushing out the latest software updates often takes more time than we’d like. Pair that with various issues over the years, including the infamous Note 7 fiasco, and it’s understandable why some consumers would rather stay away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-09-20T11:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a18263aa510643ba",
    "title": "I tested Google’s Pixelsnap vs the Pixel Stand, and one is clearly better in every way",
    "link": "https://www.androidauthority.com/pixelsnap-vs-pixel-stand-3597374/",
    "summary": "MagSafe charging fails to impress on the Google Pixel 10 Pro XL",
    "body": "Credit: Robert Triggs / Android Authority I don’t usually develop a near instant dislike of new technology, but I’ve quickly come to loathe the new Pixelsnap accessory for the Pixel 10 series . While MagSafe certainly has its merits, Google’s little charging puck is not going to convince me that this is what the future of wireless charging looks like. Especially not when I have the highly regarded Pixel Stand 2nd Gen on my desk (which I’ll refer to as the Pixel Stand from here on out) against which to compare it. My first and most obvious complaint is: why bother? Yes, the magnets make for a satisfying snap on the back of my Pixel 10, but a dangling puck/cable is no more convenient than a USB-C cable. Plus, I can’t use the Pixelsnap to charge my headphones, tablet, or any other gadget I have lying around. Now, Google is happy to sell you the Pixelsnap Stand to make it into a more traditional dock. Still, at $70 for the complete setup (don’t forget you need to bring your own wall adapter), it’s a massively overpriced piece of plastic that should really have been included in the Pixelsnap’s box for free. The charging puck alone costs $40.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixelsnap-vs-Pixel-Stand-chargers.jpg",
    "pubDate": "2025-09-20T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bcf14b1c889505c",
    "title": "One UI 8 is out for the Galaxy S25, and here are the 5 features you should check out",
    "link": "https://www.androidauthority.com/one-ui-8-hands-on-galaxy-s25-3598980/",
    "summary": "Hooray for new features, both big and small.",
    "body": "Remember when Samsung made an absolute mess of its One UI 7 rollout ? We sure do, but we’re no longer here to talk about that. Instead, we’re ready to focus on the fact that Samsung is already onto the next big thing and that One UI 8 is already landing on Galaxy S25 devices (with more updates coming in the next few weeks). And, although it’s not quite as large an overhaul as One UI 7 was, there’s still a lot to like. After getting a little taste of Samsung’s vision of Android 16 on my Galaxy S25 FE, I loaded it up on my Galaxy S25 Edge while I compare it to the iPhone Air. Here are the stand-out features I’ve been impressed by so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-S25-Edge-One-UI-8-easter-egg-laying-down.jpg",
    "pubDate": "2025-09-20T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4830cabccbd7b2bf",
    "title": "I spent a month with the Pixel 10’s most hyped AI feature, and it hasn’t gone well",
    "link": "https://www.androidauthority.com/google-pixel-10-magic-cue-one-month-later-3598684/",
    "summary": "There's nothing magical about Magic Cue, at least not yet.",
    "body": "“The right info, right when you need it.” That’s how Google describes Magic Cue , one of the most prominent new AI features on the Pixel 10 series. Using the power of artificial intelligence, Magic Cue is supposed to automatically suggest helpful info in phone calls, text messages, and other apps without you having to lift a finger. However, the keyword there is “supposed” to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-magic-cue-phone-call-example-not-working-1-scaled.jpg",
    "pubDate": "2025-09-20T10:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e85625671901cc1",
    "title": "The HUAWEI Watch GT 6 Pro might be the best-looking fitness tracker in my smartwatch box",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-review-3598880/",
    "summary": "Long battery life means it will stay on my wrist longer, too.",
    "body": "I spend a lot of time swapping watches in and out, so it’s rare when one actually turns the heads of my loved ones. The HUAWEI Watch GT 6 Pro, though, immediately did. It’s polished enough to dress up yet built tough enough to keep pace on the trails. More importantly, it promises to outlast my patience for charging cables with a battery life that stretches weeks, not days. At first blush, it feels like a watch equally concerned with looks (hence the blushing), longevity, and functionality. Fortunately, that’s a combination HUAWEI pulls off. Design and display",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Face-scaled.jpg",
    "pubDate": "2025-09-20T10:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "5fdc9f15d470e9b6",
    "title": "Could T-Mobile and other big carriers be heading toward an online-only future?",
    "link": "https://www.androidauthority.com/big-carrier-digital-3596619/",
    "summary": "While it's possible, the most likely result will be something in the middle.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s no secret that customer service has been slowly but surely declining as the big three carriers look to cut costs, but in-store support has arguably taken the sharpest hit. All three carriers have closed at least some of their locations and made moves to reduce their reliance on third-party stores, all while raising sales goals to nearly unachievable levels. The result has been widespread burnout and high turnover. It’s clear that carriers now view retail stores as an expensive legacy cost rather than a core part of their strategy. This raises the question: are we headed toward a future where the big three operate mostly, or even entirely, online? While this might seem like a big leap at first, the groundwork is already in place for T-Mobile, and AT&amp;T and Verizon could follow in the coming years. With that in mind, let’s take a closer look at how the industry is shifting and whether an online-only future may be on the horizon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2025-09-20T10:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02a89a224aaa2f88",
    "title": "5 ways I use this forgotten yet powerful Google Maps feature",
    "link": "https://www.androidauthority.com/google-maps-my-maps-ideas-3598518/",
    "summary": "From earmarking emergency points to creating entire bucket lists, here's how I use My Maps.",
    "body": "Did you know that Google Maps has a robust custom map creation tool? I don’t blame you if you don’t; Google doesn’t exactly make it easy to discover or use. Nevertheless, My Maps allows users to create custom maps with defined pins, highlighted routes, annotations, and more. When used correctly, it can transform how you plan trips, navigate, or discover new destinations within Google Maps. It took me many moons to realize how adaptable and useful the feature is, and now I want to share this discovery with you. If you’re looking for ideas on using custom maps in Google Maps, you’re in the right place. Below, I explain how and where to create these maps, how to find your created maps in the Google Maps Android app, and how you can use custom maps to enhance your Maps experience in various scenarios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2025-09-20T09:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82c68dcdb4d12f16",
    "title": "Samsung’s bloatware problem is about to get a lot worse",
    "link": "https://www.androidauthority.com/samsung-bloatware-getting-worse-3596625/",
    "summary": "You might need to get used to Samsung adding extra apps to your next phone or tablet.",
    "body": "Samsung’s Galaxy Tab S11 lineup is a solid next step for Samsung’s flagship tablet series. The screens are noticeably brighter, and while I mourn the lack of a Plus model , there isn’t much about Samsung’s new tablet hardware that I have to complain about. The software is a different matter, though, as one of the additions Samsung has made to One UI 8 on the Tab S11 could hint toward an attitude to bloatware I’m not comfortable with. Bloatware isn’t a new problem for Samsung",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-in-hand-showing-apps-scaled.jpg",
    "pubDate": "2025-09-20T09:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4f3b2348d95c95a",
    "title": "Get a free storage upgrade and $300 discount on the Samsung Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-4-3599443/",
    "summary": "This might be the best deal we've seen on the Samsung Galaxy Z Fold 7.",
    "body": "Credit: Ryan Haines / Android Authority Foldable phones are convenient, fun, and unique, but they can also be quite pricey. If you’re looking to get one, the Samsung Galaxy Z Fold 7 is definitely among your best options, and it starts at a whopping $1,999.99. I am definitely not paying full price for one of these, and you shouldn’t either. Here’s a good deal you might want to take advantage of if you’ve been eyeing this phone. Buy the Samsung Galaxy Z Fold 7 and get a free 512GB storage upgrade for $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-20T01:26:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e4271516666e94f",
    "title": "Here’s why sideloaded books might not be working on your Kindle",
    "link": "https://www.androidauthority.com/kindle-invalid-asin-message-3599579/",
    "summary": "Amazon is working on solving the new \"Invalid ASIN\" error.",
    "body": "TL;DR A recent bug is preventing Kindle owners from opening new sideloaded books. Amazon has confirmed the issue on its official forums and says a fix is in the works. For now, a useful workaround is to navigate to your book via the three dot menu. If you’ve recently tried to open a sideloaded book on your Kindle and hit a wall, you’re not alone. Starting this week, users across Reddit’s r/kindle community began reporting a sudden “Invalid ASIN” error message. The alert claims the selected title is not valid for Digital purchase on the Kindle, even when the book was loaded via USB or email rather than bought through Amazon’s storefront. Notably, the error only seems to affect unread sideloaded titles. Books that had been opened previously still launch as expected. Oddly enough, if you navigate by tapping the three dots, then Go to, then select a chapter, you can crack open affected books. Toggling Airplane Mode can also help you escape a redirect loop to the Kindle Store, though it hasn’t worked for everyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Display-Time-scaled.jpg",
    "pubDate": "2025-09-20T00:22:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b21f2d669fa80fc5",
    "title": "Google Pixel Now Playing history loses ‘Favorites’ tab",
    "link": "https://9to5google.com/2025/09/19/now-playing-history-favorites/",
    "summary": "Google really needs to overhaul the Pixel’s Now Playing capability. Until then, Now Playing history has lost its “Favorites” tab. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T00:18:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8f4954db976e9b3f",
    "title": "Hot deals: Take an awesome portable projector home for as low as $135",
    "link": "https://www.androidauthority.com/projector-yaber-l2s-t2-xgimi-elfin-flip-anker-nebula-capsule-3-deals-3599444/",
    "summary": "Nothing beats cozying up and watching your favorite films on a projector!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Projectors used to be very expensive, bulky, and heavy gadgets that very few of us really owned. Fast-forward to 2025, and they are getting smaller, featureful, and best of all, very affordable! Especially if you can catch a deal like the ones we came across today. These come from Yaber, XGIMI, and Anker. Buy the Yaber Projector L2s Home Cinema for just $134.98 ($65.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Projector-T2-HD-scaled.jpg",
    "pubDate": "2025-09-19T22:32:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dab61de761d8279f",
    "title": "Samsung One UI 8.5 wants to save you from a strobe-induced seizure (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-epilepsy-3599543/",
    "summary": "Samsung's system could be a godsend for phone users with photosensitive epilepsy.",
    "body": "TL;DR One UI 8.5 has leaked, and one new feature we’ve already spotted appears to be a system for combatting photosensitive epilepsy. Your phone will detect when video contains flashing lights, and automatically dim the screen. It’s still unclear if this will be available for all devices getting One UI 8.5, and if it will work for gaming. Photosensitive epilepsy (PSE) may often be played for comic effect on shows like The Simpsons, where characters are briefly disabled by a strobing light. The reality of the condition is far from a laughing matter, though, and for vulnerable individuals, everything from playing video games to streaming media can feel like navigating a minefield, never sure when you’re going to run across triggering conditions. Thankfully, Samsung appears to be working on a handy solution. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may un…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2025-09-19T21:22:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f85891b6bbc5867",
    "title": "One UI 8.5 leak reveals first mention of the Galaxy Buds 4 and Buds 4 Pro",
    "link": "https://www.androidauthority.com/galaxy-buds-4-pro-model-number-3599503/",
    "summary": "Here may be the model numbers for the Galaxy Buds 4 and Buds 4 Pro.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR An APK teardown has revealed the model numbers for Samsung’s next flagship earbuds. The Galaxy Buds 4 carry the model number SM-R540, while the model number for the Buds 4 Pro is SM-R640. For comparison, the model numbers for Buds 3 and Buds 3 Pro are SM-R530 and SM-R630, respectively. It’s been over a year since Samsung launched the Galaxy Buds 3 and Galaxy Buds 3 Pro. As such, you may be wondering what exactly is going on with Samsung’s next premium wireless earbuds . Rumors have been pointing to a release in early 2026, possibly launching during the first Galaxy Unpacked of the year. Outside of a few other details, there isn’t a whole lot of information to parse through yet. However, we are learning something new today about the next-generation earbuds — the model numbers. Although stable One UI 8 is just starting to arrive on Galaxy devices, Samsung is already working on One UI 8.5. That update appears to have leaked , as some people are digging into an alleged modified build. In a tip sent to Android Authority , the code within that build seems to provide the very first reference to the Galaxy Buds 4 and Galaxy Buds 4 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2025-09-19T21:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f2e6574bf75b2b6",
    "title": "Pixelated 70: Do smart speakers still make sense in 2025?",
    "link": "https://9to5google.com/2025/09/19/pixelated-70-do-smart-speakers-still-make-sense-in-2025/",
    "summary": "Welcome to episode 70 of Pixelated, a podcast by 9to5Google. This week, Abner, Damien, and Will talk through their feeling surrounding the upcoming smart speaker Google appears to be readying for launch next month. From whether a Gemini-powered smart speaker fits with what people ask for in their h…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2508923fd1393aab",
    "title": "Deal: Check out this record-low price on a 43-inch Samsung Smart Monitor M7",
    "link": "https://www.androidauthority.com/samsung-43-inch-smart-monitor-m7-m70f-deal-3599445/",
    "summary": "This is the first time this monitor is discounted, and it's a really neat one!",
    "body": "Credit: Samsung via Amazon Just yesterday, I published a deal on the Samsung M5 (M50D) Series 27-Inch Smart Monitor. It’s an excellent offer that’s still active, but maybe some of you want something bigger. Well, the newer, improved, and larger Samsung 43-Inch Smart Monitor M7 (M70F) is also on sale at a record-low price, saving you $100. Buy the Samsung 43-Inch Smart Monitor M7 for just $399.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Smart-Monitor-M7-M70F.jpg",
    "pubDate": "2025-09-19T20:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f36639f525f3fbb",
    "title": "What’s new in Google Home app 3.40 for Android, iOS",
    "link": "https://9to5google.com/2025/09/19/google-home-3-40/",
    "summary": "Release notes for Google Home 3.40 are now available even as version 3.41 is beginning to roll out with a number of details about the redesigned app and “Google Home Speaker.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T19:52:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fd2aa78484e0577a",
    "title": "Today’s Android app deals and freebies: Swim Out, Super Onion Boy 2, Neoteria, Concordia, more",
    "link": "https://9to5toys.com/2025/09/19/android-app-deals-free-swim/",
    "summary": "Your Friday afternoon edition of the Android game and app deals is waiting down below. Just be sure to dive into the Google Birthday sale where you’ll find $100 prepaid Mastercard offers on Pixel 10 purchases and up to $400 off unlocked phones. On top of that we also spotted the popular Legion Tab …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T18:26:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acb79bbcfc09e8be",
    "title": "Gboard beta reveals ‘flick to symbol’ gesture and several more upcoming features (Update)",
    "link": "https://www.androidauthority.com/gboard-flick-to-symbol-password-number-row-more-apk-teardown-3546727/",
    "summary": "Rounded keys could also return, but as an option, much to everyone's relief.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The latest Gboard beta includes references to features such as “flick keys to enter symbols,” which could mimic the iPad’s quick symbol access method. The “Password number row” feature could allow for dynamically displaying the number key, restricting it to only during password entry to preserve space on compact devices. Google could also be upgrading the upcoming Writing Tools feature to let users generate text within the keyboard app itself. Update: September 19, 2025 (3:00 PM ET): We have spotted the flick keys to enter symbols feature rolling out in version 16.0.2.804347959-beta-arm64-v8a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-09-19T17:59:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b69629942d222c9b",
    "title": "You don’t have to wait for Microsoft’s handheld to start using the new Xbox mode",
    "link": "https://www.androidauthority.com/xbox-mode-running-early-handheld-pc-3599395/",
    "summary": "Want to try Microsoft's Xbox mode? You can get it running early on your handheld.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Windows handheld PC owners have found a way to get Microsoft’s new Xbox mode running early on their devices. Xbox mode frees up about 2GB of memory that can be used for gaming. You’ll launch straight into the Xbox app with your full library of PC games from Steam, Battle.net, Epic, and other storefronts. About a month from now, Microsoft will be launching its ROG Xbox Ally devices. These Xbox-branded gaming handhelds are technically supposed to be the first to debut Microsoft’s new gaming mode for Windows 11. I say technically because it looks like some Windows handheld PC owners found a way to get the highly-anticipated Xbox mode running early on their older hardware. If you’re not in the know, Xbox mode is a new gaming mode for Windows 11 that’s optimized for handheld systems. It was a feature Microsoft announced along with the ROG Xbox Ally and Ally X earlier this year. This special configuration suppresses unnecessary background processes and doesn’t run Explorer, allowing devices to save about 2GB of memory, which can be redirected toward gaming.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/ASUS-ROG-Ally-Hollow-Knight.jpg",
    "pubDate": "2025-09-19T17:44:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "49d51fcb15e6999a",
    "title": "Nothing teases colorful CMF ‘Headphone Pro’ launching later this month [Video]",
    "link": "https://9to5google.com/2025/09/19/nothing-cmf-headphone-pro-teasers/",
    "summary": "Following its first over-ear headphones launching earlier this year, Nothing is now teasing “Headphone Pro” as a very colorful alternative from its sub-brand, CMF. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "031523935b79b3f5",
    "title": "Your Google TV home screen might finally be about to get a long-overdue refresh",
    "link": "https://www.androidauthority.com/google-tv-home-screen-redesign-testing-3599399/",
    "summary": "Navigation gets a shake-up as Google TV tries out a new look.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google TV is testing a refreshed home screen layout with new navigation bubbles. The redesign renames “For You” as “Home” and adds more shortcuts to the profile menu. Only a small number of devices seem to have the update so far. Google TV hasn’t been having the best luck in the crowded smart TV market recently. With relatively low adoption in the US and advertisers favoring YouTube instead, Google seems to be rethinking parts of the TV platform, starting with a potential refresh of the home screen design. As spotted by 9to5Google , the update is showing up through an apparent server-side change on top of Google TV Home version 1.0.806977084. Navigation is split into two pill-shaped clusters that sit above the content feed. One holds “Home,” “Live,” and “Apps” alongside a search shortcut, while the other contains quick-access buttons for settings and the screensaver. A built-in tooltip even explains the switch, noting that “For You” has been renamed “Home” and that search now lives in this section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-19T17:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "892484ac1b428d40",
    "title": "Deals: Lenovo Legion Tab Gen 3 $150 off, Chromebook Duet 11 bundle $280, OnePlus Watch 3 new low, and more",
    "link": "https://9to5google.com/2025/09/19/deals-lenovo-legion-tab-gen-3-chromebook-duet-11/",
    "summary": "Alongside the ongoing $300 price drops on Samsung’s latest Galaxy Z Fold 7, today’s 9to5Toys Lunch Break is starting with another chance to score the popular Lenovo Legion Tab Gen 3 back at its price to date (all of the details you need on that are right here) alongside a host of Android tablets fr…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:58:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6752ca60e36072bb",
    "title": "Gemini Pro just gained a feature ChatGPT can’t easily copy",
    "link": "https://www.androidauthority.com/google-gemini-share-gems-3599376/",
    "summary": "Sharing your custom Gems is now as easy as sharing a Google Doc.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google now lets you share your custom Gems with others. Sharing works just like Google Drive, with options to view, edit, or share via a link. Gems are limited to Gemini Pro subscribers, but this shareability gives them an edge on ChatGPT Projects. If you’ve used the paid versions of both Gemini and ChatGPT, you’ll know that Gems and Projects are pretty similar. They let you set up a custom space that remembers your instructions and style within that area. The difference now is that Google just made Gems shareable, which is something you can’t do with ChatGPT Projects. Google announced the change in a blog post this week, and the feature is already live. Gems are the little workspaces you create inside Gemini, and until now, they only lived in your own account. You could set one up to discuss a business idea, help with workouts, or anything else, but you were the only one who could use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-gemini-interface.jpg",
    "pubDate": "2025-09-19T15:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b917b3b6aa04ad39",
    "title": "Ayaneo’s $70 Pocket AIR Mini could be the budget Android handheld to beat this year",
    "link": "https://9to5google.com/2025/09/19/ayaneos-70-pocket-air-mini-could-be-the-budget-android-handheld-to-beat-this-year/",
    "summary": "Ayaneo is one of the biggest players in the booming retro gaming handheld scene, but if you prefer to keep your hobbies under a certain budget, you probably wouldn’t know it. While the company makes some of the finest gaming-focused hardware on the market, it doesn’t come cheap — most of the brand’…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0a7460d8744ced2",
    "title": "Nest x Yale Lock controls finally appear in the Google Home app",
    "link": "https://9to5google.com/2025/09/19/nest-x-yale-lock-controls-appear-in-google-home/",
    "summary": "Google promised that Nest x Yale Lock controls would eventually be included in the Home app, even though no more units are being produced. It appears that’s finally happening, as the lock begins to appear in users’ Google Home controls. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:33:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e1c0fb4167ac0af",
    "title": "Google TV testing first homescreen redesign in years with updated navigation [Gallery]",
    "link": "https://9to5google.com/2025/09/19/google-tv-homescreen-redesign-test-gallery/",
    "summary": "Google TV’s homescreen has been largely unchanged since its debut in 2020, but Google is now testing a slight redesign that changes navigation. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e35c3a6f8d39d5b3",
    "title": "CMF offers sneak peek of its first-ever over-ear headphones",
    "link": "https://www.androidauthority.com/cmf-headphones-teaser-3599367/",
    "summary": "Nothing's sub-brand is entering the headphone market.",
    "body": "Credit: CMF TL;DR CMF is teasing a new pair of headphones called the “Headphone Pro.” It appears the device will be customizable, but it’s unclear how far this customization will go. The headphones will launch on September 29. Nothing released its first pair of headphones earlier this year, called the “ Headphone 1 .” Now the company’s sub-brand, CMF, is about to launch a pair of headphones as well. Through a couple of teasers, we now have our first look at the device. At the beginning of this week, CMF began teasing a new product in true Nothing fashion. The company shared the image below on Monday, which features the CMF Phone 2 Pro , Watch Pro 3 , and a blurry puck-like device. As it turns out, this circular device is CMF’s next audio product.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-by-Nothing-headphones.jpg",
    "pubDate": "2025-09-19T15:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e17f84900c4459b",
    "title": "One UI 8.5 leak shows off some iOS-inspired visuals coming alongside the Galaxy S26",
    "link": "https://9to5google.com/2025/09/19/one-ui-8-5-leak-shows-off-ios-inspired-visuals-coming-alongside-galaxy-s26/",
    "summary": "Earlier this week, Samsung began internally testing its first builds of One UI 8.5, the software that will first ship on next year’s Galaxy S26 trio before eventually expanding to older smartphones. A new leak is now giving us our first look at what’s next for Samsung’s visual design language, and …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1f0dcc492b025f10",
    "title": "Huawei’s new Watch GT 6 series and Ultimate 2 blend luxury design with outdoor tracking",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-ultimate-2-launch-3599154/",
    "summary": "HUAWEI’s latest wearables promise weeks of battery life, pro-grade fitness tools, and high-end aesthetics.",
    "body": "TL;DR HUAWEI launched the Watch GT 6 Series, with improved battery life and enhanced health and fitness tracking tools. HUAWEI also unveiled the Watch Ultimate 2, which has a 150-meter dive rating and sonar-based communication and SOS tools for divers. The watches are available now with prices starting at £229 (~$309), or £199 with launch offer. HUAWEI’s latest wearables are here, aimed at outdoor enthusiasts who want premium design alongside their training tools. The HUAWEI Watch GT 6 Series takes the spotlight, with both a new Pro model and refreshed 41mm and 46mm editions. Alongside the lineup, HUAWEI also introduced the Watch Ultimate 2, a rugged follow-up built for deep-sea explorers, plus other ecosystem updates. HUAWEI Watch GT 6 Series",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Ultimate-2-scaled.jpg",
    "pubDate": "2025-09-19T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "bd9ae9e3a53d3b2c",
    "title": "Google prepares Androidify watch faces for Wear OS, and they look super fun [Gallery]",
    "link": "https://9to5google.com/2025/09/19/androidify-wear-os-watch-faces-prep/",
    "summary": "Google introduced its revamped Androidify app earlier this month, but it seems the company is going to follow that up with the ability to use characters created in the app as a Wear OS watch face. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c3e7a13e8e87913",
    "title": "A quick look at the Google Home app redesign with ‘Ask Home’",
    "link": "https://9to5google.com/2025/09/19/google-home-ask-redesign/",
    "summary": "As part of Gemini for Home, there will be a redesign of the Google Home app and here’s a quick look at it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71f0346ca68659cf",
    "title": "No, the Pixel 10’s GPU isn’t underclocked. Here’s the proof",
    "link": "https://www.androidauthority.com/tensor-g5-gpu-clock-3599280/",
    "summary": "The Tensor G5's GPU can hit 1.1GHz, just not for very long.",
    "body": "Credit: Robert Triggs / Android Authority When switching to any new technology, there’s always a subset of techies curious about how things work—myself included. One of the biggest changes in the Pixel 10 series is the Tensor G5 processor’s new PowerVR GPU, built by Imagination Technologies. Browsing through the graphics chip’s specs, a few things stand out. The core can support ray-tracing, but Google seems to have left this unimplemented. The peak GPU clock is reported at 1.1GHz; however, corners of the web suggest that the core is significantly downclocked to just 400MHz . Some have even suggested that driver issues could be to blame for its less-than-stellar benchmark results . Others point out that it could just be an app reporting issue . Naturally, I felt compelled to investigate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-gaming-PUBG.jpg",
    "pubDate": "2025-09-19T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bca72ac9a8f33353",
    "title": "Leaked One UI 8.5 build shows off iOS 26-inspired design elements",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leak-settings-page-3599304/",
    "summary": "Samsung is moving the search bar to the bottom of the Settings page, and adding a floating back button, just like iOS 26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR A new report allegedly shows off Samsung’s next One UI 8.5 update, which is expected to launch with the Galaxy S26 series early nexty year. In the images, One UI 8.5 features a slight redesign to the Settings app. iOS 26-inspired changes include a bottom search bar and a floating back button. Samsung has barely gotten One UI 8 out the door for its current-year flagships, and we’re already getting treated to information on One UI 8.5, the company’s next expected update for Galaxy phones and tablets. One UI 8.5 development is already underway, but that shouldn’t come as a surprise, as we expect the new release to ship with the upcoming Galaxy S26 series early next year. Now, Sammyguru has gotten access to images of a Galaxy S21 Plus running a modified, alleged One UI 8.5 build from the Galaxy S25 Ultra.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-welcome-page-2-scaled.jpg",
    "pubDate": "2025-09-19T11:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1fa654a88e18153",
    "title": "How do you top the best Pixel ever? With an even better Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-review-3597168/",
    "summary": "It's the best of Google in the biggest package.",
    "body": "Barely a year ago, I wrote that the Pixel 9 Pro XL was everything I hoped for out of a Google flagship and then some. It felt like everything I’d always wanted from a Pixel came together with everything Google was already doing right, and the finished product was even better than the sum of its well-polished parts. I spent several months throughout the year dipping back into the most premium Pixel whenever I got the chance between testing other phones, and I felt like it just kept improving with each passing update. Eventually, though, I started looking to the future. I wondered how Google could follow its best launch ever and worried it might push too far and lose the magic. And then I got the Pixel 10 Pro XL in my hands, and my fears (mostly) melted away. Here’s how this maxed-out flagship earned a place in my small-phone-loving heart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-09-19T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "605a0d98a8beb887",
    "title": "The XGIMI MoGo 4 portable projector packs Google TV into the most convenient build I’ve tested",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-review-3596293/",
    "summary": "The Mogo 4 is a backpack-ready device for movie lovers.",
    "body": "Plenty of portable projectors claim to be travel-ready, but only if you have half a duffel of space to spare. At under three pounds and roughly the size of a 40-ounce Hydroflask, the XGIMI MoGo 4 slips easily into a backpack. The size is perfect for campus life, road trips, or tossing into a weekender, though I appreciate it just as much for shuffling between rooms without thinking twice. But does one of the smallest projectors I’ve tested do enough of the projector essentials? I tested for a few weeks to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-09-19T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edf34681f187cb05",
    "title": "I tried Pixel 10’s Voice Translate on real calls: Here’s the good and the bad",
    "link": "https://www.androidauthority.com/pixel-10-voice-translate-review-3598387/",
    "summary": "Voice Translate certainly breaks language barriers, but it's not the flawless miracle it's made out to be.",
    "body": "Credit: Adamya Sharma / Android Authority Google is constantly pushing the boundaries of AI in its Phone app, and the new Voice Translate feature on the Pixel 10 series is one of its most ambitious attempts yet. The idea is to break down language barriers in real time and make phone conversations smoother when you and the person on the other end speak completely different languages. What’s even more fascinating is that Voice Translate attempts to mimic the voice of the speakers in order to make conversations sound more natural. I decided to test out this sorcery for myself, translating calls between English and Hindi (my mother tongue), and came away with a mix of awe, amusement, and a few headaches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Voice-Translate-1-scaled.jpg",
    "pubDate": "2025-09-19T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed5136639b10316d",
    "title": "4 apps you should use instead of Google Docs",
    "link": "https://www.androidauthority.com/google-docs-alternatives-3597218/",
    "summary": "They are all great, but one of them stands out from the rest.",
    "body": "Credit: Edgar Cervantes / Android Authority While Google Docs is an excellent tool in its own right, it has a few issues that can be hard to overlook. After using it daily for years, I grew frustrated with its file management system — or rather, its lack thereof. The inability to sort documents into folders within the app left me with a long, unorganized list of files, hindering my productivity. Eventually, I decided to explore other options. I’ve tested a bunch of Google Docs alternatives, and in this post, I’ll recommend four of the best ones I’ve found. While the first one is my top recommendation, the others are also excellent choices depending on your specific needs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Docs-logo-on-smartphone-next-to-office-gear-stock-photo-1.jpg",
    "pubDate": "2025-09-19T09:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f8067e644c6120",
    "title": "Exclusive: Here’s your first look at the redesigned Google Home experience powered by Gemini",
    "link": "https://www.androidauthority.com/google-home-app-gemini-redesign-first-look-3599245/",
    "summary": "Google will encourage users to simply \"Ask Home\" through the redesigned app.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted a major redesign in the works for the Google Home, with Gemini at its center. The update will introduce “Gemini for Home,” replacing Google Assistant with an AI for more conversational interactions and advanced controls. The app’s layout is being simplified, with the “Favorites” tab renamed to “Home” and a new “Ask Home” search bar to access Gemini. Google is gearing up for some big changes to Google Home. New hardware is coming in the form of a new Gemini-powered Nest speaker , a new Nest Doorbell, and Nest Cams . Then there’s Gemini making its way to Google Home on October 1. As part of the rollout, we’ve now spotted a redesign of the Google Home app on Android, complete with a new UI and more changes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Home v3.4…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-19T08:57:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93dd286fa150e85b",
    "title": "Your Samsung phone and watch could soon warn you of Alzheimer’s disease",
    "link": "https://www.androidauthority.com/samsung-alzheimers-disease-detection-3599259/",
    "summary": "Samsung phones and watches could eventually warn you of cognitive decline.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung researchers have developed a way to track changes in cognitive function via a phone and watch. Researchers were able to track app usage, typing speed and patterns, sleep, and more to measure symptoms of cognitive decline. This approach could potentially detect early signs of Alzheimer’s disease. Smartwatches can already alert users to heart conditions and other potential health risks, but what about Alzheimer’s disease? Well, Samsung has announced technological advancements that could eventually make this a reality on your wearable and phone. Samsung announced in a blog post that its researchers have developed a way to track changes in cognitive function via your phone and watch. The researchers were able to measure symptoms of cognitive decline by tracking phone and watch app usage, typing speed, message patterns, call frequency, sleep, and “voice.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-19T08:57:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9feda0ec8a616444",
    "title": "For a limited time, a free three months of Kindle Unlimited is up for grabs",
    "link": "https://www.androidauthority.com/kindle-unlimited-three-months-free-3599202/",
    "summary": "Now's the time to fill your (digital) shelf.",
    "body": "TL;DR Prime members can currently claim three free months of Kindle Unlimited if they are not already a subscriber. Kindle Unlimited provides access to millions of titles and works on Kindle devices and the free Kindle app. The promo is part of the lead-up to this year’s Prime Big Deal Days beginning on October 7, 2025. Amazon is already baiting book lovers ahead of its October Prime Big Deal Days. Right now, members can sign up for three months of Kindle Unlimited at no cost, running back a similar promo we saw ahead of Prime Day in July. Normally $11.99 a month, Kindle Unlimited unlocks millions of ebook titles, plus audiobooks, comics, and magazines. With a subscription, users can borrow up to 20 titles at a time, which is ambitious even for the most committed of bedrotters. You also don’t need a Kindle to utilize Kindle Unlimited, since everything included works seamlessly in the free Kindle app on Android (or iOS). In other words, if you don’t have a Kindle, you can still sign up for the free period and read or listen on your phone or tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-19T08:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb180c0c0f4b695a",
    "title": "Pixel 10 Pro XL videos sounding off? You’re holding it wrong",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-video-sound-mic-issue-3599241/",
    "summary": "If your Pixel 10 Pro XL videos appear to have uneven audio, it's probably because of this change Google made.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has swapped the bottom speaker and mic positions on the Pixel 10 Pro XL compared to the Pixel 9 Pro XL. Because of this, right-handed users may accidentally end up covering the mic while recording videos in landscape mode. Rotating the phone can help, but it may feel awkward. If you recently bought a Pixel 10 Pro XL and are experiencing audio issues in landscape videos, you’re not alone. Google changed the bottom speaker and microphone positions on the new flagship compared to the Pixel 9 Pro XL. So the main speaker now sits on the right of the USB-C port, making it less likely for you to accidentally cover it while gaming, watching videos, or holding the phone in landscape mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-speaker.jpg",
    "pubDate": "2025-09-19T06:05:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a169dc75c7e5c85",
    "title": "Samsung’s ambitious tri-fold could land in the US after all",
    "link": "https://www.androidauthority.com/samsung-tri-fold-us-launch-3599233/",
    "summary": "It was previously rumored to launch only in China and South Korea.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung is reportedly considering launching its tri-fold device in the US. The phone is expected to arrive later this year, but a US launch for the ambitious phone has been doubtful because of various factors. Currently, there’s no dual-hinged foldable phone in the US market. Samsung is reportedly weighing the pros and cons of launching its ambitious tri-fold device in the US. According to CNN Business , which cites a person close to the company’s plans, Samsung is currently deciding which markets will get its dual-hinge folding device, and the US is under consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-19T05:08:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "269c9727f6d985f8",
    "title": "The internet is out to break the iPhone Air, but it seems indestructible",
    "link": "https://www.androidauthority.com/iphone-air-bend-test-3599216/",
    "summary": "The iPhone Air may be razor-thin, but bend tests show it's a tough cookie.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR The iPhone Air is proving to be quite a solid phone. From controlled lab-style tests to over-the-top torture attempts, nothing has managed to snap the phone in half. Check out some of the most impressive iPhone Air bend test videos below. At just 5.7mm thin, the new iPhone Air is slimmer than even Samsung’s Galaxy S25 Edge . It’s so thin you’d think it would snap in half if you accidentally sat on it or your toddler decided to test their strength with it. Now that the iPhone Air is landing in the hands of reviewers and early users, the very first thing everyone seems to be doing with this pencil-thin device is trying to bend it. Some folks are taking it to extremes, too, bending it over table edges, smashing it with hammers, you name it. The thing is, no one seems to have succeeded in breaking the iPhone Air so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-Air_2-scaled.jpg",
    "pubDate": "2025-09-19T04:21:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a0b268527645b21",
    "title": "Record-low deal: This Samsung monitor is too good for just $149.99!",
    "link": "https://www.androidauthority.com/samsung-m5-m50d-series-27-inch-smart-monitor-deal-3599146/",
    "summary": "The Samsung M5 (M50D) Series 27-Inch Smart Monitor is super affordable right now, and it doubles as a smart TV!",
    "body": "Credit: Samsung Cheap monitors usually cost about $100-$200, but they are usually nowhere close to being this good. The Samsung M5 (M50D) Series 27-Inch Smart Monitor is currently available for just $149.99, which is the model’s record-low price. Buy the Samsung M5 (M50D) Series 27-Inch Smart Monitor for just $149.99 ($130 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-M5-M50D-Series-27-Inch-Smart-Monitor.jpg",
    "pubDate": "2025-09-18T23:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f50194e834f8392",
    "title": "Deal: The Motorola Razr Ultra comes with a free 1TB storage upgrade and smartwatch!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-moto-watch-fit-deal-3599147/",
    "summary": "If you're already thinking of getting a Motorola Razr Ultra, you might as well get this deal!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is no joke. Many of us would pick it over the more popular Samsung Galaxy Z Flip 7. It’s also the priciest mainstream foldable flip phone, though. If you’re looking to get more out of your hard-earned cash, this might be the deal for you. Buy the Motorola Razr Ultra with a free 1TB storage upgrade and smartwatch for $1,299.99 ($399.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-09-18T22:48:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51255d9e09e15dc4",
    "title": "Here’s what Google’s unannounced smart speaker may be called",
    "link": "https://www.androidauthority.com/google-smart-speaker-name-3599160/",
    "summary": "Google's new speaker may also support \"360 audio.\"",
    "body": "Credit: Google TL;DR Google’s new smart speaker may be called the “Google Home Speaker.” It’s reported that the device may support “360 audio.” The APK teardown also appears to confirm the rebrand of Nest Aware to “Google Home Premium.” During Made by Google in August, you may recall that an unfamiliar piece of hardware made a brief surprise appearance. The device was a smart speaker that looked like a cross between an Amazon Echo Dot and an Apple HomePod Mini. While Google has yet to say anything about the smart speaker since the teaser, a new report may have revealed some details. According to strings in version 3.41 of Google Home for Android (via 9to5Google ), this unannounced device may be called the “Google Home Speaker.” This is interesting as it signals a departure from the Nest branding and a homecoming to the Google Home naming scheme. Of course, it’s always possible that this name could just be a placeholder.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/New-Nest-Speaker-Made-By-Google-scaled.jpg",
    "pubDate": "2025-09-18T21:52:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b6280701b9b92cd",
    "title": "The powerful Sharge Pixel 140 Laptop Charger is at a new record-low price right now!",
    "link": "https://www.androidauthority.com/sharge-pixel-140-laptop-charger-deal-3599148/",
    "summary": "Does this charger look familiar?",
    "body": "Credit: Sharge via Amazon Life is too short to spend it tethered to a wall outlet! The thing is, good, fast chargers can be a bit pricey. It’s crucial to hunt for the best deals, and today we’re seeing a really nice sale on the Sharge Pixel 140 Laptop Charger. It is fast, beautiful, and currently, at a new record-low price we haven’t seen in the past. Buy the Sharge Pixel 140 Laptop Charger for just $79.90 ($14.10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Sharge-Pixel-140-Laptop-Charger-on-desk.jpg",
    "pubDate": "2025-09-18T20:47:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcb041c36922e1cb",
    "title": "Google One might include Google Home Premium, redesigned Home app coming",
    "link": "https://9to5google.com/2025/09/18/google-one-home-premium/",
    "summary": "Besides “Google Home Speaker,” there are more details about the “Home Premium” subscription that is replacing Nest Aware. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T20:45:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4549c9be1af87",
    "title": "Anker’s most recent recall ended up affecting almost half a million power banks",
    "link": "https://www.androidauthority.com/anker-power-bank-recall-numbers-3599131/",
    "summary": "More details about Anker's last power bank recall emerge.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The US Consumer Product Safety Commission has provided more details on Anker’s last power bank recall from earlier this year. The agency notes that it received 33 reports of fire and explosion incidents. About 481,000 units were part of the recall. Electronics manufacturer Anker isn’t exactly having its best year. In June, the company recalled PowerCore 10000 power banks due to safety risks. The US Consumer Product Safety Commission (USCPSC) revealed that the recall covered over 1 million units. Later that month, Anker ended up recalling several more power banks. Now the USCPSC is providing more details on this second recall. Just as a refresher, the second recall affects the Anker Power Bank (model A1257 and A1647), Anker MagGo Power Bank (model A1652), and Anker Zolo Power Bank (model A1681 and A1689). These devices were sold from August 2023 through June 2025 at retailers including Best Buy, Target, and other stores nationwide. They were also sold online on Amazon, AliExpress, eBay, Walmart, and TikTok.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Anker-logo-at-CES-2025-Stock-photo-.jpg",
    "pubDate": "2025-09-18T20:13:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0eb79e560bd80b7",
    "title": "NASA’s Deep Space Communications Demo Exceeds Project Expectations",
    "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/deep-space-optical-communications-dsoc/nasas-deep-space-communications-demo-exceeds-project-expectations/",
    "summary": "The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, r…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In this infrared photograph, the Optical Communications Telescope Laboratory at JPL’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications flight laser transceiver aboard NASA’s Psyche spacecraft. NASA/JPL-Caltech The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, received, and decoded after traveling millions of miles from Earth at distances comparable to Mars. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the technology demonstration recently completed its 65th and final pass, sending a laser signal to Psyche and receiving the return signal, from 218 million miles away.&nbsp; “NASA is setting America on the path to Mars, and advancing laser communications technologies brings us one step closer to streaming high-definition video and delivering valuable data fr…",
    "image": "https://www.youtube.com/embed/PDLSM97vmKw",
    "pubDate": "2025-09-18T19:43:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1da27626bebc5325",
    "title": "NASA Gateways to Blue Skies 2026 Competition",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-gateways-to-blue-skies-2026-competition/",
    "summary": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business …",
    "body": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business interactions within and globally, boosting productivity and prosperity. However, the industry faces numerous challenges, particularly the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. Issues such as aging aircraft and components, technological advancements, and staffing shortages further complicate these challenges, hindering efforts to balance passenger safety with operational efficiency. To address these challenges, the industry needs to swiftly innovate and implement more efficient and resilient aircraft maintenance practices, including the adoption of new technologies. In the 2026 Gateways to Blue Skies Competition, teams will conceptualize&nbsp;novel aviation maintenance advancements that can be implemented by 2035 or sooner with the goal of improving efficiency, safety, and/or costs for the …",
    "image": null,
    "pubDate": "2025-09-18T19:29:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "060d9b71fd9e45ef",
    "title": "This Year, Passion Fruit Is a Star of the Menu",
    "link": "https://www.eater.com/dining-out/909570/passion-fruit-packs-a-punch-to-the-years-trends",
    "summary": "Passion fruit is prominent of this year’s menus. At San Francisco’s Peruvian fine dining restaurant Altamirano, the tuna sashimi is practically an abstract painting stroked with cilantro oil and bright orange splashes of passion fruit. My waiter explains the plentiful options for cocktails with mar…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0846534b84ded143",
    "title": "Order the Eater Guide to Mexico City, Our Newest Travel Guide",
    "link": "https://www.eater.com/dining-out/906289/eater-books-guide-to-mexico-city-travel",
    "summary": "In 2017, Eater published its first travel package dedicated to an international destination — and it should surprise no one that it focused on Mexico City, where stellar meals, snacks, and sips engulf the 570-square-mile metropolis. So for the next installment in our series of travel books publishe…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "88e6a5d106b73751",
    "title": "Eater and Thrillist Win Awards From the Society of American Travel Writers",
    "link": "https://www.eater.com/press-room/911155/eater-wins-silver-medal-society-american-travel-writers-heartland",
    "summary": "Today, the University of Missouri School of Journalism announced the winners of its 2025 Lowell Thomas Travel Journalism Competition, overseen and funded by the Society of American Travel Writers Foundation. Eater was awarded a silver medal in the Special Packages/Series category for its multi-face…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:07:10.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]