[
  {
    "id": "ae9c6490eb4adc1e",
    "title": "Shakira Completes a Record 12 Dates at Mexico’s GNP Seguros Stadium: ‘Not Even in My Wildest Dreams’",
    "link": "https://www.billboard.com/music/latin/shakira-completes-record-12-dates-mexico-gnp-seguros-stadium-1236070852/",
    "summary": "The superstar concluded her historic series of Las Mujeres No Loran Ya World Tour shows at the iconic venue.",
    "body": "Shakira wrapped up her historic series of 12 concerts at the GNP Seguros Stadium in Mexico City on Thursday (Sept. 18), marking the most shows from a single tour performed at the iconic venue formerly known as Foro Sol. The Colombian superstar made history by selling out the capital’s stadium 12 times during her Las Mujeres Ya No Lloran World Tour, drawing 65,000 people each night, according to figures from promoter OCESA, for a total of 780,000 tickets sold. The previous record at the stadium was held by Grupo Firme, with nine shows. Bad Bunny is set to perform eight nights in December as part of his DeBÍ TiRAR MáS FOToS tour. &#8220;My last show in Mexico City. Truly, 12 concerts at GNP Stadium, not even in my wildest dreams,&#8221; a visibly emotional Shakira said during the show. &#8220;Thank you, because this wouldn’t have been possible without you. This has been a true gift that I will never forget.&#8221; Shakira’s final night in the capital carried an air of nostalgia and farewell for both the artist and her audience, who passionately sang along to the nearly 30 songs in the setlist. &#8220;I want the whole world to know that Mexico is magical,&#8221; the Barranquilla nati…",
    "image": null,
    "pubDate": "2025-09-19T17:41:32.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c1e55afccabc50d",
    "title": "Sammy Virji on UKG, Getting a Call From Skrillex & Why ‘Everything I’m Doing Now Is Beyond My Wildest Dreams’",
    "link": "https://www.billboard.com/music/music-news/sammy-virji-same-day-cleaning-album-tour-skrilex-1236070600/",
    "summary": "The producer with the best smile in dance music has released his new album Same Day Cleaning today, Sept. 19.",
    "body": "Scientists call the phenomenon of &#8220;revenge bedtime procrastination&#8221; something humans do when we feel little control over our daily schedules. When there&#8217;s not much free time during the day, we often stay up later than we should watching TV or scrolling as a way to &#8220;get revenge on&#8221; our packed daytime hours. It&#8217;s a behavioral pattern Sammy Virji says helped bring his new album into being. His days would start with an hour&#8217;s walk through London to, he says, &#8220;get the oxygen flowing.&#8221; He&#8217;d grab a coffee, cross London Bridge and eventually arrive at the studio. Productivity wasn&#8217;t always immediate upon arrival. &#8220;I&#8217;d be there until nine or maybe later, just messing around,&#8221; the producer tells Billboard over Zoom from a lush backyard in the Hollywood Hills, where he&#8217;s staying while in Los Angeles for spell. &#8220;But I would find myself getting more creative late at night, because I really should&#8217;ve been getting ready for bed. I procrastinated in the same way that people will watch Netflix when they should go to sleep. The later it got it was like &#8216;I shouldn&#8217;t be here.&#8217; But w…",
    "image": null,
    "pubDate": "2025-09-19T17:32:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc520c83e692e73b",
    "title": "Twenty One Pilots Light Up the Sky at Clancy: Breach Tour Kick-Off: 10 Best Moments From Opening Night",
    "link": "https://www.billboard.com/lists/twenty-one-pilots-clancy-breach-tour-kick-off-best-moments/",
    "summary": "Tyler Joseph and Josh Dun rolled out the debuts of several songs from their new album at TQL Stadium in Cincinnati on Thursday night (Sept. 18).",
    "body": "Twenty One Pilots shows are a lot of things: a celebration, a benediction and a chance for the Skeleton Clique to reconnect, dress up in their finest Blurryface drag and shout along to the anthems that make them feel alive and happy to have made it to this moment together. Thursday night&#8217;s (Sept. 18) kick off of the duo&#8217;s 2025 Clancy Tour: Breach outing at TQL Stadium in Cincinnati, was all of those things, with the added bonus for singer Tyler Joseph and drummer Josh Dun of hearing their extended family lustily sing every lyric to a handful of songs from their barely week-old Breach album back to them as if they were already decades-old canon. If you&#8217;ve ever attended one of the Columbus, Ohio-bred band&#8217;s shows — and I&#8217;ve seen more than a dozen — this was no surprise. Before a single note was played at the two-hour-plus blowout, you could already feel the excitement and buzz brewing as you walked up to the city&#8217;s major league soccer stadium. Thousands of Clique-rs were parading around in official, and homemade merch and costumes paying homage to the group&#8217;s decade-long Blurryface saga, including ones with their throats and hands drenched i…",
    "image": null,
    "pubDate": "2025-09-19T17:16:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e0dca87579c8188",
    "title": "Junior H’s Sensual & Glamorous ‘Culpable’ & More Best New Music Latin",
    "link": "https://www.billboard.com/music/latin/best-new-music-latin-junior-h-culpable-1236070675/",
    "summary": "Plus, check out Billboard's New Music Latin weekly playlist below!",
    "body": "New Music Latin &nbsp;is a compilation of the best new Latin songs and albums recommended by&nbsp; Billboard&nbsp; and&nbsp; Billboard Español&nbsp; editors. Check out this week’s picks below. Alejandro Sanz &amp; Rels B, &#8220;No Me Tires Flores&#8221; (Sony Music España) Spanish artists Alejandro Sanz and Rels B merge tradition and modernity in their first collaboration, “No Me Tires Flores.” Evocative both musically and lyrically, the pop song with hints of flamenco and rap speaks to the search for true love. “No, don’t throw flowers at me, that’s for the dead/ No, no one is needed, I understand that now/ It doesn’t cost a billion to buy us/ If you love me like I love you, everything is perfect,” they sing together in the chorus, uniting the singer-songwriter’s husky voice with the softer tones of the rapper in a harmonious way. The song was premiered on Sept. 12 during Sanz’s first of six shows at the National Auditorium in Mexico City as part of his ¿Y Ahora Qué? tour. The moment was captured live, becoming the song’s official music video. — SIGAL RATNER-ARIAS Junior H, &#8220;Culpable&#8221; (Rancho Humilde/Warner Music Latina) In the midst of his $ad Boyz Live &amp; Broken…",
    "image": null,
    "pubDate": "2025-09-19T17:10:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458ed803fce0a3ba",
    "title": "Billboard’s Music Industry Events Calendar",
    "link": "https://www.billboard.com/pro/music-industry-events-calendar-festivals-awards-conferences/",
    "summary": "A complete rundown of the most important events across the music business.",
    "body": "As part of our continuing efforts to serve the music industry and its creators, Billboard Pro now features a music industry events calendar for readers. The calendar will act as music&#8217;s most complete summary major national and international industry events, from conferences to festivals to networking mixers and more. Just as Billboard is music&#8217;s must-read source for news, charts and analysis, now it also is the go-to for business happenings. Related Dates Announced for SXSW London&nbsp;Debut Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 September 2025 Sept. 16-20 &#8211; IBMA World of Bluegrass (Chattanooga, Tenn.) Sept. 18-19 &#8211; AIMP x MMF-US Atlanta Summit (Atlanta) Sept. 18-21 &#8211; Louder Than Life festival (Louisville, Ky.) Sept. 19-20 &#8211; iHeartRadio Music Festival (Las Vegas) Sept. 19-20 &#8211; Riot Fest (Chicago) Sept. 20-21 &#8211; Portola festival (San Francisco) Sept. 23 &#8211; Nashville Songwriter Awards (Nashville) Sept. 25 &#8211; Premios Juventud (Panama City, Panama) Sept. 25-26 &#8211; Volumes: The Music Business Student Summit (virtual) Sept. …",
    "image": null,
    "pubDate": "2025-09-19T17:10:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "085817e88e8ee1d7",
    "title": "Cardi B’s ‘Am I the Drama?’: All 23 Tracks Ranked",
    "link": "https://www.billboard.com/lists/cardi-b-am-i-the-drama-tracks-ranked-best-songs/",
    "summary": "Billboard ranks every song off Cardi's highly anticipated sophomore album 'Am I the Drama?'",
    "body": "The doubters have been silenced, the fans have been fed; at long last, Cardi B ’s sophomore album is finally here. Seven years after Cardi B shaped the game in her image with Invasion of Privacy , the Bronx-bred rapper is back for seconds with Am I the Drama? The 23-track project will feature both of her Billboard Hot 100 No. 1 hits: 2020’s “WAP” and 2021’s “Up,” and will include her most recent singles “Imaginary Playerz” and “Outside.” Cardi has been meticulously rolling out the project for weeks now. She hit the streets of New York City to sell off various copies of her new project, interrupted Jimmy Fallon’s opening monologue to promote said project, and even utilized her own pregnancy announcement to further roll out the album. “Go support my album because I&#8217;m a mother of four now,&#8221; she joked in an interview with Gayle King after announcing she was expecting a new baby with her boyfriend Stefon Diggs . With all eyes on Cardi, there is an incredible amount of pressure resting on the shoulders of Am I the Drama? Her debut album was a blockbuster hit, debuting atop the Billboard 200 with 255,000 album-equivalent units in its first week, with 103,000 coming from pure …",
    "image": null,
    "pubDate": "2025-09-19T17:05:19.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b86757cc733f814b",
    "title": "Ed Sheeran Scores His Ninth U.K. No. 1 Album With ‘Play,’ Rises on All-Time Rankings",
    "link": "https://www.billboard.com/music/chart-beat/ed-sheeran-play-number-1-uk-albums-chart-1236070583/",
    "summary": "The Suffolk-raised singer is now tied with Bob Dylan, Take That and Stereophonics.",
    "body": "Ed Sheeran has held off competition from Twenty One Pilots and JADE for his ninth No. 1 album on the U.K.’s Official Albums Chart dated Sept. 19. Related Ed Sheeran&#8217;s &#8216;Play&#8217;: All 13 Songs&nbsp;Ranked Cardi B Returns With &#039;Am I the Drama?&#039; Album Featuring Summer Walker &amp; Janet Jackson: Stream It Now Brett James, Grammy-Award Winning Songwriter, Dies In Plane Crash Play gives Sheeran his second chart-topper of 2025 following the success of +–=÷× (Tour Collection) , a greatest hits compilation that encompasses his Mathematics album series, which took the top spot in June. Each of his studio albums from that series &#8212; 2011’s + (Plus) , 2014’s × (Multiply) , 2017’s ÷ (Divide) , 2021’s = (Equals ) and 2023’s – (Subtract) &#8212; have hit No. 1, as well as 2019’s No. 6 Collaborations Project and 2023’s Autumn Variations . The superstar now matches Bob Dylan, Take That and Stereophonics on the list of artists with the most U.K. No. 1 albums. The Beatles and Robbie Williams are currently tied at the top of the all-time list with 15 No. 1s each. Following a flurry of release week activity, Sheeran announced the North American leg of his upcoming Loop tou…",
    "image": null,
    "pubDate": "2025-09-19T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e5dbdd373381fb69",
    "title": "‘KPop Demon Hunters’ Hit ‘Golden’ Reigns for Seventh Week on U.K. Singles Chart",
    "link": "https://www.billboard.com/music/chart-beat/kpop-demon-hunters-golden-number-1-uk-singles-chart-7-weeks-1236070602/",
    "summary": "Three songs from the Netflix movie land in the top five.",
    "body": "Tracks from KPop Demon Hunters continue to dominate the U.K’s Singles Charts as three songs land in the top five on the Sept. 19 list. “Golden,” credited to HUNTR/X , and sung by EJAE, Audrey Nuna and Rei Ami, lands at No. 1 for a sixth consecutive week&nbsp;and its seventh overall. Two other songs from the Netflix movie, Saja Boys’ “Soda Pop” and “Your Idol,” land at No. 3 and No. 5, respectively. This marks the first time that three K-pop songs have concurrently occupied spots in the top five. On the Hot 100 , “Golden” leads for a fifth week, and is now the longest leading hit by an animated act in the chart’s 67-year history. Two cartoon groups reigned for four weeks each: The Archies with “Sugar, Sugar” in 1969, and the Chipmunks with David Seville with “The Chipmunk Song” in 1958. In the run-up to the release of her sophomore album, The Art of Loving (released Sept. 26), Olivia Dean continues to see success on the Official Singles Chart with three songs landing in the top 10: “Man I Need” spends a fourth consecutive week at No. 2, “Nice to Each Other” lifts two spots to No. 6 and her Sam Fender collaboration “Rein Me In” closes at No. 10. Sabrina Carpenter has three songs in …",
    "image": null,
    "pubDate": "2025-09-19T17:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "5ec89be2a3a9c2b0",
    "title": "How 'choosing the hard path' helped Hunt win superb 200m silver",
    "link": "https://www.bbc.com/sport/athletics/articles/c701x1wn5rno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt announces herself on the global stage by claiming a stunning 200m silver in her first major final at the World Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0533a5a16a834a03",
    "title": "Tears of joy as GB's Hunt claims superb 200m silver",
    "link": "https://www.bbc.com/sport/athletics/articles/c701x1wn5rno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt announces herself on the global stage by claiming a stunning 200m silver in her first major final at the World Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b912d3fec2f6ba5f",
    "title": "Johnson-Thompson in heptathlon medal hunt after first day",
    "link": "https://www.bbc.com/sport/athletics/articles/cder3dkg3p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Defending champion Katarina Johnson-Thompson says she is \"excited\" to resume her bid for a third world heptathlon title after putting herself into medal contention in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:58:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "58aee7b6c8f26fb3",
    "title": "Tina Knowles Addresses Whether Blue Ivy Will Follow in Beyoncé’s Footsteps & Release an Album",
    "link": "https://www.billboard.com/music/music-news/tina-knowles-blue-ivy-pursue-music-beyonce-1236070729/",
    "summary": "“I think she would be great at music,\" the designer said.",
    "body": "Blue Ivy Carter has proved that she&#8217;s a gifted performer just by joining mom Beyoncé on stage every night on the Cowboy Carter Tour. But does she ever want to release music of her own? Related Blue Ivy&#8217;s Earring Got Stuck in Beyoncé&#8217;s Hair on Stage, Unbeknownst to&nbsp;Mom Blue Ivy Carter Nails Beyoncé&#8217;s Iconic 2006 &#8216;Déjà Vu&#8217; Dance Break at Opening Night of Cowboy Carter&nbsp;Tour Beyoncé &#8216;Could Not Be Prouder&#8217; of Blue Ivy for &#8216;Mufasa&#8217; Performance: &#8216;Keep&nbsp;Shining&#8217; In an interview with People published Friday (Sept. 19), Tina Knowles shared her thoughts on whether her granddaughter may do just that. “She can do so many things,” she told the publication of Blue. “She can paint, she writes poetry,&#8221; Knowles continued. &#8220;Anything she puts her mind to do, she&#8217;s good at. So I don&#8217;t know what she&#8217;s going to do.&#8221; Though the designer thinks her firstborn grandchild would &#8220;kill it&#8221; if she set her mind to music, Knowles isn&#8217;t sure it&#8217;s Blue&#8217;s path. “I think she would be great at music,&#8221; the businesswoman added. &#8220;But I don&#8217;t think that t…",
    "image": null,
    "pubDate": "2025-09-19T16:56:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86386c2bb0574440",
    "title": "D4vd’s Tour Dates Canceled After 15-Year-Old’s Body Found in His Car",
    "link": "https://www.billboard.com/music/music-news/d4vd-tour-canceled-body-found-in-his-car-1236070684/",
    "summary": "His previously announced Withered deluxe album also has yet to arrive on its Sept. 19 release day.",
    "body": "D4vd&#8217;s two remaining U.S. shows on his Withered 2025 World Tour have been canceled. The shows, which were set for Friday (Sept. 19) at The Warfield in San Francisco and Saturday (Sept. 20) at The Greek Theatre in Los Angeles, were quietly removed from the The Greek&#8217;s website and listed as &#8220;cancelled&#8221; on The Warfield&#8217;s site Friday. Related Body Found in Trunk of Car Registered to&nbsp;D4vd Body Found in D4vd&#8217;s Car Identified as Missing 15-Year-Old&nbsp;Girl Kali Uchis Says She&#8217;s &#8216;in Process&#8217; of Getting D4vd Collab Taken Down After 15-Year-Old&#8217;s Body Found in His&nbsp;Car The musician&#8217;s previously announced Withered Deluxe: Marcescence album, which had been scheduled for a Sept. 19 release, also has not arrived as of press time. Billboard has reached out to D4vd&#8217;s rep for comment. According to Ticketmaster&#8217;s event listings, many of his remaining international shows &#8212; which are scheduled to run through Dec. 10 in Melbourne, Australia &#8212; now appear as canceled, while some are still listed with tickets available. Among the canceled concerts are Oslo, Amsterdam, Glasgow and Vienna. The cancellations…",
    "image": null,
    "pubDate": "2025-09-19T16:50:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8077c503e2f0cd9",
    "title": "Zidane's son switches allegiance to Algeria",
    "link": "https://www.bbc.com/sport/football/articles/cp3v7dex01no?at_medium=RSS&at_campaign=rss",
    "summary": "Luca Zidane, the son of France's World Cup-winning playmaker Zinedine, switches his international allegiance from France to Algeria.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:49:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21702fbcc0aaf07a",
    "title": "'Give him time to breathe' - Rodgers defends Martin",
    "link": "https://www.bbc.com/sport/football/articles/cx2n9nj790qo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers says Rangers head coach Russell Martin deserves more respect and will emerge \"stronger\" from his current predicament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21702fbcc0aaf07a",
    "title": "'Give him time to breathe' - Rodgers defends Martin",
    "link": "https://www.bbc.com/sport/football/articles/cx2n9nj790qo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers says Rangers head coach Russell Martin deserves more respect and will emerge \"stronger\" from his current predicament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a251a39bf43060f0",
    "title": "'Energised' Lyles makes happier Tokyo memories after heartbreak",
    "link": "https://www.bbc.com/sport/athletics/articles/cddm3reng84o?at_medium=RSS&at_campaign=rss",
    "summary": "The irrepressible Noah Lyles holds off a stellar field to win his fourth successive 200m world title with victory at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c367249109fa885",
    "title": "Norris crash 'costly' as Hamilton leads Ferrari 1-2",
    "link": "https://www.bbc.com/sport/formula1/articles/c9319kqz5e7o?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris crashes his McLaren as Lewis Hamilton leads Charles Leclerc to a Ferrari one-two in Friday practice in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:44:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f50ba6074a8d886",
    "title": "Second Ireland-England T20 washed out in Malahide",
    "link": "https://www.bbc.com/sport/cricket/articles/c1edjjnvyxeo?at_medium=RSS&at_campaign=rss",
    "summary": "The second T20 between Ireland and England is abandoned in Dublin without a ball being bowled because of rain.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:50:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4268796141b734da",
    "title": "'Academic badass and a track goddess' - Hunt",
    "link": "https://www.bbc.com/sport/athletics/videos/c4gkjk1wlp2o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Amy Hunt's reaction to taking silver in the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T14:35:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3052d1d080964ecc",
    "title": "'Immense performance' - GB's Hunt claims 200m silver",
    "link": "https://www.bbc.com/sport/athletics/videos/ce80303660do?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt takes silver in the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "693eab0f9a504c36",
    "title": "'Nothing to lose' - how GB match up against US",
    "link": "https://www.bbc.com/sport/tennis/articles/ce8673774jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain face the United States in the semi-finals of the Billie Jean King Cup and BBC Sport takes a look at the key match-ups.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:40:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d53106bbb4e0bb7c",
    "title": "Benjamin takes 400m hurdles gold after disqualification drama",
    "link": "https://www.bbc.com/sport/athletics/videos/czx0p012zg2o?at_medium=RSS&at_campaign=rss",
    "summary": "USA's Rai Benjamin takes gold in the men's 400m hurdles, after being reinstated following an earlier disqualification for knocking over another athlete's hurdle at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:32:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95710c0ecf650a27",
    "title": "Duo 'conspired together' in controversial finish",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cj07y7jl9yvo?at_medium=RSS&at_campaign=rss",
    "summary": "Dylan Kitts and John Higgins are found to have conspired together to commit a corrupt practice by agreeing to stop a horse achieving its best possible position.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "727328ada9e68032",
    "title": "USA's Lyles storms to world 200m gold as GB's Hughes finishes fifth",
    "link": "https://www.bbc.com/sport/athletics/videos/c98dldynp57o?at_medium=RSS&at_campaign=rss",
    "summary": "The USA's Noah Lyles wins his fourth 200m gold at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:20:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7eec9e8874ef112a",
    "title": "O'Connor in medal mix at Worlds after superb day one",
    "link": "https://www.bbc.com/sport/athletics/articles/cvg0p990zwno?at_medium=RSS&at_campaign=rss",
    "summary": "Kate O'Connor records three personal bests to thrust herself into medal contention after day one of the women's heptathlon at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:09:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "57e918a80a9f88af",
    "title": "Netherlands' Bol cruises to 400m hurdles gold",
    "link": "https://www.bbc.com/sport/athletics/videos/cgrq99vv8qzo?at_medium=RSS&at_campaign=rss",
    "summary": "Netherlands' Femke Bol takes gold in the women's 400m hurdles at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:47:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b2b2ee22a19afa3",
    "title": "Has the schedule put Man City at a disadvantage against Arsenal?",
    "link": "https://www.bbc.com/sport/football/articles/c2031qy504eo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have negotiated a testing week with distinction so far but their tricky spell comes to a head on Sunday with a tough trip to Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:37:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dfc3aea4c49a1cf",
    "title": "GB's Hodgkinson and Hunter Bell reach world 800m final",
    "link": "https://www.bbc.com/sport/athletics/videos/cm2d11py7mzo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Keely Hodgkinson and Georgia Hunter-Bell reach the final of the women's 800m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:30:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf5139de44c1cd1e",
    "title": "Strand Larsen signs new deal two months after £23m move",
    "link": "https://www.bbc.com/sport/football/articles/cgmz22wyz28o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves striker Jorgen Strand Larsen agrees a new deal with the Premier League side until 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:00:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f0c2532f0fd506a",
    "title": "GB's Mills reaches 5,000m final",
    "link": "https://www.bbc.com/sport/athletics/videos/c8d7ee6egrgo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's George Mills advances to the final of the men's 5,000m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:51:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae3f6683fcad23ad",
    "title": "Pidcock worries for targets of pro-Palestinian protests",
    "link": "https://www.bbc.com/sport/cycling/articles/cp3qeneqpr6o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Tom Pidcock says he worries about riders being targeted after extensive pro-Palestinian protests during the Vuelta a Espana.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ac7c265c563ac5d",
    "title": "Dad's fisherman life harder than Sterling and Disasi's - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/ckgeydlky7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca dismisses sympathy for Raheem Sterling and Axel Disasi, saying his father led a much more \"hard life\" as a fisherman than his club's so-called 'bomb squad' players.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:39:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "161eff32e7b68b9b",
    "title": "How Glamorgan went from also-rans to promotion",
    "link": "https://www.bbc.com/sport/cricket/articles/cgkn355lmpmo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales examines the key factors in Glamorgan's promotion to the top flight of the County Championship, ending a 21-year absence.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:11:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bbd02c65fe2fe3bc",
    "title": "Arsenal to meet eight-time winners Lyon in Champions League",
    "link": "https://www.bbc.com/sport/football/articles/c8d7e11r3e5o?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Arsenal will host record eight-time winners Lyon in the league phase of the revamped Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:09:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c1f1b84b9d9ba42",
    "title": "Man Utd owe more than £1bn after latest borrowing",
    "link": "https://www.bbc.com/sport/football/articles/c24rz9jjm82o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United's borrowing of an extra £105m to help fund their summer transfer spending takes the amount they owe to almost £1.1bn.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:08:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0e732de038f4d90",
    "title": "Parkinson speculation a 'disgrace' - Wrexham's Harvey",
    "link": "https://www.bbc.com/sport/football/articles/c7491z8k4jzo?at_medium=RSS&at_campaign=rss",
    "summary": "Wrexham's non-executive director Shaun Harvey hits back at speculation surrounding the future of manager Phil Parkinson.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T10:58:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9306e9e3f7fdab4",
    "title": "Sunderland's bold standard and EFL's search for 'utopia'",
    "link": "https://www.bbc.com/sport/football/articles/c306zl9nzldo?at_medium=RSS&at_campaign=rss",
    "summary": "The EFL's head of youth development, Darren Wassall, on the success of the league's academy system and what more needs to be done.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T10:49:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b7aab043109b9ff",
    "title": "Liverpool's Borggrafe investigated over racism claim",
    "link": "https://www.bbc.com/sport/football/articles/cn0r2515182o?at_medium=RSS&at_campaign=rss",
    "summary": "The Football Association is investigating Liverpool goalkeeper Rafaela Borggrafe over alleged discriminatory language.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T10:00:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80dd05a4a56870f6",
    "title": "All riders to carry GPS trackers at Road Worlds",
    "link": "https://www.bbc.com/sport/cycling/articles/cjedyl257wxo?at_medium=RSS&at_campaign=rss",
    "summary": "World cycling's governing body to use a GPS tracking system for all riders at the Road World Championships to enhance rider safety.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T09:39:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f3074df511b6cb4",
    "title": "Unwatchable or irresistible? The manager purists love to hate",
    "link": "https://www.bbc.com/sport/football/articles/cvgqvlpwezgo?at_medium=RSS&at_campaign=rss",
    "summary": "As Getafe prepare to visit Barcelona on Sunday in La Liga, European football expert Guillem Balague profiles their controversial manager Jose Bordalas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T09:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a458a007f901fad6",
    "title": "KJT joint third after heptathlon high jump",
    "link": "https://www.bbc.com/sport/athletics/videos/cvg4v9jv9lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Katarina Johnson-Thompson moves into third place in the heptathlon following the high jump at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T09:17:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2ac567c53a4fea3",
    "title": "Why Everton have derby belief despite Anfield nightmares",
    "link": "https://www.bbc.com/sport/football/articles/c4gqdwdg1dpo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton travel to Anfield on Saturday with just one win there in 25 years, but why do David Moyes' men have new derby belief?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T07:35:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fc05d8df3cc3974",
    "title": "Wightman eyes Scottish clean sweep at Glasgow 2026",
    "link": "https://www.bbc.com/sport/athletics/articles/cj6x14reddpo?at_medium=RSS&at_campaign=rss",
    "summary": "World Championship silver medallist Jake Wightman says he, Josh Kerr and Neil Gourley could claim a Scottish clean sweep at next summer's Commonwealth Games in Glasgow.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T07:23:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a855fb540cfd91",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c79vq0pnq7go?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T07:15:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7334d3f2e8faa214",
    "title": "Super Bowl favourites Buffalo extend winning start",
    "link": "https://www.bbc.com/sport/american-football/articles/crkjzxl7k68o?at_medium=RSS&at_campaign=rss",
    "summary": "The Buffalo Bills hold on for a 31-21 win over the Miami Dolphins on Thursday to stretch their winning start to the NFL season to three games.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T06:55:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0464d0ad4316b37f",
    "title": "Swap Salah for Haaland? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/cly9m4m3zlvo?at_medium=RSS&at_campaign=rss",
    "summary": "Mohamed Salah or Erling Haaland? As is so often the case, choosing between the two superstars is the big talking point among FPL managers this week.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T06:01:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e9d60ce71e720d2",
    "title": "It's difficult to grieve when you're fighting for justice",
    "link": "https://www.bbc.com/news/articles/c5y49gq7z79o?at_medium=RSS&at_campaign=rss",
    "summary": "Relatives say their lives are \"on pause\" after delays to an inquest into the footballer Maddy Cusack's death.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:48:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03adcc90d558366c",
    "title": "Ferguson on music, memory and dementia projects",
    "link": "https://www.bbc.com/sport/football/articles/cjedl85dnpno?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United boss Sir Alex Ferguson tells BBC Breakfast about his love of music and work with dementia charities.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a5ad2321b0e792c8",
    "title": "Premier League ticket black market exposed",
    "link": "https://www.bbc.com/sport/articles/cwy9dlqxx2ro?at_medium=RSS&at_campaign=rss",
    "summary": "Find out what happened when we tried to attend four Premier League games with tickets from \"unauthorised\" websites.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:05:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b426b5abb9fb6f59",
    "title": "Sutton's predictions v The Coral, Starsailor, Picture Parlour & AI",
    "link": "https://www.bbc.com/sport/football/articles/cvg98pv6vnvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on celebrity fans of Liverpool and Everton with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T23:25:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "341ff75fb7c6c72e",
    "title": "Is Rashford on road to redemption at Barcelona after sinking Newcastle?",
    "link": "https://www.bbc.com/sport/football/articles/cn4w7y120zpo?at_medium=RSS&at_campaign=rss",
    "summary": "Can Marcus Rashford finally take the road to redemption at Barcelona after his stunning display sinks Newcastle in the Champions League, asks chief football writer Phil McNulty?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T22:51:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d665e170f918032d",
    "title": "'Best player of the night' - Butt's praise for 'top talent' Rashford",
    "link": "https://www.bbc.com/sport/football/videos/cr709y7e997o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits Nicky Butt, Nedum Onouha and Nicky Bandini analyse Marcus Rashford after the England striker scored twice for Barcelona in their victory over Newcastle.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T22:43:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e197a464dc287d6c",
    "title": "Haaland feats 'unheard of' - how striker broke another record",
    "link": "https://www.bbc.com/sport/football/articles/cd07dzjdk24o?at_medium=RSS&at_campaign=rss",
    "summary": "Erling Haaland became the quickest player to reach 50 goals in the Champions League and his numbers are described as \"unheard of\" by Phil Foden.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T22:27:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3af9c2509ac17e3a",
    "title": "Al-Nassr keen on Casemiro - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/clyq8epyg07o?at_medium=RSS&at_campaign=rss",
    "summary": "Al-Nassr keen on Casemiro, Manchester United in fight to sign Dusan Vlahovic and Real Madrid interested in Micky van de Ven.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T22:17:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a3bf9e06e5fed2b",
    "title": "European journey just beginning for 'history makers' Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/cn952dvjppqo?at_medium=RSS&at_campaign=rss",
    "summary": "The journey is just beginning for Manchester United - what do they need to do next in the Women's Champions League?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T22:11:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "941c109a63610058",
    "title": "Rashford stars for Barcelona as they beat Newcastle",
    "link": "https://www.bbc.com/sport/football/videos/c80gpzg7z9po?at_medium=RSS&at_campaign=rss",
    "summary": "Marcus Rashford enjoys a night to remember at St James' Park as he scores both of Barcelona's goals as they beat Newcastle 2-1 in their opening match of this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T21:19:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72e1c3b95c54eb93",
    "title": "Record-breaking Haaland helps City beat 10-man Napoli",
    "link": "https://www.bbc.com/sport/football/videos/cly1l016q65o?at_medium=RSS&at_campaign=rss",
    "summary": "Erling Haaland breaks another record by becoming the quickest player to score 50 Champions League goals as Manchester City were made to work hard in their opening game victory over Napoli.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T21:06:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c0eb79e560bd80b7",
    "title": "NASA’s Deep Space Communications Demo Exceeds Project Expectations",
    "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/deep-space-optical-communications-dsoc/nasas-deep-space-communications-demo-exceeds-project-expectations/",
    "summary": "The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, r…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In this infrared photograph, the Optical Communications Telescope Laboratory at JPL’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications flight laser transceiver aboard NASA’s Psyche spacecraft. NASA/JPL-Caltech The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, received, and decoded after traveling millions of miles from Earth at distances comparable to Mars. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the technology demonstration recently completed its 65th and final pass, sending a laser signal to Psyche and receiving the return signal, from 218 million miles away.&nbsp; “NASA is setting America on the path to Mars, and advancing laser communications technologies brings us one step closer to streaming high-definition video and delivering valuable data fr…",
    "image": "https://www.youtube.com/embed/PDLSM97vmKw",
    "pubDate": "2025-09-18T19:43:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1da27626bebc5325",
    "title": "NASA Gateways to Blue Skies 2026 Competition",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-gateways-to-blue-skies-2026-competition/",
    "summary": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business …",
    "body": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business interactions within and globally, boosting productivity and prosperity. However, the industry faces numerous challenges, particularly the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. Issues such as aging aircraft and components, technological advancements, and staffing shortages further complicate these challenges, hindering efforts to balance passenger safety with operational efficiency. To address these challenges, the industry needs to swiftly innovate and implement more efficient and resilient aircraft maintenance practices, including the adoption of new technologies. In the 2026 Gateways to Blue Skies Competition, teams will conceptualize&nbsp;novel aviation maintenance advancements that can be implemented by 2035 or sooner with the goal of improving efficiency, safety, and/or costs for the …",
    "image": null,
    "pubDate": "2025-09-18T19:29:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aabfcd744c291421",
    "title": "NASA’s Chandra Finds Black Hole With Tremendous Growth",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-black-hole-with-tremendous-growth/",
    "summary": "A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion ti…",
    "body": "An artist&#8217;s concept of a supermassive black hole, a surrounding disk of material falling towards the black hole and a jet containing particles moving away at close to the speed of light. This black hole represents a recently-discovered quasar powered by a black hole. New Chandra observations indicate that the black hole is growing at a rate that exceeds the usual limit for black holes, called the Eddington Limit. Credit: NASA/CXC/SAO/M. Weiss X-ray: NASA/CXC/INAF-Brera/L. Ighina et al.; Illustration: NASA/CXC/SAO/M. Weiss; Image Processing: NASA/CXC/SAO/N. Wolk A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion times the mass of the Sun and is located about 12.8 billion light-years from Earth, meaning that astronomers are seeing it only 920 million years after the universe began. It is producing more X-rays than any other black hole seen in the first billion years of the universe. The black hole is powering what scientists call a qua…",
    "image": null,
    "pubDate": "2025-09-18T17:31:55.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24a1a55b4cefd48d",
    "title": "Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/building-a-lunar-network-johnson-tests-wireless-technologies-for-the-moon/",
    "summary": "NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi …",
    "body": "2 Min Read Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon From left, Johnson Exploration Wireless Laboratory (JEWL) Software Lead William Dell; Lunar 3GPP Principal Investigator Raymond Wagner; JEWL intern Harlan Phillips; and JEWL Lab Manager Chatwin Lansdowne. Credits: Nevada Space Proving Grounds (NSPG) NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi technologies.&nbsp; It’s exciting to bring lunar spacewalks into the 21st century with the immersive, high-definition experience that will make people feel like they’re right there with the astronauts. Raymond Wagner NASA’s Lunar 3GPP Project Principal Investigator A NASA engineer tests a backpack-mounted wireless communications system in the Nevada desert, simulating how astronauts will stay connected during Artemis lunar spacewalks. NSPG With Artemis, NASA will establish a long-term presence at the Moon, opening more of the lunar surface to exploration tha…",
    "image": null,
    "pubDate": "2025-09-18T16:37:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c4844e872fc7323",
    "title": "New NASA Mission to Reveal Earth’s Invisible ‘Halo’",
    "link": "https://science.nasa.gov/uncategorized/new-nasa-mission-to-reveal-earths-invisible-halo/",
    "summary": "A new NASA mission will capture images of Earth’s invisible “halo,” the faint light given off by our planet’s outermost atmospheric layer, the exosphere, as it morphs and changes in response to the Sun. Understanding the physics of the exosphere is a key step toward forecasting dangerous conditions…",
    "body": "5 min read New NASA Mission to Reveal Earth’s Invisible ‘Halo’ A new NASA mission will capture images of Earth’s invisible “halo,” the faint light given off by our planet’s outermost atmospheric layer, the exosphere, as it morphs and changes in response to the Sun. Understanding the physics of the exosphere is a key step toward forecasting dangerous conditions in near-Earth space, a requirement for protecting Artemis astronauts traveling through the region on the way to the Moon or on future trips to Mars. The Carruthers Geocorona Observatory will launch from NASA’s Kennedy Space Center in Florida no earlier than Tuesday, Sept. 23. Revealing Earth’s invisible edge In the early 1970s, scientists could only speculate about how far Earth’s atmosphere extended into space. The mystery was rooted in the exosphere, our atmosphere’s outermost layer, which begins some 300 miles up. Theorists conceived of it as a cloud of hydrogen atoms — the lightest element in existence — that had risen so high the atoms were actively escaping into space. But the exosphere reveals itself only via a faint “halo” of ultraviolet light known as the geocorona. Pioneering scientist and engineer Dr. George Carru…",
    "image": null,
    "pubDate": "2025-09-18T16:15:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2cb9598dfed3128b",
    "title": "Eubank opens up on hospital visit and father reunion",
    "link": "https://www.bbc.com/sport/boxing/articles/c07vdl49v84o?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr details his hospital stay after beating Conor Benn and confirms his father will attend the rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:03:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fef5661eb30407cb",
    "title": "NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object",
    "link": "https://science.nasa.gov/missions/hubble/nasas-hubble-sees-white-dwarf-eating-piece-of-pluto-like-object/",
    "summary": "In our nearby stellar neighborhood, a burned-out star is snacking on a fragment of a Pluto-like object. With its unique ultraviolet capability, only NASA’s Hubble Space Telescope could identify that this meal is taking place. The stellar remnant is a white dwarf about half the mass of our Sun, but …",
    "body": "Explore Hubble Science Hubble Space Telescope NASA’s Hubble Sees White… Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 5 Min Read NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object This artist’s concept shows a white dwarf surrounded by a large debris disk. Debris from pieces of a captured, Pluto-like object is falling onto the w…",
    "image": null,
    "pubDate": "2025-09-18T13:59:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4c6da8886de1f941",
    "title": "Cling film, fake tan and Block 16 - welcome to Red Roses' Hogwarts",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r0vexvkz4o?at_medium=RSS&at_campaign=rss",
    "summary": "One institution has been taking in teenagers and turning out Red Roses for more than a decade. Why Hartpury's influence might be key to Rugby World Cup glory.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:32:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e26c15f0d2810da",
    "title": "'Slot-age time' - breaking down Liverpool's late success",
    "link": "https://www.bbc.com/sport/football/articles/ce80zmpd2mpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines how and why Liverpool's thrilling late winners have come about.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:30:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "060d9b71fd9e45ef",
    "title": "This Year, Passion Fruit Is a Star of the Menu",
    "link": "https://www.eater.com/dining-out/909570/passion-fruit-packs-a-punch-to-the-years-trends",
    "summary": "Passion fruit is prominent of this year’s menus. At San Francisco’s Peruvian fine dining restaurant Altamirano, the tuna sashimi is practically an abstract painting stroked with cilantro oil and bright orange splashes of passion fruit. My waiter explains the plentiful options for cocktails with mar…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cfa070889d58161c",
    "title": "The 15 New Cookbooks We’re Excited About This Fall",
    "link": "https://www.eater.com/eater-at-home/911331/best-new-cookbooks-fall-2025-alison-roman-samin-nosrat-dan-pelosi",
    "summary": "One of my favorite things about cookbook season is how it gives us a peek into what publishers think we, as a society, want in a given moment. How people cook reflects how they live, but when it comes to cookbooks, it would be more accurate to say that how people buy cookbooks reflects how they wou…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7d41a08ce81fcb7",
    "title": "Weekly sports quiz: Who won the T20 Blast mascot race?",
    "link": "https://www.bbc.com/sport/articles/cz69g19x86wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:10:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9deac8e39f275f31",
    "title": "Is Chiefs Kingdom crumbling after losing start?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kxz12kg2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have gone from top dogs to underdogs, but as they begin a run of must-win games, will they \"dig themselves out of this 0-2 hole\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80416577833f8b6c",
    "title": "Watch the Prep That Goes Into Italian Dishes at NYC’s I Cavallini",
    "link": "https://www.eater.com/dining-out/912070/chef-nick-curtola-nyc-italian-i-cavallini-four-horsemen",
    "summary": "Michelin-starred Four Horsemen is an icon in the national dining scene, and new sister restaurant I Cavallini is starting to develop a reputation for fantastic Italian-style fare as well. Executive chef and co-partner Nick Curtola and his team walk through some of the Brooklyn restaurant’s signatur…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:55:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20990f0ed11bab25",
    "title": "These Mexico City Cantinas Are International Treasures",
    "link": "https://www.eater.com/travel-guides/911895/best-cantinas-mexico-city-historic-bars-restaurants",
    "summary": "Inside the historic Tío Pepe. Every city would be blessed to have an array of great locals’ spots like Mexico City’s cantinas. The venues run the gamut in style and clientele, attracting all kinds of customers. Some are century-old gems, giving visitors a peek into the city’s long culinary history.…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:34:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "570bc622ab64cbfc",
    "title": "Seeing double - the twins blazing a trail in cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/ced5nlyv918o?at_medium=RSS&at_campaign=rss",
    "summary": "From Eastbourne gardens to The Hundred, the identical twins breaking into county cricket and The Hundred.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:58:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0846534b84ded143",
    "title": "Order the Eater Guide to Mexico City, Our Newest Travel Guide",
    "link": "https://www.eater.com/dining-out/906289/eater-books-guide-to-mexico-city-travel",
    "summary": "In 2017, Eater published its first travel package dedicated to an international destination — and it should surprise no one that it focused on Mexico City, where stellar meals, snacks, and sips engulf the 570-square-mile metropolis. So for the next installment in our series of travel books publishe…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T13:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "7b816af7d3e0e8fc",
    "title": "Vegas nights with 'Rocky' Hatton's Mancunian army",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yvedx7yw1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the bond between Ricky Hatton and a hardcore band of fans after his death at the age of 46, revisiting memories of treasured nights in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "88e6a5d106b73751",
    "title": "Eater and Thrillist Win Awards From the Society of American Travel Writers",
    "link": "https://www.eater.com/press-room/911155/eater-wins-silver-medal-society-american-travel-writers-heartland",
    "summary": "Today, the University of Missouri School of Journalism announced the winners of its 2025 Lowell Thomas Travel Journalism Competition, overseen and funded by the Society of American Travel Writers Foundation. Eater was awarded a silver medal in the Special Packages/Series category for its multi-face…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T20:07:10.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "28305ffcb0f8bf17",
    "title": "The 38 Best London Restaurants, According to Eater’s Local Dining Expert",
    "link": "https://www.eater.com/maps/best-london-restaurants-eater-38",
    "summary": "The stunning dining room and bar at Goodbye Horses. | Goodbye Horses The story of the London food scene is one that includes dim sum, Sunday roasts, curries, pizza, sinasir, rarebits, banh mi, udon, pepper pot, sweetbread suya, and natural wine. Across cuisines, neighborhoods, and price points, all…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-11T14:20:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32b75e3b0bcfc162",
    "title": "Ruby Tandoh&#8217;s New Book Makes the Case That We Have Too Many Recipes Already",
    "link": "https://www.eater.com/trends/909789/ruby-tandoh-great-british-bake-off-all-consuming-interview",
    "summary": "When Ruby Tandoh first embarked on the project that would become her new book, All Consuming, she envisioned it with the broadest scope possible: an authoritative tome about “the whole of appetite — physiological, evolutionary, social, you name it,” she says. “I think this came from a really naive …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-09T10:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]