[
  {
    "id": "ebb75a8eb7e7c370",
    "title": "Today’s Android app deals and freebies: Tokaido, Roundguard, Residual, Ashworld, more",
    "link": "https://9to5toys.com/2025/09/18/android-app-deals-free-tokaido/",
    "summary": "This afternoon’s lineup of Android app deals via Google Play are ready to roll. We have deals on titles like Tokaido, Roundguard, Residual, Ashworld, Lovecraft’s Untold Stories, and more. Just be sure to scope out the Google Birthday sale where you’ll find FREE $100 prepaid Mastercard offers with P…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T17:47:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1649f0b90c3468a0",
    "title": "Shinedown’s Brent Smith on How ‘Streaming Will Get Your Music Played, But Radio Will Give You a Career’",
    "link": "https://www.billboard.com/music/rock/shinedown-brent-smith-radio-give-you-career-interview-1236069794/",
    "summary": "He talks to Billboard's Behind the Setlist podcast about the role radio plays in building local fan bases and selling tickets.",
    "body": "Shinedown is something of an anachronism. The veteran rock band arrived at the tail end of the CD era, lived through the download era and has thrived in the streaming era. Over those years, radio became less important as digital platforms gained influence and short-form video apps such as TikTok turned into hitmakers. But while much of record labels’ promotional efforts have shifted to platforms including TikTok, Shinedown has remained adamant about the importance of terrestrial radio. Earlier in September, the band notched its 21st No. 1 on Billboard ’s Mainstream Rock Airplay chart with “Killing Fields.” In March, the band became the first artist with 20 No. 1s on the chart with “Dance, Kid, Dance” — two more than the next band on the list, Three Days Grace. “Streaming will get your music played, but radio will give you a career, because it gave us a career and it continues to do that,” Shinedown singer Brent Smith tells Billboard ’s Behind the Setlist podcast. “Radio is a big part of the success of the band in North America.” It helps that Shinedown is a rare rock band that appeals to a broad audience, which gives it airplay on a variety of radio formats. &#8220;We&#8217;re ver…",
    "image": null,
    "pubDate": "2025-09-18T17:42:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aabfcd744c291421",
    "title": "NASA’s Chandra Finds Black Hole With Tremendous Growth",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-black-hole-with-tremendous-growth/",
    "summary": "A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion ti…",
    "body": "An artist&#8217;s concept of a supermassive black hole, a surrounding disk of material falling towards the black hole and a jet containing particles moving away at close to the speed of light. This black hole represents a recently-discovered quasar powered by a black hole. New Chandra observations indicate that the black hole is growing at a rate that exceeds the usual limit for black holes, called the Eddington Limit. Credit: NASA/CXC/SAO/M. Weiss X-ray: NASA/CXC/INAF-Brera/L. Ighina et al.; Illustration: NASA/CXC/SAO/M. Weiss; Image Processing: NASA/CXC/SAO/N. Wolk A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion times the mass of the Sun and is located about 12.8 billion light-years from Earth, meaning that astronomers are seeing it only 920 million years after the universe began. It is producing more X-rays than any other black hole seen in the first billion years of the universe. The black hole is powering what scientists call a qua…",
    "image": null,
    "pubDate": "2025-09-18T17:31:55.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0588add073bf2454",
    "title": "Perfume Genius & His Partner Alan Wyffels Marry in Intimate Ceremony: ‘Ever Heard of Holy Matrimony?’",
    "link": "https://www.billboard.com/culture/pride/perfume-genius-marries-alan-wyffels-1236069464/",
    "summary": "The alternative singer-songwriter announced his nuptials in a sweet Instagram post Sept. 17.",
    "body": "Perfume Genius might be aiming for Glory with his upcoming European tour , but right now, the only splendor he&#8217;s basking in is that of his new marriage. In a post to his Instagram on Wednesday (Sept. 17), Mike Hadreas announced that he and his longtime partner, Alan Wyffels, had tied the knot in an intimate ceremony. Through a carousel of photos posted to the app, Hadreas and Wyffels can be seen saying &#8220;I do&#8221; at a Los Angeles County Clerk&#8217;s office, complete with a makeshift wedding arch and boutonnieres on their suits. &#8220;ever heard of holy matrimony ?????&#8221; Hadreas wrote in the caption of his post. Hadreas and Wyffels have been together since 2009, and the two have regularly worked together on Perfume Genuis songs. Wyffels co-wrote and played multiple instruments — including piano, flute, synthesizer and more — on songs from Perfume Genius&#8217; last five albums, including Too Bright , Set My Heart on Fire Immediately and Ugly Season . Fans of Perfume Genius will also recognize Wyffels as the direct inspiration behind the singer&#8217;s 2017 song &#8220; Alan &#8221; off his critically lauded album No Shape , which he wrote as a loving tribute to…",
    "image": null,
    "pubDate": "2025-09-18T17:30:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d3e4c7ff4accc89",
    "title": "Cardi B Reveals ‘Am I the Drama?’ Tracklist Featuring Janet Jacket, Selena Gomez & Summer Walker",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-am-i-the-drama-tracklist-1236069591/",
    "summary": "The anticipated album finally arrives on Sept. 19.",
    "body": "Cardi B has revealed the tracklist for her upcoming sophomore album, Am I the Drama? . The Bronx native posted the tracklist on Thursday (Sept. 18), just over 12 hours before the project finally lands come Friday (Sept. 19). The album boasts 23 tracks in total, including a pair of features from Summer Walker (&#8220;Dead,&#8221; &#8220;Shower Tears&#8221;), Selena Gomez ( &#8220;Pick It Up&#8221;), Kehlani (&#8220;Safe&#8221;), Lizzo (&#8220;What&#8217;s Goin On&#8221;), Cash Cobain (&#8220;Better Than You&#8221;), Lourdiz (&#8220;On My Back&#8221;), Janet Jackson (&#8220;Principal&#8221;), Tyla (&#8220;Nice Guy&#8221;) and Megan Thee Stallion (&#8220;WAP&#8221;). Fans seemed to be upset in Cardi&#8217;s IG comments section, as they thought a brand new collab with Megan was on the way, rather than 2020 Billboard Hot 100 No. 1 &#8220;WAP.&#8221; She addressed similar criticism in June, writing on X at the time, &#8220;WAP and Up are two of my biggest songs, my fans have been asking me to put them on an album, and people search for them on IOP all the time… they deserve a home.&#8221; Cardi&#8217;s been putting on a clinic with her album rollout, which continued this week with an ap…",
    "image": null,
    "pubDate": "2025-09-18T17:24:40.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7058bdf6164cdd86",
    "title": "Publishing Briefs: Ed Sheeran Co-Writer Amy Wadge Joins Concord, Plus Kobalt Signs Disco Neil",
    "link": "https://www.billboard.com/lists/amy-wadge-concord-kobalt-disco-neil-kobalt-publishing-deals/",
    "summary": "This week's roundup of news in the wide world of music publishing also includes Jessi Uribe signing with UMPG and more love for Lev Abeliovich.",
    "body": "English singer-songwriter Amy Wadge , known for her longtime collaboration with Ed Sheeran and hits for Camila Cabello and others, signed a new global publishing deal with Concord Music Publishing. The partnership covers Wadge&#8217;s most recent songs, including new singles from FKA Twigs, Jonas Brothers and Noah Cyrus, as well as future works. Wadge most notably earned the 2016 Grammy for song of the year for co-writing Sheeran&#8217;s monster hit “Thinking Out Loud” (nearing the 3 billion mark on Spotify). She also co-penned Sheeran&#8217;s &#8220;Galway Girl,&#8221; &#8220;Barcelona&#8221; and &#8220;Visiting Hours,&#8221; as well as Cabello&#8217;s &#8220;Consequences,&#8221; James Blunt&#8217;s &#8220;Monsters&#8221; and Keith Urban&#8217;s &#8220;Parallel Line,&#8221; among many other cross-genre tracks. In the Americana and country space, she co-wrote Noah Cyrus and Blake Shelton’s “New Country” and Madi Diaz’s Grammy-nominated “Don’t Do Me Good” featuring Kacey Musgraves. Wadge is actively developing new music (she has several solo albums under her belt) and preparing for tour dates while expanding her reach into musical theatre, film and TV — including a recent collabora…",
    "image": null,
    "pubDate": "2025-09-18T17:20:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0878691f8b561dd",
    "title": "Trump and Murphy both knocked out of English Open",
    "link": "https://www.bbc.com/sport/snooker/articles/c749z2k09lvo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Judd Trump slips to a 4-3 defeat against Elliot Slessor, while Shaun Murphy loses by the same score to Jackson Page in the fifth round of the English Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T17:17:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f1a998bf26f66a36",
    "title": "Exclusive: ‘Barney’ to ‘Wizards of Waverly Place’ Shop Selena Gomez’s Throwback Merch Collection",
    "link": "https://www.billboard.com/culture/product-recommendations/complex-shop-selena-gomezs-throwback-merch-collection-shop-1236067332/",
    "summary": "The collection features a slew of loungewear from hoodies to cozy tees.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Complex Shop is celebrating some of Selena Gomez&#8217;s early career defining moments with the launch of their throwback merch collection. We&#8217;ve seen Gomez through many eras, from child star to multi-facited singer and entrepreneur. It&#8217;s time to celebrate those eras in style. True Selenators will absolutely die for these cozy pieces that make reference to iconic eras of Gomez&#8217;s early career from Barney and Friends to Wizards of Waverly Place and Spring Breakers . The limited-edition drop is available to shop now on Complex Shop&#8217;s website and on the Complex App. The collection centers around comfy cozy apparel like hoodies, sweatpants and tees with colorful iconography printed throughout, making reference to some of Gomez&#8217;s iconic pop culture moments. We&#8217;ve picked out a few of our favorites from the collection that you can shop below. Whether you&#8217;re a die-hard Selenators, or you&#8217;re looking to add a bit…",
    "image": null,
    "pubDate": "2025-09-18T17:10:55.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "446fd43e864c300b",
    "title": "Ed Sheeran’s Last Tour Was His Biggest of All Time — His Latest Was Even Bigger",
    "link": "https://www.billboard.com/pro/ed-sheeran-divide-tour-was-biggest-mathematics-tour-bigger/",
    "summary": "The Mathematics Tour grossed more than $875 million from 2022 to 2025.",
    "body": "Earlier in September, Ed Sheeran wrapped his gargantuan four-year stadium tour. The +-=÷x Tour (The Mathematics Tour) launched in 2022 after the release of the previous year’s = (Equals) and continued through the releases of 2023’s – (Subtract) and Autumn Variations . Over three album eras and 188 shows across four continents, Sheeran grossed $875.7 million and sold 8.8 million tickets according to figures reported to Billboard Boxscore. That makes it the highest grossing tour of his career and thus, one of the biggest tours of all time. Sheeran has only been a global touring figure for less than 15 years, but mounting his most successful tour yet was no easy feat. His previous trek, The ÷ Tour (The Divide Tour), ran from 2017 to 2019 and set records in its final stretch as the highest grossing and bestselling tour in history. More shows in a shorter timeframe, The Divide Tour grossed $776.4 million and sold 8.9 million tickets, breaking U2 ’s longstanding records in both metrics for the U2 360° Tour ($736.4 million and 7.3 million tickets in 2009-11). On the other side of the pandemic, Sheeran was surpassed as the biggest earner, first by Elton John ’s Farewell Yellow Brick Road …",
    "image": null,
    "pubDate": "2025-09-18T17:10:33.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f71ca463ffde95b7",
    "title": "Sabrina Carpenter to Make Her ‘Saturday Night Live’ Hosting Debut",
    "link": "https://www.billboard.com/culture/tv-film/snl-sabrina-carpenter-bad-bunny-hosts-1236069879/",
    "summary": "Bad Bunny is also set to lead season 51's kickoff episode with Doja Cat serving as musical guest.",
    "body": "Sabrina Car p enter is returning to 30 Rock &#8212; this time as a Saturday Night Live host. NBC announced Thursday (Sept. 18) that the pop star is set to make her hosting debut on the live show&#8217;s Oct. 18 episode, serving as her own musical guest. The installment will arrive in the third week of the upcoming season 51, which officially begins with a kickoff episode airing Oct. 4. The first episode of the upcoming season will feature Bad Bunny returning as host. Benito will also be joined that night by Doja Cat in her musical guest debut. The following week, Amy Poehler is locked in to host while Role Model is on the docket to perform. The showcase will also be the rising pop singer&#8217;s first time serving as musical guest on the show. Carpenter has been steadily building up to pulling double duty on the show for more than a year. She made her debut on the show in May 2024, performing &#8220;Espresso.&#8221; Months later, she took part in SNL &#8216;s 50th anniversary celebrations, singing &#8220;Homeward Bound&#8221; with Paul Simon for SNL50: The Anniversary Special and appearing in a viral &#8220;Domingo&#8221; sketch alongside Pedro Pascal. Her latest appearance will f…",
    "image": null,
    "pubDate": "2025-09-18T17:06:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "045ac6e988017283",
    "title": "Upgraded Gemini in Chrome rolling out to free users, agentic browsing coming soon",
    "link": "https://9to5google.com/2025/09/18/gemini-in-chrome/",
    "summary": "Gemini in Chrome for Mac and Windows will no longer require an AI Pro or AI Ultra subscription, while Google today also announced a number of upgrades. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7ac5da5568349444",
    "title": "New York Comedy Festival Announces 2025 Stand Up for Heroes Lineup of A-List Comedians, Musicians",
    "link": "https://www.billboard.com/culture/events/stand-up-for-heroes-2025-lineup-1236069105/",
    "summary": "Jim Gaffigan, Jon Stewart, Mike Birbiglia, Idina Menzel and Leslie Odom Jr. are among those who will appear.",
    "body": "The New York Comedy Festival&#8217;s annual Stand Up for Heroes benefit for U.S. military veterans, service members and their families will return for its 19th year with another lineup of top comedians and performers. The event is slated to take place on Nov. 10 at Lincoln Center&#8217;s David Geffen Hall in New York with a slate that includes regulars Jim Gaffigan and Jon Stewart ; comedians Mike Birbiglia , Alex Edelman a star of Peacock &#8216;s The Office spinoff The Paper and Tom Papa; as well as actor-singers Idina Menzel, Lea Michele and Leslie Odom Jr. Billed as a &#8220;night of hope, healing and laughter,&#8221; the event is presented by the Bob Woodruff Foundation and the New York Comedy Festival, which runs Nov. 7-16. In addition to the performances, the show will spotlight inspiring stories of resilience and service by members of the military, while raising awareness and critical funds for the foundation. “For 19 years, Stand Up for Heroes has been a chance to show our gratitude to the extraordinary men and women who have served our country with courage and sacrifice,” said Bob Woodruff, an ABC correspondent who suffered a traumatic brain injury in 2006 while covering…",
    "image": null,
    "pubDate": "2025-09-18T16:53:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "265690fa178f9d2a",
    "title": "Kid Cudi Addresses ‘Extremely False’ Claims He Sabotaged Drake-Ye Album & Was Responsible for West’s Hospitalization",
    "link": "https://www.billboard.com/music/rb-hip-hop/kid-cudi-reacts-consequence-claims-drake-kanye-west-album-1236069408/",
    "summary": "After Cudi said he sent a cease-and-desist, rapper Consequence deleted his accusations.",
    "body": "Kid Cudi is setting the record straight regarding claims rapper Consequence made that the Ohio native sabotaged a potential Drake and Ye (formerly Kanye West) album in the works. Cudi hopped on Instagram on Thursday (Sept. 18) to clear the air while vehemently denying he had anything to do with a Drake-Ye album falling through or that he played a role in West&#8217;s 2016 hospitalization. &#8220;The other day rapper Consequence made some allegations that were extremely false. The things he said were pretty f—king disturbing,&#8221; he began in the video posted to his Stories. &#8220;Let me be clear: I had nothing to do with Kanye not doing that collab album with Drake. And I damn sure had nothing to do with him being hospitalized and going to the psych ward.&#8221; Cudi continued: &#8220;Kanye gon&#8217; do whatever Kanye wanna do. What I look like being like, &#8216;Yo, I don&#8217;t want you to do this album.&#8217; And him being like, &#8216;OK.&#8217; Yeah, right, in what universe?&#8221; Kid Cudi said he sent a cease-and-desist letter to Consequence&#8217;s team and threatened to up his litigation to hurt his pockets. &#8220;We sent a cease-and-desist, told him to take it dow…",
    "image": null,
    "pubDate": "2025-09-18T16:42:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24a1a55b4cefd48d",
    "title": "Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/building-a-lunar-network-johnson-tests-wireless-technologies-for-the-moon/",
    "summary": "NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi …",
    "body": "2 Min Read Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon From left, Johnson Exploration Wireless Laboratory (JEWL) Software Lead William Dell; Lunar 3GPP Principal Investigator Raymond Wagner; JEWL intern Harlan Phillips; and JEWL Lab Manager Chatwin Lansdowne. Credits: Nevada Space Proving Grounds (NSPG) NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi technologies.&nbsp; It’s exciting to bring lunar spacewalks into the 21st century with the immersive, high-definition experience that will make people feel like they’re right there with the astronauts. Raymond Wagner NASA’s Lunar 3GPP Project Principal Investigator A NASA engineer tests a backpack-mounted wireless communications system in the Nevada desert, simulating how astronauts will stay connected during Artemis lunar spacewalks. NSPG With Artemis, NASA will establish a long-term presence at the Moon, opening more of the lunar surface to exploration tha…",
    "image": null,
    "pubDate": "2025-09-18T16:37:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af65f856f04c8022",
    "title": "Heatley 'traumatised' by wall collision incident",
    "link": "https://www.bbc.com/sport/football/articles/cn821d0dgdeo?at_medium=RSS&at_campaign=rss",
    "summary": "Carrick Rangers winger Paul Heatley says he felt \"traumatised\" after suffering injuries in a collision with the wall surrounding the pitch during Saturday's game against Bangor at Taylors Avenue.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:32:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "140205035c00f19b",
    "title": "Mourinho appointed Benfica manager",
    "link": "https://www.bbc.com/sport/football/articles/c3w54x0qzwvo?at_medium=RSS&at_campaign=rss",
    "summary": "Benfica appoint Jose Mourinho as their new manager on a deal until the summer of 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:25:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2496797075b736a",
    "title": "Glamorgan defy early odds to win Championship promotion",
    "link": "https://www.bbc.com/sport/cricket/articles/cy0vwe4wyqno?at_medium=RSS&at_campaign=rss",
    "summary": "Glamorgan overcome a slow start to the County Championship season to seal a return to the top flight for the first time in more than two decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:18:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c4844e872fc7323",
    "title": "New NASA Mission to Reveal Earth’s Invisible ‘Halo’",
    "link": "https://science.nasa.gov/uncategorized/new-nasa-mission-to-reveal-earths-invisible-halo/",
    "summary": "A new NASA mission will capture images of Earth’s invisible “halo,” the faint light given off by our planet’s outermost atmospheric layer, the exosphere, as it morphs and changes in response to the Sun. Understanding the physics of the exosphere is a key step toward forecasting dangerous conditions…",
    "body": "5 min read New NASA Mission to Reveal Earth’s Invisible ‘Halo’ A new NASA mission will capture images of Earth’s invisible “halo,” the faint light given off by our planet’s outermost atmospheric layer, the exosphere, as it morphs and changes in response to the Sun. Understanding the physics of the exosphere is a key step toward forecasting dangerous conditions in near-Earth space, a requirement for protecting Artemis astronauts traveling through the region on the way to the Moon or on future trips to Mars. The Carruthers Geocorona Observatory will launch from NASA’s Kennedy Space Center in Florida no earlier than Tuesday, Sept. 23. Revealing Earth’s invisible edge In the early 1970s, scientists could only speculate about how far Earth’s atmosphere extended into space. The mystery was rooted in the exosphere, our atmosphere’s outermost layer, which begins some 300 miles up. Theorists conceived of it as a cloud of hydrogen atoms — the lightest element in existence — that had risen so high the atoms were actively escaping into space. But the exosphere reveals itself only via a faint “halo” of ultraviolet light known as the geocorona. Pioneering scientist and engineer Dr. George Carru…",
    "image": null,
    "pubDate": "2025-09-18T16:15:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "40991df4a76baf03",
    "title": "YouTube addresses lower view counts which seem to be caused by ad blockers [U]",
    "link": "https://9to5google.com/2025/09/18/youtube-lower-view-counts-ad-blockers/",
    "summary": "Over the past month or so, many YouTubers have been reporting major drops to their video view counts. Theories have run wild, but there’s one explanation involving ad blockers that makes the most sense, but YouTube isn’t confirming anything directly. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c64fee1cd80e1e21",
    "title": "Google releases new bands for Fitbit Ace LTE, including one with a Minecraft theme [Gallery]",
    "link": "https://9to5google.com/2025/09/18/fitbit-ace-lte-new-bands-minecraft/",
    "summary": "Google’s kid-focused Fitbit Ace LTE is getting a band refresh, with a selection of four new bands including one that brings a Minecraft theme to the smartwatch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cb9598dfed3128b",
    "title": "Eubank opens up on hospital visit and father reunion",
    "link": "https://www.bbc.com/sport/boxing/articles/c07vdl49v84o?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr details his hospital stay after beating Conor Benn and confirms his father will attend the rematch.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T16:03:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e51f5295ea7550c0",
    "title": "Deals: Pixel 10 + $100 gift card, Pixel 8 Pro $400 off, Moonstone Pixel Buds Pro 2 best price ever, more",
    "link": "https://9to5google.com/2025/09/18/deals-pixel-10-100-gift-card-pixel-8-pro-pixel-buds-pro-2/",
    "summary": "In today’s 9to5Toys Lunch Break is we are highlighting the ongoing Google Birthday sale. Alongside the announcement of its ninth retail shop, Google has now launched a Birthday sale on the official Google storefront. This includes some $100 Prepaid Mastercard offers with Pixel 10, Pro, and Pro XL p…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f57ef092723f8a42",
    "title": "Google now lets you share Gemini Gems",
    "link": "https://9to5google.com/2025/09/18/share-gemini-gems/",
    "summary": "As previewed in June, Google now lets you share Gemini Gems with other users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:47:22.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2aa50337a1e40690",
    "title": "Google, Gmail, and other services hit with partial outage affecting login",
    "link": "https://9to5google.com/2025/09/18/google-outage-login-september-18/",
    "summary": "An apparent partial outage has hit some Google apps and services including Gmail, with the main cause seemingly being login problems. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:34:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6758e6d561010a1",
    "title": "Samsung preparing next major Android 16 update as One UI 8 goes wide on Galaxy S25",
    "link": "https://9to5google.com/2025/09/18/samsung-preparing-next-major-android-16-update-as-one-ui-8-goes-wide-on-galaxy-s25/",
    "summary": "It’s been a busy year for Samsung’s software team. After launching a pretty massive overhaul with One UI 7 earlier this year — an update that took far longer to reach older devices than most expected — the company has seemingly found its footing again with One UI 8. As Samsung’s latest software upg…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:22:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "37e2e45b7ac11f0b",
    "title": "Meet the GB team going for maiden BJK Cup title",
    "link": "https://www.bbc.com/sport/tennis/articles/cy5p914nq2go?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the Great Britain team bidding for a maiden Billie Jean King Cup title, with their semi-final tie against the United States live on the BBC.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:18:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2206b8b620515430",
    "title": "SimpliSafe’s dedicated ‘Alarm Listener’ takes notes from essential Google Nest feature",
    "link": "https://9to5google.com/2025/09/18/simplisafe-smoke-co-alarm-listener/",
    "summary": "SimpliSafe is taking a much more affordable approach to smart smoke and carbon monoxide detection with one listener device that detects alarms. Incidentally, this is a familiar Google Nest feature that needs to be in more ecosystems. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:07:59.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "59c219067e4ca42b",
    "title": "Atletico and Uefa to review 'spit' footage during Liverpool match",
    "link": "https://www.bbc.com/sport/football/articles/c5y4knqz11vo?at_medium=RSS&at_campaign=rss",
    "summary": "Atletico Madrid will launch an investigation into the mass confrontation that marred their 3-2 Champions League loss at Anfield, with a member of their backroom team appearing to spit into the crowd.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T15:06:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7b13142f3637146",
    "title": "'Hopefully our time now' - GB into BJK Cup semis",
    "link": "https://www.bbc.com/sport/tennis/articles/cp8j6ek20rlo?at_medium=RSS&at_campaign=rss",
    "summary": "A ruthless Katie Boulter secures Great Britain's place in the Billie Jean King Cup semi-finals with a 2-0 win against Japan.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:57:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89a3b102d4c825da",
    "title": "YouTube TV and Premium now eligible for $25 credit from American Express Platinum",
    "link": "https://9to5google.com/2025/09/18/youtube-premium-tv-american-express-platinum-benefits/",
    "summary": "YouTube’s subscriptions are now eligible for the $25 monthly entertainment credit that comes with the American Express Platinum card, which just received a refresh. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a07aa8b64b7af0ec",
    "title": "Raducanu misses three match points in Korea Open loss to Krejcikova",
    "link": "https://www.bbc.com/sport/tennis/articles/ceq2788w4v1o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu misses three match points in a three-set loss to former Wimbledon champion Barbora Krejcikova in the Korea Open second round.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:46:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f16da85f501bf500",
    "title": "Notts beat Surrey to become title favourites",
    "link": "https://www.bbc.com/sport/cricket/articles/c9dxggpn8dlo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottinghamshire beat Surrey by 20 runs to go top of the County Championship and become favourites for the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:39:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "605158d7105374b4",
    "title": "Samsung’s Android XR headset has a new October 21 launch date, report claims",
    "link": "https://9to5google.com/2025/09/18/samsung-android-xr-headset-october-21-launch-date/",
    "summary": "New reports indicate that Samsung’s Android XR headset could launch late next month, well before the company launches its upcoming Galaxy Z TriFold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:26:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f3a11af31e2b577",
    "title": "World Athletics medal table - and what's on Friday?",
    "link": "https://www.bbc.com/sport/athletics/articles/cwywnlv10kpo?at_medium=RSS&at_campaign=rss",
    "summary": "The schedule and medal table before day seven of the World Athletics Championship, where Katarina Johnson-Thompson competes in heptathlon and British athletes compete in the 200m finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:15:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a651e543e2a5fdc",
    "title": "I don't see it as a redemption story - Johnson-Thompson",
    "link": "https://www.bbc.com/sport/athletics/articles/cg7j7ng9yy7o?at_medium=RSS&at_campaign=rss",
    "summary": "Defending world champion Katarina Johnson-Thompson tells BBC Sport she does not see her return to Tokyo as a redemption story following her Olympic heartbreak four years ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:02:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "178a904c54e00bd2",
    "title": "McLaren 'very aligned' on approach to title fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c4gqdw55qr4o?at_medium=RSS&at_campaign=rss",
    "summary": "Oscar Piastri says McLaren are \"very aligned\" on their approach to racing in the title fight between him and team-mate Lando Norris.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T14:02:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fef5661eb30407cb",
    "title": "NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object",
    "link": "https://science.nasa.gov/missions/hubble/nasas-hubble-sees-white-dwarf-eating-piece-of-pluto-like-object/",
    "summary": "In our nearby stellar neighborhood, a burned-out star is snacking on a fragment of a Pluto-like object. With its unique ultraviolet capability, only NASA’s Hubble Space Telescope could identify that this meal is taking place. The stellar remnant is a white dwarf about half the mass of our Sun, but …",
    "body": "Explore Hubble Science Hubble Space Telescope NASA’s Hubble Sees White… Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 5 Min Read NASA’s Hubble Sees White Dwarf Eating Piece of Pluto-Like Object This artist’s concept shows a white dwarf surrounded by a large debris disk. Debris from pieces of a captured, Pluto-like object is falling onto the w…",
    "image": null,
    "pubDate": "2025-09-18T13:59:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "0316050233a4fa5b",
    "title": "When Newcastle beat Barcelona in the Champions League",
    "link": "https://www.bbc.com/sport/football/videos/cm2dm4vx2klo?at_medium=RSS&at_campaign=rss",
    "summary": "Faustino Asprilla scores a hat-trick against Barcelona on Newcastle United's Champions League debut in 1997.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:59:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2726fbed19a36ccc",
    "title": "Hodgkinson makes winning start to world title bid",
    "link": "https://www.bbc.com/sport/athletics/articles/cevz0wmrz4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Olympic champion Keely Hodgkinson makes a winning start to her bid for a first world 800m title in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:54:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf96b482045f9934",
    "title": "Boulter win puts GB into BJK Cup semi-finals",
    "link": "https://www.bbc.com/sport/tennis/videos/crmev9rglepo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots, as Katie Boulter's win over Moyuka Uchijima sees Great Britain secure a 2-0 win over Japan, setting up a Billie Jean King Cup semi-final with the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:53:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab0ea4226eded174",
    "title": "PFA in talks with Chelsea over Sterling and Disasi",
    "link": "https://www.bbc.com/sport/football/articles/c0ezp304j0qo?at_medium=RSS&at_campaign=rss",
    "summary": "The Professional Footballers' Association is in talks with Chelsea over the handling of squad outcasts Raheem Sterling and Axel Disasi.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:47:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "abf25bf3f11f3445",
    "title": "GB's Asher-Smith and Hunt reach 200m final",
    "link": "https://www.bbc.com/sport/athletics/videos/cd7289q972jo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Dina Asher-Smith and Amy Hunt reach the final of the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:44:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f52d809c17f3a39",
    "title": "WHO urges cost effective solutions on NCDs and mental health amidst slowing progress",
    "link": "https://www.who.int/news/item/18-09-2025-who-urges-cost-effective-solutions-on-ncds-and-mental-health-amidst-slowing-progress",
    "summary": "The World Health Organization (WHO) today released a new report titled “Saving lives, spending less”, revealing that an additional investment of just US$3 per person annually in tackling noncommunicable diseases (NCDs) could yield economic benefits of up to US$1 trillion by 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:33:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4c6da8886de1f941",
    "title": "Cling film, fake tan and Block 16 - welcome to Red Roses' Hogwarts",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r0vexvkz4o?at_medium=RSS&at_campaign=rss",
    "summary": "One institution has been taking in teenagers and turning out Red Roses for more than a decade. Why Hartpury's influence might be key to Rugby World Cup glory.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:32:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e26c15f0d2810da",
    "title": "'Slot-age time' - breaking down Liverpool's late success",
    "link": "https://www.bbc.com/sport/football/articles/ce80zmpd2mpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines how and why Liverpool's thrilling late winners have come about.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:30:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "684a0a0f515cad53",
    "title": "Botswana's Kebinatshipi wins 400m gold",
    "link": "https://www.bbc.com/sport/athletics/videos/cr709dkdyr8o?at_medium=RSS&at_campaign=rss",
    "summary": "Botswana's Busang Collen Kebinatshipi wins gold in the men's 400m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:29:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba97227853818e5a",
    "title": "GB's Burgin reaches 800m final",
    "link": "https://www.bbc.com/sport/athletics/videos/c04qd6xyqxgo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Max Burgin reaches the men's 800m final at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:16:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b90bed465228438",
    "title": "If AI is Google’s future for Pixel, 128GB of storage is simply unacceptable",
    "link": "https://9to5google.com/2025/09/18/if-ai-is-googles-future-for-pixel-128gb-of-storage-is-simply-unacceptable/",
    "summary": "It’s iPhone 17 review week, and word on the street is the base model is the one to buy this year. Pitting platforms against each other, Apple has a pretty distinct advantage over the Pixel 10 from the jump, with the iPhone 17 arriving with 256GB in its base $800 configuration, while Google delivers…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff7c468f6f6c2ae6",
    "title": "'Underrated Salt on path to T20 greatness'",
    "link": "https://www.bbc.com/sport/cricket/articles/cderzw9ejdlo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Phil Salt is on the path to T20 batting greatness, writes chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:44:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de218247e70b2122",
    "title": "GB's Hughes into 200m final as Lyles runs year's fastest time",
    "link": "https://www.bbc.com/sport/athletics/videos/ce84zxz2919o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Zharnel Hughes reaches the men's 200m final alongside USA's Noah Lyles who sets a world lead of 19.51 seconds at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:36:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "56a5b5856774a186",
    "title": "GB's Kartal dominates Shibahara in BJK Cup match win",
    "link": "https://www.bbc.com/sport/tennis/videos/c3dr17kp49eo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best shots, as Sonay Kartal beats Ena Shibahara of Japan to give Great Britain a 1-0 lead in their Billie Jean King Cup quarter-final tie.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:25:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d7f4e675b1c7a97e",
    "title": "Injury denied Kerr podium spot with me - Wightman",
    "link": "https://www.bbc.com/sport/athletics/articles/cderzd3xr0ko?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman is adamant Josh Kerr would have been alongside him on the podium had injury not ruined his attempts to retain his 1500m title at the World Athletics Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:03:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbf4f71cef923101",
    "title": "Nothing Ear (3) officially launches with ‘Super Mic’ and new sound profile for $179",
    "link": "https://9to5google.com/2025/09/18/nothing-ear-3-price-super-mic-feature/",
    "summary": "Following up on last year’s Nothing Ear, the Nothing Ear (3) is launching today at a higher $179 price point, but with a new “Super Mic” feature added on, as well as some tweaks to its sound profile. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7359e9266220ff2e",
    "title": "England's Radley accepts club ban over drug case",
    "link": "https://www.bbc.com/sport/rugby-league/articles/cx2r45ldnwyo?at_medium=RSS&at_campaign=rss",
    "summary": "Victor Radley will serve a 10-game ban from his club Sydney Roosters after being implicated in a drug investigation into a former team-mate - but remains available for England selection.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:34:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a3f213a59c06dd1",
    "title": "Hodgkinson and Hunter Bell ease into 800m semi-finals",
    "link": "https://www.bbc.com/sport/athletics/videos/c1jzw1kygldo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Keely Hodgkinson and Georgia Hunter Bell ease into the semi-finals of the women's 800m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:26:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3038ffcba8dec7d",
    "title": "'I toasted silver by singing Gold in karaoke bar'",
    "link": "https://www.bbc.com/sport/athletics/articles/cz69gv37g2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman celebrates his World Championship silver by singing Spandau Ballet hit Gold as he \"butchers songs\" into the early hours in a karaoke bar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:07:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3038ffcba8dec7d",
    "title": "'I toasted silver by singing Gold in karaoke bar'",
    "link": "https://www.bbc.com/sport/athletics/articles/cz69gv37g2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Wightman celebrates his World Championship silver by singing Spandau Ballet hit Gold as he \"butchers songs\" into the early hours in a karaoke bar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T11:07:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d7aefd236a34f14",
    "title": "Borg will fight cancer 'like it's a Wimbledon final'",
    "link": "https://www.bbc.com/sport/tennis/videos/c1kw8yj2nr2o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis legend Bjorn Borg says \"I hope I'm gonna be OK\" after being diagnosed with \"extremely aggressive\" prostate cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T09:58:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6c03ebdb54950d1",
    "title": "Fit-again England full-back Kildunne starts against France in semi-final",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c740wrgz1nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Kildunne returns from a concussion sustained in England's final pool-stage game against Australia a fortnight ago to take her place as starting full-back in their Rugby World Cup semi-final against France on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T09:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f43ac4970b1df1ce",
    "title": "'Day by day, year by year' - Borg on cancer diagnosis",
    "link": "https://www.bbc.com/sport/tennis/articles/cz691128dn6o?at_medium=RSS&at_campaign=rss",
    "summary": "Tennis legend Bjorn Borg speaks to BBC Breakfast about his prostate cancer diagnosis and his rivalry-turned-friendship with John McEnroe.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:59:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "950d8abcef5c1349",
    "title": "Son claims first MLS hat-trick in LAFC win",
    "link": "https://www.bbc.com/sport/football/articles/c79vqyzlx88o?at_medium=RSS&at_campaign=rss",
    "summary": "Son Heung-min scores his first Major League Soccer hat-trick as Los Angeles FC win 4-1 at Real Salt Lake on Wednesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:43:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eef95bf7e76a4253",
    "title": "Taylor named 'Champion in Recess' by WBC",
    "link": "https://www.bbc.com/sport/boxing/articles/c1dqn2wwvexo?at_medium=RSS&at_campaign=rss",
    "summary": "Katie Taylor has been named 'Champion in Recess' by the WBC after informing the sanctioning body she plans to take some time away from the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T08:27:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e27446de03649ee9",
    "title": "No Haaland but Mbeumo in - our FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cvgj5w2w0e9o?at_medium=RSS&at_campaign=rss",
    "summary": "It's again a choice between Mohamed Salah and Erling Haaland, and facing Arsenal means the Norwegian misses out.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:59:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f7d41a08ce81fcb7",
    "title": "Weekly sports quiz: Who won the T20 Blast mascot race?",
    "link": "https://www.bbc.com/sport/articles/cz69g19x86wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:10:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81d718eaf1439eb7",
    "title": "US sprinter Kerley joins Enhanced Games",
    "link": "https://www.bbc.com/sport/athletics/articles/c87y33zlgz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic bronze medallist Fred Kerley becomes the first track athlete and American male to join the controversial event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9deac8e39f275f31",
    "title": "Is Chiefs Kingdom crumbling after losing start?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kxz12kg2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have gone from top dogs to underdogs, but as they begin a run of must-win games, will they \"dig themselves out of this 0-2 hole\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "988447ff0b8909ec",
    "title": "The cult of Asprilla - and the night Newcastle stunned Barcelona",
    "link": "https://www.bbc.com/sport/football/articles/c0r01j810gwo?at_medium=RSS&at_campaign=rss",
    "summary": "Tino Asprilla scored a hat-trick for Newcastle United against Barcelona in 1997 and will be watching on as the teams meet at St James' Park tonight.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:47:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4cdf35248ccea512",
    "title": "'Did I steal her crown?' - KJT reflects on Paris Olympics",
    "link": "https://www.bbc.com/sport/olympics/videos/c8ex47yr9n9o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain heptathlete Katarina Johnson-Thompson looks back through her career highlights including her first Olympic medal in Paris 2024 and receiving an MBE this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T05:05:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6ff97a0d56ab9c7",
    "title": "Meta launches Ray-Ban Display glasses for $799, but you can’t buy them online",
    "link": "https://9to5google.com/2025/09/17/meta-ray-ban-display-smart-glasses-price/",
    "summary": "Meta is launching its first smart glasses with a built-in display, with the new “Meta Ray-Ban Display” glasses launching later this month for $799. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:58:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44fb4f6eccb8c6eb",
    "title": "Ray-Ban Meta ‘Gen 2’ smart glasses deliver 2x battery, 3K video, $379",
    "link": "https://9to5google.com/2025/09/17/ray-ban-meta-gen-2-battery-video-upgrades/",
    "summary": "Meta is launching a sequel to its Ray-Ban smart glasses – the ones without a display – to double battery life as well as improve video resolution with 3K video output, but with a higher price tag. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2aa87976e8faf2f8",
    "title": "Google Maps for Android getting Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2025/09/17/google-maps-m3-expressive/",
    "summary": "Since the Pixel 10 and Android 16 launch, the pace of M3 Expressive updates has slowed down, but Google Maps is readying some tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T00:01:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "936f46bfcee9b12a",
    "title": "Forest got too 'comfortable' in shock loss at Swansea",
    "link": "https://www.bbc.com/sport/football/articles/cx20ndgpx1wo?at_medium=RSS&at_campaign=rss",
    "summary": "Ange Postecoglou says his Nottingham Forest players got too \"comfortable\" as Championship side Swansea knocked them out of the Carabao Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0daba2ec96cd8444",
    "title": "'He always looks dangerous' - How Kane is 'carrying' Bayern",
    "link": "https://www.bbc.com/sport/football/videos/cly72g1y738o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Jimmy Floyd Hasselbaink analyses Harry Kane's start to the season after the England captain scores twice to help Bayern Munich beat Chelsea in their opening match in this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:44:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eddf60301db10c96",
    "title": "Are late winners a problem or perfection for Liverpool?",
    "link": "https://www.bbc.com/sport/football/videos/ce80z6zqve1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Julien Laurens, Jimmy Floyd Hasselbaink and Leon Osman analyse Liverpool's late winner against Atletico Madrid in the Champions League and whether Arne Slot's side are leaving it late too often this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:25:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fd83612daed5d82",
    "title": "Juventus eye Man City's Silva - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/crrjqzj9e0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Juventus will make move for Manchester City's Bernardo Silva as City plot shock move for Manchester United's Kobbie Mainoo and Chelsea retain interest in Aston Villa's Morgan Rogers, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T22:04:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "915556aabd1fc0b5",
    "title": "Defending champions PSG thrash Atalanta to get off to perfect start",
    "link": "https://www.bbc.com/sport/football/videos/cm2zkjzgzk9o?at_medium=RSS&at_campaign=rss",
    "summary": "Holders Paris St-Germain made the perfect start to the defence of their Champions League title as they thrashed Atalanta 4-0 in their opening match of this season's tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:38:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0155dd4673894f4e",
    "title": "Kane scores twice as Bayern Munich ease past Chelsea",
    "link": "https://www.bbc.com/sport/football/videos/czewywl321po?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Harry Kane scored twice as Bayern Munich beat Chelsea 3-1 in their opening match of this season's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:27:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97cd30a4a2f161f2",
    "title": "Here’s everything new in Android 16 QPR2 Beta 2 [Gallery]",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-everything-new/",
    "summary": "Android 16 QPR2 is another big quarterly update with Beta 2 rolling out today for Google Pixel devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T21:01:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7eb465dbfffc29e8",
    "title": "NASA Artemis II Moon Rocket Ready to Fly Crew",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/nasa-artemis-ii-moon-rocket-ready-to-fly-crew/",
    "summary": "NASA’s Artemis II SLS (Space Launch System) rocket poised to send four astronauts from Earth on a journey around the Moon next year may appear identical to the Artemis I SLS rocket. On closer inspection, though, engineers have upgraded the agency’s Moon rocket inside and out to improve performance,…",
    "body": "NASA’s Artemis II SLS (Space Launch System) rocket poised to send four astronauts from Earth on a journey around the Moon next year may appear identical to the Artemis I SLS rocket. On closer inspection, though, engineers have upgraded the agency’s Moon rocket inside and out to improve performance, reliability, and safety. SLS flew a picture perfect first mission on the Artemis I test flight, meeting or exceeding parameters for performance, attitude control, and structural stability to an accuracy of tenths or hundredths of a percent as it sent an uncrewed Orion thousands of miles beyond the Moon. It also returned volumes of invaluable flight data for SLS engineers to analyze to drive improvements. Teams with NASA’s Exploration Ground Systems integrate the SLS (Space Launch System) Moon rocket with the solid rocket boosters onto mobile launcher 1 inside High Bay 3 of the Vehicle Assembly Building at NASA’s Kennedy Space Center in March 2025. Artemis II is the first crewed test flight under NASA’s Artemis campaign and is another step toward missions on the lunar surface and helping the agency prepare for future human missions to Mars. NASA/Frank Michaux For Artemis II, the major se…",
    "image": null,
    "pubDate": "2025-09-17T20:37:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d440d726322a70c3",
    "title": "Google rolling out Android 16 QPR2 Beta 2 for Pixel",
    "link": "https://9to5google.com/2025/09/17/android-16-qpr2-beta-2-pixel/",
    "summary": "The Android 16 Beta Program continues today with QPR2 Beta 2 for Google devices, including the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T20:02:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3f47d40172dbc0b",
    "title": "Hands-on: The Xgimi Mogo 4 is a mobile projector that puts convenience above all",
    "link": "https://9to5google.com/2025/09/17/hands-on-xgimi-mogo-4/",
    "summary": "Not every use case for a projector consists of an unchanging environment and constant access to power. Xgimi’s battery-powered Mogo 4 thrives on change, and it packs almost enough power to keep up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e8c0c3e37fc1455",
    "title": "Today’s Android app deals and freebies: DRAGON QUEST V, WINCH IT OUT, more",
    "link": "https://9to5toys.com/2025/09/17/android-app-deals-free-dragon-quest-v/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to roll down below. Some of today’s highlights include titles like DRAGON QUEST V, VARIOUS DAYLIFE, WINCH IT OUT, 60 Parsecs!, and more. Just be sure to also scope out the discounts we have on Motorola’s affordable 2025 Mo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T18:08:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "959b506887017524",
    "title": "NASA’s Tally of Planets Outside Our Solar System Reaches 6,000",
    "link": "https://www.nasa.gov/universe/exoplanets/nasas-tally-of-planets-outside-our-solar-system-reaches-6000/",
    "summary": "The milestone highlights the accelerating rate of discoveries, just over three decades since the first exoplanets were found. The official number of exoplanets — planets outside our solar system — tracked by NASA has reached 6,000. Confirmed planets are added to the count on a rolling basis by scie…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) It’s been 30 years since the discovery of the first planet around another star like our Sun. With every new discovery, scientists move closer to answering whether there are other planets like Earth that could host life as we know it. NASA/JPL-Caltech The milestone highlights the accelerating rate of discoveries, just over three decades since the first exoplanets were found. The official number of exoplanets — planets outside our solar system — tracked by NASA has reached 6,000. Confirmed planets are added to the count on a rolling basis by scientists from around the world, so no single planet is considered the 6,000th entry. The number is monitored by NASA’s Exoplanet Science Institute (NExScI), based at Caltech’s IPAC in Pasadena, California. There are more than 8,000 additional candidate planets awaiting confirmation, with NASA leading the world in searching for life in the universe. See NASA&#039;s Exoplanet Discoveries Dashboard “This milestone represents decades of cosmic exploration driven by NASA space telescopes — exploration that has completely changed the way humanity views the night sky,” sa…",
    "image": "https://www.youtube.com/embed/vAna9jBZRd8",
    "pubDate": "2025-09-17T17:59:30.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "65dd1c23183733d6",
    "title": "NASA Rideshares Integrated Ahead of Launch",
    "link": "https://www.nasa.gov/image-article/nasa-rideshares-integrated-ahead-of-launch/",
    "summary": "Technicians completed integrating NASA’s Carruthers Geocorona Observatory and the National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow-On Lagrange 1 (SWFO-L1) satellite to an Evolved Expendable Launch Vehicle Secondary Payload Adapter ring at the Astrotech Space Operations …",
    "body": "Technicians completed integrating NASA’s Carruthers Geocorona Observatory and the National Oceanic and Atmospheric Administration’s (NOAA) Space Weather Follow-On Lagrange 1 (SWFO-L1) satellite to an Evolved Expendable Launch Vehicle Secondary Payload Adapter ring at the Astrotech Space Operations Facility near NASA’s Kennedy Space Center in Florida on Sept. 4. Integrating the rideshares to the ring precedes the next prelaunch launch milestone: attaching NASA’s IMAP (Interstellar Mapping and Acceleration Probe) heliosphere mapping observatory to a payload adapter that connects to the ring. This configuration allows all three spacecraft to launch atop a single SpaceX Falcon 9 rocket, maximizing efficiency by sharing the ride to space. The Carruthers observatory will capture light from Earth’s geocorona, the part of the outer atmosphere that emits ultraviolet light. The observations will advance our understanding of space weather, planetary atmospheric evolution, and the long-term history of water on Earth. The SWFO-L1 satellite will keep a watchful eye on the Sun and the near-Earth environment for space weather activity. It is the first NOAA satellite designed specifically for and …",
    "image": null,
    "pubDate": "2025-09-17T17:28:55.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "02b7520cd48a9fe2",
    "title": "Arctic Sea Ice Reaches Annual Low",
    "link": "https://www.nasa.gov/earth/arctic-sea-ice-2025-low/",
    "summary": "With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million squar…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Daily images of ice cover in the Arctic Ocean (left) and around Antarctica reveal sea ice formation and melting at the poles over the course of two years (Sept 14, 2023 to Sept. 13, 2025). Trent Schindler/NASA’s Scientific Visualization Studio With the end of summer approaching in the Northern Hemisphere, the extent of sea ice in the Arctic shrank to its annual minimum on Sept. 10, according to NASA and the National Snow and Ice Data Center. The total sea ice coverage was tied with 2008 for the 10th-lowest on record at 1.78 million square miles (4.60 million square kilometers). In the Southern Hemisphere, where winter is ending, Antarctic ice is still accumulating but remains relatively low compared to ice levels recorded before 2016. The areas of ice covering the oceans at the poles fluctuate through the seasons. Ice accumulates as seawater freezes during colder months and melts away during the warmer months. But the ice never quite disappears entirely at the poles. In the Arctic Ocean, the area the ice covers typically reaches its yearly minimum in September. Since scientists at NASA and the National…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/polar-sea-ice-sxs-w-date-1080p30-h264.mp4",
    "pubDate": "2025-09-17T17:02:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "be9469341f6d7ccd",
    "title": "Gemini 2.5 Deep Think scores competitive coding gold in ‘profound leap’ for abstract problem-solving",
    "link": "https://9to5google.com/2025/09/17/gemini-2-5-deep-think-coding-gold/",
    "summary": "After a mathematics win in July, Gemini 2.5 Deep Think has now earned a gold-medal level performance in competitive coding. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "49780ff93675c733",
    "title": "Ask Gemini coming to Google Meet for Workspace customers",
    "link": "https://9to5google.com/2025/09/17/google-meet-ask-gemini/",
    "summary": "As previewed in April, Google Meet is rolling out an “Ask Gemini” capability for Workspace users. It’s framed as a “personal in-meeting advisor.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:09:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "64a471aa62a6b939",
    "title": "GetPairr’s infotainment systems can replace Android Auto & CarPlay – how to get 20% off",
    "link": "https://9to5google.com/2025/09/17/getpairrs-infotainment-systems-can-replace-android-auto-carplay-how-to-get-20-off/",
    "summary": "Android Auto and CarPlay elevate your car’s infotainment experience, but GetPairr takes it a step further, and you can currently score a 20% off discount with our exclusive coupon 9T20 at checkout. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:04:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "677b063993916fb3",
    "title": "The next Pixel design will be the same and that’s not a bad thing [Video]",
    "link": "https://9to5google.com/2025/09/17/pixel-design-changes/",
    "summary": "Google is sticking to a tried-and-tested Pixel design for the foreseeable future. This is not only a good thing, but it’s a great thing, and as the roadmap comes into focus, it makes even more sense the longer we look at things. Here’s why. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b22c7be110f3c9d",
    "title": "Google Discover getting more customization with ability to ‘Follow’ sites",
    "link": "https://9to5google.com/2025/09/17/google-discover-follow/",
    "summary": "Google sees Discover as a way to “catch up on your interests and the world,” and is rolling out two updates that allow for better personalization (“Follow on Google”) and variety. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "832c36f92874930e",
    "title": "Space Station Science",
    "link": "https://www.nasa.gov/image-article/space-station-science/",
    "summary": "NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module’s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could…",
    "body": "NASA/Jonny Kim NASA astronaut Zena Cardman processes bone cell samples inside the Kibo laboratory module&#8217;s Life Science Glovebox on Aug. 28, 2025, as part of an experiment that tests how microgravity affects bone-forming and bone-degrading cells and explore potential ways to prevent bone loss. This research could help protect astronauts on future long-duration missions to the Moon and Mars, while also advancing treatments for millions of people on Earth who suffer from osteoporosis. Image credit: NASA/Jonny Kim",
    "image": null,
    "pubDate": "2025-09-17T15:35:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "eec6d1ce110d4c50",
    "title": "'Something amiss' - Cram and Radcliffe analyse what went wrong for Kerr",
    "link": "https://www.bbc.com/sport/athletics/videos/cr4qwnvn6y5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Steve Cram and Paula Radcliffe analyse the men's 1500m final at the World Athletics Championships that saw Great Britain's Jake Wightman take silver and Josh Kerr suffer an injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T14:15:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c252fc55a32ad298",
    "title": "Wightman takes 1500m silver for GB's first medal as Kerr suffers injury",
    "link": "https://www.bbc.com/sport/athletics/videos/ce9rx2ynxpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Jake Wightman claims silver in the men's 1500m after just being beaten on the line by Portugal's Isaac Nader, as team-mate Josh Kerr suffers an injury that forces him to finish last at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T13:45:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb3c630df686b8d",
    "title": "Kelly's a hero for Juve - so why did Newcastle sell him?",
    "link": "https://www.bbc.com/sport/football/articles/cly687ylvx2o?at_medium=RSS&at_campaign=rss",
    "summary": "Lloyd Kelly lasted just six months at Newcastle - but is threatening to become a cult figure at European superpower Juventus.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T12:36:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8af9d62ba2feb72",
    "title": "Hatton was excited for the future, say family",
    "link": "https://www.bbc.com/sport/boxing/articles/c749z5gw077o?at_medium=RSS&at_campaign=rss",
    "summary": "Former world champion Ricky Hatton was \"not alone in life\" before his death at the age of 46, say his family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T09:45:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "570bc622ab64cbfc",
    "title": "Seeing double - the twins blazing a trail in cricket",
    "link": "https://www.bbc.com/sport/cricket/articles/ced5nlyv918o?at_medium=RSS&at_campaign=rss",
    "summary": "From Eastbourne gardens to The Hundred, the identical twins breaking into county cricket and The Hundred.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T05:58:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5166dbb2a1517601",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cly9rgr4q4do?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T11:14:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f67d1109c3d3e03a",
    "title": "Who will win Champions League? BBC Sport experts make predictions",
    "link": "https://www.bbc.com/sport/football/articles/c1kwmjxwpkxo?at_medium=RSS&at_campaign=rss",
    "summary": "As the Champions League returns on Tuesday, BBC Sport experts predict their winners, which English team will go furthest, a surprise package and most exciting player to watch.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T10:58:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681bce57229b22de",
    "title": "What does Antonelli need to do to turn fortunes around?",
    "link": "https://www.bbc.com/sport/formula1/articles/ckg641lp5z4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Azerbaijan Grand Prix in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T06:49:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b816af7d3e0e8fc",
    "title": "Vegas nights with 'Rocky' Hatton's Mancunian army",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yvedx7yw1o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores the bond between Ricky Hatton and a hardcore band of fans after his death at the age of 46, revisiting memories of treasured nights in Las Vegas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-16T05:07:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae69a79ae03aa465",
    "title": "Cholera kills more people for second consecutive year, while prevention and treatment available",
    "link": "https://www.who.int/news/item/12-09-2025-cholera-kills-more-people-for-second-consecutive-year-while-prevention-and-treatment-available",
    "summary": "The global cholera statistics for 2024, shows an increase in both the number of people who fell sick and died from the disease. Reported cholera cases rose by 5% and deaths by 50% in 2024 compared to 2023, with more than 6000 people dying from a disease that is both preventable and treatable.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-12T14:16:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "681656791e537ed5",
    "title": "WHO updates list of essential medicines to include key cancer, diabetes treatments",
    "link": "https://www.who.int/news/item/05-09-2025-who-updates-list-of-essential-medicines-to-include-key-cancer--diabetes-treatments",
    "summary": "Today, the World Health Organization (WHO) has released updated editions of its Model Lists of Essential Medicines (EML) and Essential Medicines for Children (EMLc), adding new treatments for various types of cancer and for diabetes with associated comorbidities such as obesity. Medicines for cysti…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-05T10:12:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "dab6ed8463b03601",
    "title": "Over a billion people living with mental health conditions – services require urgent scale-up",
    "link": "https://www.who.int/news/item/02-09-2025-over-a-billion-people-living-with-mental-health-conditions-services-require-urgent-scale-up",
    "summary": "More than 1 billion people are living with mental health disorders, according to new data released by the World Health Organization (WHO). The new findings published in two reports – World mental health today and Mental Health Atlas 2024 – highlight some areas of progress while exposing significant…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-28T12:16:07.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95d89101c8562c19",
    "title": "WHO, WMO issue new report and guidance to protect workers from increasing heat stress",
    "link": "https://www.who.int/news/item/22-08-2025-who-wmo-issue-new-report-and-guidance-to-protect-workers-from-increasing-heat-stress",
    "summary": "The WHO and WMO have released a comprehensive technical report and guidance addressing the escalating global health and economic risks posed by extreme heat, particularly in the workplace. This guidance builds on five decades of research and responds to the record-breaking temperatures of recent ye…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-15T12:33:53.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebf4f028276a5929",
    "title": "WHO designates new WHO-Listed Authorities, strengthening global access to quality-assured medical products",
    "link": "https://www.who.int/news/item/07-08-2025-who-designates-new-who-listed-authorities--strengthening-global-access-to-quality-assured-medical-products",
    "summary": "The World Health Organization (WHO) has officially designated Health Canada, the Ministry of Health, Labour and Welfare/Pharmaceuticals and Medical Devices Agency (MHLW/PMDA) of Japan, and the Medicines and Healthcare products Regulatory Agency (MHRA) of the United Kingdom as WHO-Listed Authorities…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-07T17:12:58.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3193d1cd6d75b43f",
    "title": "Kenya achieves elimination of human African trypanosomiasis or sleeping sickness as a public health problem",
    "link": "https://www.who.int/news/item/08-08-2025-kenya-achieves-elimination-of-human-african-trypanosomiasis-or-sleeping-sickness",
    "summary": "The World Health Organization (WHO) has validated Kenya as having eliminated human African trypanosomiasis (HAT) or sleeping sickness as a public health problem, making it the tenth country to reach this important milestone. HAT is the second neglected tropical disease (NTD) to be eliminated in Ken…",
    "body": null,
    "image": null,
    "pubDate": "2025-08-06T09:47:17.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "822afc7273085224",
    "title": "On World Breastfeeding Week, countries urged to invest in health systems and support breastfeeding mothers",
    "link": "https://www.who.int/news/item/04-08-2025-on-world-breastfeeding-week-countries-urged-to-invest-in-health-systems-and-support-breastfeeding-mothers",
    "summary": "Strengthening health systems to support breastfeeding is not just a health imperative, it is a moral and economic imperative. WHO and UNICEF remain committed to supporting countries to build resilient health systems that leave no mother or child behind.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-05T08:15:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b087be85cbe6b89",
    "title": "Paying tribute to David Nabarro",
    "link": "https://www.who.int/news/item/30-07-2025-paying-tribute-to-david-nabarro",
    "summary": "Tribute to Dr David Nabarro",
    "body": null,
    "image": null,
    "pubDate": "2025-07-30T08:56:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "19f48f7cb0c57501",
    "title": "Global hunger declines, but rises in Africa and western Asia: UN report",
    "link": "https://www.who.int/news/item/28-07-2025-global-hunger-declines-but-rises-in-africa-and-western-asia-un-report",
    "summary": "An estimated 8.2 percent of the global population, or about 673 million people, experienced hunger in 2024, according to the latest State of Food Security and Nutrition in the World (SOFI) report published today by five United Nations specialized agencies.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T15:21:18.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "2cb8ee18a81af293",
    "title": "WHO urges action on hepatitis, announcing hepatitis D as carcinogenic",
    "link": "https://www.who.int/news/item/28-07-2025-who-urges-action-on-hepatitis-announcing-hepatitis-d-as-carcinogenic",
    "summary": "As we mark World Hepatitis Day, WHO calls on governments and partners to urgently accelerate efforts to eliminate viral hepatitis as a public health threat and reduce liver cancer deaths. \"Every 30 seconds, someone dies from a hepatitis-related severe liver disease or liver cancer. Yet we have the …",
    "body": null,
    "image": null,
    "pubDate": "2025-07-28T13:08:33.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "74967434328c2a49",
    "title": "Senegal joins growing list of countries that have eliminated trachoma",
    "link": "https://www.who.int/news/item/15-07-2025-senegal-joins-growing-list-of-countries-that-have-eliminated-trachoma",
    "summary": "WHO has validated Senegal as having eliminated trachoma as a public health problem. Senegal becomes the ninth country in WHO’s African Region to have achieved this feat.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-14T15:30:55.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c3d2d9a72916844c",
    "title": "Global childhood vaccination coverage holds steady, yet over 14 million infants remain unvaccinated – WHO, UNICEF",
    "link": "https://www.who.int/news/item/15-07-2025-global-childhood-vaccination-coverage-holds-steady-yet-over-14-million-infants-remain-unvaccinated-who-unicef",
    "summary": "In 2024, 89% of infants globally received at least one dose of the diphtheria, tetanus and pertussis (DTP)-containing vaccine, and 85% completed all three doses, according to new data released today by WHO and UNICEF. Despite the progress, the latest estimates highlight a concerning trajectory.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-14T12:54:19.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bae3fd1744802be2",
    "title": "Burundi eliminates trachoma as a public health problem",
    "link": "https://www.who.int/news/item/11-07-2025-burundi-eliminates-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) has validated Burundi as having eliminated trachoma as a public health problem, making it the eighth country in WHO’s African Region to reach this important milestone. Trachoma is also the first neglected tropical disease (NTD) to be eliminated in the country.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-11T08:29:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1e3955a016c0c456",
    "title": "WHO, ITU, WIPO showcase a new report on AI use in traditional medicine",
    "link": "https://www.who.int/news/item/11-07-2025-who--itu--wipo-showcase-a-new-report-on-ai-use-in-traditional-medicine",
    "summary": "Artificial intelligence (AI) is ushering in a transformative era for traditional medicine, one where centuries-old healing systems are enhanced by cutting-edge technologies to deliver more safe, personalized, effective, and accessible care. At the AI for Good Global Summit, the World Health Organiz…",
    "body": null,
    "image": null,
    "pubDate": "2025-07-11T07:28:56.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bbb2fbf197c81cb2",
    "title": "Fourth meeting of the International Health Regulations (2005) Emergency Committee regarding the upsurge of mpox 2024",
    "link": "https://www.who.int/news/item/10-07-2025-fourth-meeting-of-the-international-health-regulations-(2005)-emergency-committee-regarding-the-upsurge-of-mpox-2024",
    "summary": "Concurring with the advice unanimously expressed by the Committee during the meeting, the WHO Director-General determined that the upsurge of mpox 2024 continues to meet the criteria of a public health emergency of international concern (PHEIC) and, accordingly, on 9 June 2025, issued temporary rec…",
    "body": null,
    "image": null,
    "pubDate": "2025-07-10T15:40:06.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]