[
  {
    "id": "38b3192c3cfa25a0",
    "title": "Spours 'grateful' for final performance for father",
    "link": "https://www.bbc.com/sport/articles/clyzn7z7nv1o?at_medium=RSS&at_campaign=rss",
    "summary": "British champion Kristen Spours is \"grateful\" her father could see her perform a final time before retirement at the European Figure Skating Championships.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T20:52:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "676060d9cf9c7fcb",
    "title": "How to Watch Denver Nuggets vs. Dallas Mavericks Live Online With Sling TV",
    "link": "https://www.billboard.com/culture/product-recommendations/nuggets-vs-mavericks-watch-stream-nba-live-online-sling-tv-1236154007/",
    "summary": "Here's the best way to livestream NBA games live online without cable.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Although superstars Nikola Jokić of the Nuggets and Anthony Davis of the Mavs are out with injuries, the Denver-Dallas game is worth watching to see Mavericks rookie phenomenon Cooper Flagg in action. Flagg, who was the No. 1 pick in the NBA Draft, is having a breakthrough season. You can watch the NBA Western Conference game with Sling TV. On Wednesday, Jan. 14, the Denver Nuggets (27-13) play against on the Dallas Mavericks (15-25) at American Airlines Center in Dallas, Texas. Watch Denver Nuggets vs. Dallas Mavericks, at a Glance: Date &amp; Time: Wednesday, Jan. 14, at 9:30 p.m. ET/6:30 p.m. PT Network: ESPN Stream: Sling watch DEN Nuggets vs. DAL Mavericks with Sling TV When Does Denver Nuggets vs. Dallas Mavericks Game Start ? Denver Nuggets vs. Dallas Mavs game broadcasts live, with tipoff at 9:30 p.m. ET/6:30 p.m. PT. Where to Watch&nbsp;Denver Nuggets vs. Dallas Mavericks Online Denver Nuggets vs. Dallas Mavs game broadcasts on ESPN, and it…",
    "image": null,
    "pubDate": "2026-01-14T20:50:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32a1e6b93c0740cd",
    "title": "Your Gemini history is getting more manageable with this ‘My Stuff’ update",
    "link": "https://www.androidauthority.com/gemini-my-stuff-categories-2-3632477/",
    "summary": "Gemini's latest update neatly separates your content history into categories.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has rolled out a redesign to the “My Stuff” folder in the Gemini app. The redesign introduces new “Media” and “Documents” sections to the folder. The Documents section is where your Deep Research reports and Canvas creations will be stored. In December 2025, we conducted an APK teardown of the Google app, which revealed that some tweaks to Gemini could be coming in the future. These tweaks involved a new layout for the “My Stuff” folder. Instead of everything you’ve created being lumped together, this new layout would introduce separate sections for “Media,” “Documents,” and “Purchases.” It appears this update is starting to roll out now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/gemimi-home-screen-hero-pixel-jan-2026-scaled.jpg",
    "pubDate": "2026-01-14T20:48:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ba0c814fe6fde4d2",
    "title": "Michael Jackson’s ‘Second Family’ Shows Up in Court for Sex Abuse Settlement Hearing",
    "link": "https://www.billboard.com/pro/michael-jackson-sexual-abuse-accusers-court-settlement-deal/",
    "summary": "A judge said he's unlikely to void the Cascio siblings' 2019 settlement with the King of Pop's estate.",
    "body": "Four siblings who allege they were abused by&nbsp; Michael Jackson &nbsp;as children were in the courtroom as a judge indicated that they likely won’t&nbsp;be able to sue the&nbsp;King of Pop’s estate&nbsp;due to an earlier settlement. Frank, Aldo, Marie-Nicole and Dominic Cascio, along with their parents, traveled to Los Angeles for a Wednesday (Jan. 14) hearing in their legal battle with the Jackson estate . Along with their brother Eddie, the four Cascio siblings spent much of their childhoods with Jackson and were considered his “second family.” Related Michael Jackson Estate in Legal War With King of Pop’s ‘Second Family’ Over Sex Abuse&nbsp;Settlement Maya J&#039;an Signs With Warner Records: Debut Single is a Powerful &#039;Love Letter&#039; to Hometown After L.A. Fires Kennedy Center President to &#039;Seek $1 Million in Damages&#039; From Jazz Musician Who Called Off Christmas Eve Show After years of defending Jackson against pedophilia allegations, all five Cascio siblings changed tune after the release of the HBO documentary Leaving Neverland and began claiming the singer sexually abused them as children. The estate signed a multimillion-dollar settlement with the sibli…",
    "image": null,
    "pubDate": "2026-01-14T20:46:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "599bdfbcc873729b",
    "title": "Samsung finally confirms the basic Galaxy AI features staying free",
    "link": "https://www.androidauthority.com/samsung-galaxy-ai-features-free-3632510/",
    "summary": "The company quietly changed the fine print for Galaxy AI to shut the door on charging for basic features.",
    "body": "TL;DR Samsung quietly updated the footnotes of its Galaxy AI support documents to confirm basic features will remain free forever. This shuts the door on a subscription or paywall being added to basic Galaxy AI features, something that was a possibility under the old language. Samsung could still offer new, paid Galaxy AI features in the future. This updated language doesn’t cover third-party features, either. Samsung’s Galaxy AI suite first launched alongside the Galaxy S24 lineup, and it includes a mix of on-device and cloud features powered by Samsung and Google. Some, like Circle to Search, have since made their way to other Android phones, while many remain a Samsung exclusive. While these features have been free for owners of eligible devices since Galaxy AI debuted, Samsung always left the door open to making them paid tools in the future. The company appears to be closing that door with a quiet update to the footnotes of its Galaxy AI landing page . Originally, the first footnote clarified that “use of AI features is complimentary through 2025.” It also noted that a “purchase may be required after the complimentary period.” These statements were listed on the Galaxy AI pag…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-with-Galaxy-AI-page-open.jpg",
    "pubDate": "2026-01-14T20:40:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "78d5a30a7d8a6e63",
    "title": "‘KPop Demon Hunters’ Smash ‘Golden’ Surpasses 1 Billion Views on YouTube",
    "link": "https://www.billboard.com/music/music-news/kpop-demon-hunters-golden-billion-views-club-youtube-1236155134/",
    "summary": "The video accomplished the milestone in less than seven months.",
    "body": "Many songs take years or even a decade-plus to surpass a billion views on YouTube, but not &#8220;Golden,&#8221; the standout smash from KPop Demon Hunters &#8216; hit soundtrack. Related ‘It’s Never Too Late to Shine’: EJAE Gives Inspiring Golden Globes Speech After K-Pop Smash Wins Best Original&nbsp;Song Kelly Clarkson Puts the &#8216;K&#8217; in &#8216;KPop Demon Hunters&#8217; With Incredible Kellyoke&nbsp;Cover SEVENTEEN&#8217;s JOSHUA Praises &#8216;KPop Demon Hunters&#8217; for &#8216;Opening Up New Doors&#8217; at 2026 Golden&nbsp;Globes In the span of less than seven months, &#8220;Golden&#8221; &#8212; as performed by vocalists EJAE, Audrey Nuna and REI AMI, the singers behind fictional girl group HUNTR/X &#8212; has overtaken the 10-digit milestone. It&#8217;s the first track from KPop Demon Hunters to accomplish the feat since the movie premiered on Netflix in June, but YouTube reports that songs such as &#8220;Soda Pop,&#8221; &#8220;Your Idol,&#8221; &#8220;How It&#8217;s Done,&#8221; &#8220;TAKEDOWN,&#8221; &#8220;What It Sounds Like&#8221; and &#8220;Free&#8221; are all climbing its U.S. and global charts. While admission to YouTube&#8217;s Billion Views Club is c…",
    "image": null,
    "pubDate": "2026-01-14T20:36:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "2949ac93509cabba",
    "title": "Djo Earns First Streaming Songs, Hot Rock & Alternative Songs No. 1 With ‘End of Beginning’",
    "link": "https://www.billboard.com/pro/djo-streaming-songs-number-1-end-of-beginning/",
    "summary": "The Stranger Things star’s breakout hit resurged following the series finale.",
    "body": "Djo ’s “End of Beginning” rules multiple U.S.-based Billboard charts dated Jan. 17 for the first time. The self-penned track, which arrived in 2022 and broke out in 2024 via TikTok popularity, lifts to No. 1 on the all-format Streaming Songs chart, along with the Hot Rock &amp; Alternative Songs , Hot Rock Songs and Hot Alternative Songs lists. In the week ending Jan. 8, “End of Beginning” drew 19.1 million official U.S. streams (up 92% week over week) and 4.4 million radio audience impressions (a 52% boost) and sold 6,000 (a gain of 175%), according to Luminate. The song surges following renewed interest on streaming services and shortform video platforms due to the singer-songwriter and actor’s role in Netflix’s Stranger Things , whose fifth and final season concluded Dec. 31. Djo, real name Joe Keery, earns his first ruler on three of those four rankings. On Streaming Songs, “End of Beginning” originally peaked at No. 6 in March 2024 amid a 10-week run on the chart; it returned to the Jan. 10, 2026, ranking at No. 11. On Hot Rock &amp; Alternative Songs, it rose as high as No. 2, also in March 2024, its same prior peak on Hot Rock Songs; it spent a week at No.1 on Hot Alternati…",
    "image": null,
    "pubDate": "2026-01-14T20:31:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b79de96e26f692d",
    "title": "The Kindle Scribe Colorsoft is getting a new look, and it lands soon",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-fig-colorway-3632516/",
    "summary": "Amazon adds a bolder look to its largest lineup.",
    "body": "TL;DR Amazon is launching its Fig colorway for the Kindle Scribe Colorsoft on January 28, 2026. The new finish applies to the front-lit Colorsoft model, available in 32GB and 64GB configurations. This is a design update only, with no changes to hardware, specs, or features. Good news for anyone who wants a Kindle Scribe Colorsoft that’s a little more colorful. Amazon’s largest note-taking e-reader will soon be available in Fig, a warm berry-toned color that lands somewhere between plum and deep cranberry. It’s a fairly refined colorway that offers a little more personality than the standard Graphite without being overly bold. The Kindle Scribe Colorsoft first debuted in the US on December 10, 2025, introducing Amazon’s latest generation of the Scribe lineup with an 11-inch color E Ink display, adjustable front light, and improved performance. Since launch, the Colorsoft model has been available in a single utilitarian gray (Graphite) from Amazon and major retailers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Amazon-Kindle-Scribe-Colorsoft-Fig-scaled.jpg",
    "pubDate": "2026-01-14T20:30:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc17802c45dcde28",
    "title": "Not enough ports? This UGREEN USB-C hub gives you 5 for just $9.99!",
    "link": "https://www.androidauthority.com/ugreen-revodok-105-5-in-1-usb-c-hub-deal-3632488/",
    "summary": "USB-C hubs are almost essential accessories these days.",
    "body": "Credit: UGREEN I have one major gripe with modern computers: They almost never come with enough ports! Adding some extra connections doesn’t have to be expensive. The UGREEN Revodok 105 5-in-1 USB-C Hub is only $9.99, and it turns a USB-C port into five different connections. Buy the UGREEN Revodok 105 5-in-1 USB-C Hub for $9.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/UGREEN-Revodok-105-5-in-1-USB-C-Hub.jpg",
    "pubDate": "2026-01-14T20:28:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05159716e018fd58",
    "title": "Kenshi Yonezu’s ‘IRIS OUT’ Extends Run to 14 Weeks at No. 1 on Japan Hot 100",
    "link": "https://www.billboard.com/music/chart-beat/kenshi-yonezu-iris-out-14-weeks-japan-hot-100-number-one-1236155173/",
    "summary": "At No. 2 is HANA’s “ROSE,” up two notches from last week.",
    "body": "Kenshi Yonezu ’s “IRIS OUT” continues to rule the Billboard Japan Hot 100 , logging its 14th week atop the chart. After NHK MUSIC shared the segment of the 34-year-old hitmaker performing the Chainsaw Man – The Movie: Reze Arc theme on New Year Eve’s Kohaku Uta Gassen on its YouTube for a limited time, the video was made available again on his official account recently. The move drew significant attention and fueled week-over-week gains of 124% in streaming and 147% in video views for the track. The Kohaku performance video is currently available on Yonezu’s official YouTube channel alongside footage from his performance of “Sayonara, Mata Itsuka!” from the same annual music extravaganza in 2024. At No. 2 is HANA’s “ROSE,” up two notches from last week. Streaming rises to 123% of the prior frame, while video climbs to 172%, marking a second consecutive week of gains. Holding at No. 3 is the seven-member girl group’s “Blue Jeans,” which also marks gains for a second weeks straight, with streaming up to 119% and video to 129%. Two songs debut inside the top 10 this week. SHOW-WA’s third single “Tokyo Junction” sells 107,371 copies to secure a career-high No. 4 on the Japan Hot 100. …",
    "image": null,
    "pubDate": "2026-01-14T20:28:39.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f074ebbebe5fa77",
    "title": "Everyone Who Has Weighed in on the Ashley Tisdale-Hilary Duff Mom Group Drama Who Isn’t Directly Involved",
    "link": "https://www.billboard.com/lists/ashley-tisdale-hilary-duff-mom-group-drama-stars-weigh-in/",
    "summary": "Christy Carlson Romano, Chelsea Handler and The View co-hosts are among those who have let their opinions on the saga be known.",
    "body": "The hottest gossip right now is the drama between Ashley Tisdale and her “toxic mom group.” To recap: Tisdale – bylined under her married name French – wrote an essay in The Cut , detailing her falling out with other mothers she considered friends, ultimately deciding to text their chat saying she was done with the circle. “Here’s the hard-earned lesson I hope you’ll take to heart: It’s not the right group for you. Even if it looks like they’re having the best time on Instagram,” she said. Following the release of the article, people quickly pointed out that the High School Musical star was likely referring to fellow celebs Hilary Duff , Mandy Moore and Meghan Trainor , among others. Then, it snowballed. Tisdale’s reps denied that she was writing about those celebrity moms. Duff’s husband Matthew Koma got involved with a clap back of his own on Instagram. Hilary’s sister Haylie Duff liked Tisdale’s post promoting the story. Moore posted support for Koma, Trainor weighed in, too. Hilary herself remained unbothered, only posting about her upcoming music during the initial kerfuffle. ( Read a full breakdown of the drama here .) But it’s definitely been a big topic of pop culture conv…",
    "image": null,
    "pubDate": "2026-01-14T20:28:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a9ca34c04e42060",
    "title": "Thinking of adding a new T-Mobile line? You may qualify for an additional free line",
    "link": "https://www.androidauthority.com/bogo-2026-tmobile-3632408/",
    "summary": "For a limited time, select T-Mobile customers who add a new line will get a second line for free.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile has a new BOGO offer that gives you a free second line when you add a new line to your account. The new promo works with select plans, including the Experience More and Beyond plan and a few others. This is a targeted offer, and you should be contacted by T-Mobile directly if eligible. While Verizon has recently started offering free lines more often , traditionally, it is T-Mobile that is best known for semi-regularly offering deals on free lines. Back in December, it began offering free lines to select account holders with specific plans . While this deal has since ended, the first BOGO offer of 2026 has now arrived. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2026-01-14T20:12:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "032d37d21543ac3d",
    "title": "Make any curtains smart with the SwitchBot Curtain 3 and save $25",
    "link": "https://www.androidauthority.com/switchbot-curtain-3-deal-3632165/",
    "summary": "Smart lights are great, but nothing beats natural light.",
    "body": "Credit: Edgar Cervantes / Android Authority There are smart curtains and blinds out there, but most don’t look great and require more complex installations. The good news is you don’t have to switch your beloved curtains to make them smart. The SwitchBot Curtain 3 is a compact smart home device that automates curtain closing and opening, and it’s currently 25% off. Buy the SwitchBot Curtain 3 for $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Installing-Switchbot-Curtain-3.jpg",
    "pubDate": "2026-01-14T19:59:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "121c0a3a523d65f6",
    "title": "Looking Ahead: A Release Calendar of Upcoming Albums in 2026",
    "link": "https://www.billboard.com/lists/new-albums-2026-calendar-new-music-releases-this-year/",
    "summary": "We'll be updating our list as musicians announce their new music, so keep checking back for the latest!",
    "body": "Keeping track of all the upcoming releases from favorite artists can sometimes be a bit of a challenge. It&#8217;s not unusual for musicians to tease an album, then reveal a release date, only for the LP to be delayed for one reason or another (in some cases, multiple times), often without a new release date attached. Then there are albums that are announced mere days before they drop! Related The 50 Best Albums of 2025: Staff&nbsp;Picks But we&#8217;ve got you! Though 2026 has not yet launched, musicians from across genres have already been teasing new projects and announcing album release dates for the new year. And like the last several trips around the sun, we&#8217;re keeping a calendar to keep track of all the notable releases of the year. One of the most highly anticipated upcoming releases is Hilary Duff&#8217;s Luck…or Something &#8212; her first album in 10 years &#8212; which is expected in February. The singer-actress first announced her return to music in September, when she revealed a new label deal with Atlantic Records, as well as new music and a docuseries that will follow her musical comeback. Think you know music? Play Billboard’s Daily Crossword now! BTS also g…",
    "image": null,
    "pubDate": "2026-01-14T19:44:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a43dc108c58b8cfe",
    "title": "T-Mobile Just Launched a New Better Value Plan Focused on Everyday Savings for a Limited Time",
    "link": "https://www.billboard.com/culture/product-recommendations/t-mobile-better-value-plan-savings-1236153185/",
    "summary": "The plan is perfect for families looking for more breathing room when it comes to wireless pricing.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. For small but mighty families, everything seems to be getting increasingly expensive. Between rising grocery bills, streaming subscriptions and the cost of keeping multiple devices connected, many families are taking a closer look at their monthly expenses. T-Mobile’s new limited-time Better Value family plan is designed to help ease that pressure by focusing on predictable wireless pricing, rather than short-term device promotions. The Better Value plan will run users $140 a month for three lines with AutoPay &#8212; just $46 per line, plus taxes and fees. The best part? No random price increases, given T-Mobile offers a five- year price guarantee on talk, text and data, giving users a better understanding of what they&#8217;ll be paying for each month. The reason why ShopBillboard vouches for this plan is that savings are based on plan price and included benefits, not flimsy temporary discounts. Take Advantage Of t-Mobile&#039;s Better Value Plan …",
    "image": null,
    "pubDate": "2026-01-14T19:33:01.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaae82da30847f12",
    "title": "Gemini can now help you identify and compare hot topics with Google Trends",
    "link": "https://www.androidauthority.com/google-trends-explore-gemini-3632463/",
    "summary": "An experimental Gemini sidebar is coming to Google Trends in an Explore page redesign that's rolling out gradually now.",
    "body": "TL;DR Google is redesigning the Trends Explore page to add a pop of color and support more search term comparisons. The new look also adds a Gemini sidebar that can suggest and analyze search term performance based on a broader topic. Google’s upgraded Trends Explore page is starting to roll out now for desktop users, but the gradual rollout could take weeks to reach everyone. Google Search data is paramount in determining what topics, people, and questions users find important . Google hosts a tool called Google Trends that anyone can use to discover the search queries and topics that are currently trending. It’s especially useful for researchers, content creators, and journalists, but there are a handful of ways the average Google user can tap into these metrics, too. Google announced today, January 14, that it is redesigning the Trends Explore page — and the new look adds a Gemini sidebar for the first time. The upgraded Trends Explore page uses Gemini to help users compare data across multiple related search terms. Instead of combing through similar search queries manually, users can have Gemini identify and compare topical trends. These are compiled automatically based on you…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Google-Trends-1.jpg",
    "pubDate": "2026-01-14T19:32:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7b48c7589e32731",
    "title": "‘Glee’ Star Becca Tobin Blasts Matthew Koma Over His Mom Group Drama Post: ‘It’s Solely for Him to Get Attention’",
    "link": "https://www.billboard.com/music/music-news/glee-becca-tobin-slams-matthew-koma-mom-group-drama-post-1236154989/",
    "summary": "Tobin believes the musician, who is married to Hilary Duff, shouldn’t have said anything at all.",
    "body": "Glee star Becca Tobin has some thoughts on the Ashley Tisdale &#8211; Hilary Duff mom group drama , which she shared on her podcast, The LadyGang , on Tuesday (Jan. 13). Related Ashley Tisdale &amp; Hilary Duff&#8217;s Mom Group Drama&nbsp;Explained Meghan Trainor Enters the Chat on Ashley Tisdale &amp; Hilary Duff Mom Group Drama With Cheeky Video: &#8216;Still Don&#8217;t&nbsp;Care&#8217; Chelsea Handler Weighs in on Hilary Duff, Ashley Tisdale Drama: Mom Groups Sound &#8216;Awful&#8217; “I don’t know a lot of the inner workings of the toxic mom group,” Tobin explained. “For those of you who have been under a rock, Ashley Tisdale did an article with The Cut and she talked about how she’s in this mom group and it started to become very high school, very cliquey. She didn’t name any names. She just kind of did this whole thing and I can see both sides.” Tobin went on to say that a lot of mothers face this issue, but thinks Tisdale should have been more careful. “It’s relatable. So many women deal with this as they become moms and navigate the mom groups. And so I understand why she did it. But what I don’t understand is that somebody in her life should have told her ‘The internet …",
    "image": null,
    "pubDate": "2026-01-14T19:28:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73cb60a16c3929c5",
    "title": "T-Mobile and AT&T also seeing an uptick in outage reports during today’s Verizon disruption",
    "link": "https://www.androidauthority.com/downdetector-carrier-reports-spike-3632489/",
    "summary": "Not as many reports as Verizon, but still a bunch.",
    "body": "TL;DR Verizon is experiencing a significant service outage today. Other services, including AT&amp;T and T-Mobile, have seen smaller but still significant upticks in outage reports on Downdetector. Verizon has said it’s working on a fix for its own service issues today. Verizon is experiencing a significant outage today, with thousands of users from across the country taking to service availability monitor Downdetector to report that their Verizon service isn’t working. It isn’t just Verizon getting reports, though: AT&amp;T and T-Mobile ‘s outage reports on Downdetector spiked at the same time, along with some other non-carrier online services like Amazon Web Services and Google . Downdetector’s outage report graphs for T-Mobile, AT&amp;T, Google, US Cellular, Amazon Web Services, and more all spiked at the same time as Verizon’s, starting just before noon Eastern time today. Reports of Verizon outages far outweighed reports for other services, however: Verizon saw nearly 200,000 reports at the peak of the outage around 12:30 PM, Eastern, while T-Mobile and AT&amp;T each had less than 2,000 reports around the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2026-01-14T19:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b707a52dc5aa3df",
    "title": "Harry Styles Texts Fans Voice Note Seemingly Teasing His Comeback: ‘We Belong Together’",
    "link": "https://www.billboard.com/music/music-news/harry-styles-sends-voice-memo-fans-teasing-new-music-1236155074/",
    "summary": "Make sure your notifications are turned on, Harries.",
    "body": "All over the world, fans are checking their phones to find that Harry Styles may have texted them &#8212; and it looks like the latest step in his series of teasers for a potential musical comeback. Related &#8216;HARRY STYLES IS ACTUALLY BACK&#8217;: Here&#8217;s Why Fans Think the Star Is About to Release New&nbsp;Music Harry Styles Quietly Releases Surprise &#8216;Forever, Forever&#8217; Music&nbsp;Video Olivia Rodrigo Recalls Hanging Out With Harry Styles After Writing One Direction FanFic as a&nbsp;Child On Wednesday (Jan. 14), listeners who signed up for messages from a phone number linked to the pop star&#8217;s WeBelongTogether.co website received a voice note recorded by someone who sounds like Styles. Singing over ambient white noise, he croons softly, &#8220;We belong together.&#8221; Billboard has reached out to his rep for more information. The development comes after the One Direction alum sent fans into a frenzy on Monday (Jan. 12) with the launch of the mysterious WeBelongTogether.co, which appears to be connected to him. Displaying footage of a concert crowd on a loop, the Sony Music Entertainment-copyrighted webpage directs visitors to send messages to a phone nu…",
    "image": null,
    "pubDate": "2026-01-14T19:23:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe8a13820bdef99b",
    "title": "This clever origami game gives foldable phone owners a unique way to play",
    "link": "https://www.androidauthority.com/kami-foldable-phone-game-3632416/",
    "summary": "This game makes your foldable phone's hinge part of the fun.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Someone has created a game that takes advantage of your folding phone’s hinge. The game is an origami simulator called “Kami.” The project is free, available online, and it’s open-source, so anyone can use or modify it. With the extra screen real estate that foldable phones, like the Galaxy Z Fold 7 , provide, they make for great mobile gaming devices. The unique folding design of foldables also presents an opportunity to interact with games in a new way. On that end, we’re starting to see developers find ways to incorporate a folding phone’s hinge into the gameplay, like the viral Foldy Bird game . Now, another game has emerged with a rather clever idea. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/foldable-origami-website-hero-3-scaled.jpg",
    "pubDate": "2026-01-14T19:02:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69fe0db19353cb48",
    "title": "New York–Newark–Jersey City Metropolitan Area",
    "link": "https://www.nasa.gov/image-article/new-york-newark-jersey-city-metropolitan-area/",
    "summary": "The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 mil…",
    "body": "NASA The New York–Newark–Jersey City Metropolitan Statistical Area, which spans 23 counties across New York, New Jersey, and Connecticut and has a population of about 19.9 million, is pictured at approximately 3:29 a.m. local time Dec. 20, 2025, from the International Space Station as it orbited 262 miles above the Atlantic coast. Crew members aboard the orbital lab have produced hundreds of thousands of images of the land, oceans, and atmosphere&nbsp;of Earth, and even of the Moon through Crew Earth Observations . Their photographs of Earth record how the planet changes over time due to human activity and natural events. This allows scientists to monitor disasters and direct response on the&nbsp;ground and study a number of phenomena, from the movement of glaciers to urban wildlife. Image credit: NASA",
    "image": null,
    "pubDate": "2026-01-14T18:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "cc029fcb96427655",
    "title": "Today’s Android app deals and freebies: Seoul Exorcist 1111, Conquistadorio, Kingdomino, more",
    "link": "https://9to5toys.com/2026/01/14/android-app-deals-free-seoul-exorcist-1111/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Seoul Exorcist 1111, Chloe Puzzle Game Pro, Conquistadorio, Kingdomino, and more. Be sure to scope out today’s up to $320 in savings on Samsung Galaxy S25 Ultra models as well as the ongoing wat…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:41:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3247800d6ff85e8d",
    "title": "More money and bigger say - are top-10 stars being reasonable?",
    "link": "https://www.bbc.com/sport/tennis/articles/c9w7rx0j82go?at_medium=RSS&at_campaign=rss",
    "summary": "As another Grand Slam season dawns, many players still believe they are undervalued and denied a voice in key decisions made by the majors.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:19:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cce63c071db06d48",
    "title": "This Android handheld delay reveals just how bad the RAM problem really is",
    "link": "https://www.androidauthority.com/ayaneo-pocket-fit-elite-android-halndheld-progress-update-3632421/",
    "summary": "AYANEO is offering compensation to Pocket FIT buyers after soaring RAM costs caused the company to lose money.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR AYANEO says Pocket FIT Elite memory costs nearly tripled after suppliers canceled RAM orders, forcing the company to absorb losses. The Elite model is still on track to begin shipping in March, as per the delayed schedule. As compensation for the wait, AYANEO is offering a $15 store coupon to all buyers, plus an accessory bundle for Elite backers. Android gaming handheld launches have been feeling fragile lately, with rising memory costs and shortages largely to blame. It’s no minor issue, with a new update from AYANEO shedding a worrying light on just how bad that problem has become. In the case of the KONKR Pocket FIT Elite, the company says memory prices nearly tripled, causing AYANEO to lose money on the device. In a detailed post on Indiegogo , AYANEO confirmed that the Pocket FIT Elite is still expected to begin shipping in March after the Chinese New Year shutdowns. While that timeline broadly matches what the company said in late December , the update goes much further by explaining exactly why the Elite model ran into trouble in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/KONKR-Pocket-FIT-with-box-scaled.jpg",
    "pubDate": "2026-01-14T18:16:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19a8e6e754671ff7",
    "title": "Verizon outage takes down cell service across large parts of the US",
    "link": "https://9to5google.com/2026/01/14/verizon-outage-january-2026/",
    "summary": "Verizon customers are seeing a widespread service outage that has taken down cell service across huge parts of the United States. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T18:07:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0ba797a39122b08",
    "title": "Haven’t tried AR glasses yet? You’ve been missing out on a LOT: Hands-on with XREAL",
    "link": "https://www.androidauthority.com/xreal-hands-on-3631238/",
    "summary": "From high-end gaming screens you can take anywhere, to instant 3D movies, these AR glasses are packed with features.",
    "body": "Right now is an utterly fantastic time to get into head-mounted displays (HMDs). Whether we’re talking immersive VR experiences, lightweight smart glasses, or the new world of Android XR , there’s something for everyone. And as I learned while visiting XREAL at CES 2026 last week, this hardware has come a long way. I first got started with HMDs about 30 years ago, thanks to the VictorMaxx Stuntmaster for my SNES. It offered a private viewing experience, supported limited game input… and was very, very bad. Heavy, uncomfortable to wear, and worst of all, featuring a low-res, blurry screen, it coasted by on sheer novelty. Obviously, things have gotten a lot better since then, but until XREAL handed me its latest AR glasses, I really had no idea just how far we’d come.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xreal-r1-ces-4.jpg",
    "pubDate": "2026-01-14T18:06:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c0f24c2ab872aa5",
    "title": "Not just you: Verizon outages reported across the US (Update: Verizon statement)",
    "link": "https://www.androidauthority.com/verizon-outage-january-2026-3632442/",
    "summary": "Downdetector has nearly 200,000 reports of Verizon outages across the country today.",
    "body": "TL;DR Verizon service is currently down for many users across the US. Downdetector has collected nearly 200,000 reports of Verizon service outages since noon today, ET. We’re monitoring the situation and will update this post once service is restored. Update, January 14, 2026 (1:18 PM ET): A Verizon representative has provided Android Authority with the following statement: “We are aware of an issue impacting wireless voice and data services for some customers. Our engineers are engaged and are working to identify and solve the issue quickly. We understand how important reliable connectivity is and apologize for the inconvenience.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-1-scaled.jpg",
    "pubDate": "2026-01-14T18:05:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a832e1bf1ad0282",
    "title": "'If Flick hadn't come, I would have left Barca' - Raphinha",
    "link": "https://www.bbc.com/sport/football/articles/crmlk8zgrzyo?at_medium=RSS&at_campaign=rss",
    "summary": "Raphinha has become one of Barcelona's most dependable performers and a decisive figure in their biggest matches, which he credits Hansi Flick for.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:48:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a422bdda180d6471",
    "title": "Mitchell hits century as New Zealand beat India",
    "link": "https://www.bbc.com/sport/cricket/articles/ce8r3eme40no?at_medium=RSS&at_campaign=rss",
    "summary": "Daryl Mitchell hits a superb unbeaten century as New Zealand levelled their one-day international series against India with a seven-wicket win in Rajkot.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:48:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "04aef71c3cb308ce",
    "title": "Taiwan wants to arrest OnePlus CEO for ‘stealing’ engineers",
    "link": "https://9to5google.com/2026/01/14/taiwan-issues-arrest-warrant-oneplus-ceo/",
    "summary": "An active arrest warrant is out for OnePlus CEO and co-founder, Pete Lau, in Taiwan. Prosecutors say the company has engaged in illegal recruiting of engineers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:47:07.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "713d67b0ec3eada9",
    "title": "YouTube is getting a new way to limit exposure to Shorts",
    "link": "https://www.androidauthority.com/youtube-parental-controls-shorts-timer-3632428/",
    "summary": "Parents will be able to set a time limit of zero minutes per day on the Shorts feed.",
    "body": "TL;DR YouTube is introducing new parent-defined limitations for kid accounts. Parents will soon be able to disable Shorts on their teens’ YouTube app. A new onboarding workflow for kid accounts lets parents better control what their kids have access to. The YouTube app offers a handful of tools to help individual users impose limitations on their viewing, with options for periodic reminders to take breaks or go to bed . Parents whose children are using supervised YouTube accounts can control these features on their kids’ devices, and today, YouTube announced some new options to let parents further restrict their kids’ viewing. In a blog post, YouTube outlined new limits on Shorts videos for supervised teen accounts (the YouTube Kids app doesn’t have a Shorts tab). Parents are able to set a daily limit on time kids can watch shorts videos, with the option to set that limit to zero — disabling the Shorts feed altogether — coming “soon.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2026-01-14T17:39:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51fd978bb0f3aab5",
    "title": "Gmail widget updated with Material 3 Expressive tweaks",
    "link": "https://9to5google.com/2026/01/14/gmail-widget-material-3-expressive/",
    "summary": "Google has updated Gmail for Android’s homescreen widget with Material 3 Expressive tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:26:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a2a063bb612aabcc",
    "title": "West Ham sign England youth defender Bose",
    "link": "https://www.bbc.com/sport/football/articles/cn9zyn5gp5xo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham have signed England youth defender Ria Bose for an undisclosed fee on a two-and-a-half year contract.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:13:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ddead5ba45fd6a44",
    "title": "Is Wenger's daylight idea the solution to fix offside?",
    "link": "https://www.bbc.com/sport/football/articles/c17zw81yxp5o?at_medium=RSS&at_campaign=rss",
    "summary": "Is the offside law about to change to Arsene Wenger's daylight idea? And should football make that change just because of VAR?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T17:00:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6457bd911288d9bf",
    "title": "Deals: Bose QuietComfort Ultra headphones up to $150 off, Galaxy S25 Ultra $320 off, Galaxy Tab S11,  more",
    "link": "https://9to5google.com/2026/01/14/deals-bose-quietcomfort-ultra-galaxy-s25-ultra-tab-s11/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with some Samsung deals. Alongside the ongoing offers on is latest Galaxy Watch releases at up to 50% off, we are also tracking Samsung Galaxy Tab S11 at $210 offvia Amazon and as much as $320 in savings on unlocked Galaxy S25 Ultra handsets. From there …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:46:17.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd5696976a006d44",
    "title": "Galaxy S25 series sales skyrocketed months after launch – that’s not supposed to happen",
    "link": "https://9to5google.com/2026/01/14/samsung-galaxy-s25-series-sales-jump/",
    "summary": "Samsung’s Galaxy S25 series is oddly just about as popular in recent weeks as it was back when it first launched, something that’s not been true of any Galaxy S series in the past several generations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb50ee109a579dcc",
    "title": "England head coach Wane steps down in World Cup year",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c3ednk3l3jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Shaun Wane steps down from his position as England coach, nine months before the Rugby League World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fec61aba47d3750d",
    "title": "Samsung Internet for PC expands browser availability to everyone",
    "link": "https://www.androidauthority.com/samsung-internet-for-pc-expands-availability-3632380/",
    "summary": "Samsung has dropped all of the restrictions keeping you from trying the app.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Samsung Internet for PC is opening up availability. There are no longer any developer or regional restrictions for download. The app remains in beta, so this is not a full public release. After being a mobile exclusive for many years, Samsung finally brought its browser to Windows in October 2025. When Samsung Internet for PC launched , it was rolled out as a beta program and was only available to a select group of users due to various restrictions. However, it was expected that availability would eventually expand to more users. It looks like that day is finally here, as the browser is now available for everyone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Samsung-Internet-Browser-stock-image-resized.jpg",
    "pubDate": "2026-01-14T16:29:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "148d4e7cba994828",
    "title": "Faletau out of Wales' first three Six Nations games",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gl865rpj4o?at_medium=RSS&at_campaign=rss",
    "summary": "The number eight has been ruled out of Wales' first three games against England, France and Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "148d4e7cba994828",
    "title": "Faletau out of Wales' first three Six Nations games",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4gl865rpj4o?at_medium=RSS&at_campaign=rss",
    "summary": "The number eight has been ruled out of Wales' first three games against England, France and Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d2ff953af5c93c3",
    "title": "Survey reveals the Galaxy Ring swelling scare has changed how you feel about smart rings",
    "link": "https://www.androidauthority.com/galaxy-ring-swelling-smart-rings-poll-result-3632374/",
    "summary": "Samsung closed its investigation into the incident, but our poll suggests the damage to public confidence is already done.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Smart rings promise always-on health tracking in something you barely notice, but that idea took a hit last year. A very public incident involving the Samsung Galaxy Ring saw a user sent to hospital after the ring swelled on his finger while he was about to board a flight. It was an unusual case, but it was hard to ignore, and it inevitably made people wonder how safe these tiny wearables really are. As such, we polled our readers to find out how much this scare might have changed their minds on smart rings. Samsung recently wrapped up its investigation into what actually went wrong, and we included the poll in the article covering that news. As a reminder, Samsung concluded that the battery alone didn’t cause the swelling, but rather a crack in the ring’s internal molding. According to the company, both its own analysis and a separate review by an independent agency reached the same conclusion, and there’s no broader battery safety issue to worry about.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-Sizing-Kit-6-scaled.jpg",
    "pubDate": "2026-01-14T16:24:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "533d00885e32dbeb",
    "title": "Watch: Amateur beats Sinner in One Point Slam title win",
    "link": "https://www.bbc.com/sport/tennis/videos/cx20vdn7rdzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch amateur tennis player beat men's world number two Jannik Sinner and women's world number 117 Joanna Garland to earn A$1m (£496,835) in Australian Open's new Million Dollar One Point Slam.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "19040db262e0d300",
    "title": "Terrific Trump powers past Ding at Masters",
    "link": "https://www.bbc.com/sport/snooker/articles/crmlvrv114ro?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Judd Trump moves into the quarter-finals of the Masters with a dominant 6-2 win over Ding Junhui at Alexandra Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:21:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6cf7205d45ed79e6",
    "title": "Determined not to pay for YouTube Premium? Check out this ad-free VPN hack",
    "link": "https://www.androidauthority.com/youtube-vpn-hack-3632386/",
    "summary": "This hack sends your data around the world to avoid paying for Premium, no ad-blocker needed.",
    "body": "TL;DR YouTube viewers have noticed that connections from Albania don’t appear to be served advertisements. As a result, connecting to YouTube through a VPN with an Albanian endpoint can be an alternative to paying for Premium to get ad-free content. This method has its own expenses involved, could be risky, and isn’t guaranteed to last. YouTube Premium — even paying full price for it — is easily one of the best values in streaming around. The sheer volume of content available is impossible for anyone else to touch, ranging from the briefest Shorts to satisfy our decimated attention spans, to award-winning, feature-length films. But despite there being very good reason to pony up for that ad-free YouTube Premium experience , some viewers are dead-set on not paying YouTube one extra penny. If that’s the camp you fall into, you’re going to want to know about this VPN hack. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-15.jpg",
    "pubDate": "2026-01-14T16:16:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05b642800fe7f7f0",
    "title": "Tottenham sign Gallagher from Atletico for £35m",
    "link": "https://www.bbc.com/sport/football/articles/cddgzj33r2lo?at_medium=RSS&at_campaign=rss",
    "summary": "The former Chelsea midfielder joins Spurs on a deal until 2031.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:14:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "325e944bf8e0dce3",
    "title": "Nothing will raise smartphone prices in 2026 due to RAM shortages, Carl Pei confirms",
    "link": "https://9to5google.com/2026/01/14/nothing-smartphone-price-hike-ram-shortage/",
    "summary": "2026 is looking like a tough year to be in the market for consumer electronics, as the race to dominate AI continues to devour more and more RAM. Unsurprisingly, Nothing isn’t immune to these current market conditions, and it’s bound to mean more expensive smartphones come later this year. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45b636a95a14d3e2",
    "title": "Gemini can now remember your life, not just answer questions",
    "link": "https://www.androidauthority.com/google-gemini-personal-intelligence-rollout-3632287/",
    "summary": "Gemini’s new Personal Intelligence mode finally connects the dots in your digital life.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Google has introduced Personal Intelligence in Gemini, allowing the AI to remember your personal details by connecting to your Google apps. Gemini can now think across your data, not just pull a single email or photo on command. Instead of stuffing everything into the model, Gemini selectively surfaces only the most relevant info when needed. The feature is now live for US Google AI Pro and AI Ultra subscribers, with plans to expand further. Google is finally tackling a common frustration with AI assistants: their tendency to forget personal details. Starting today, Gemini is getting a memory upgrade called Personal Intelligence. This new feature lets the AI access your Google apps, like your emails and photos, so it can give answers that feel much more relevant to you. This new feature is now rolling out in beta. Instead of making you jump between Gmail, Photos, Search, and YouTube, Gemini can now bring all that information together. If you choose to opt in, Gemini can access your Google apps and use that information in real-time, making your personal data more useful.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Gemini-autocomplete-for-AI-queries-scaled.jpg",
    "pubDate": "2026-01-14T16:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "45924d2dc1f213fa",
    "title": "Gemini rolling out ‘Personal Intelligence’ beta that uses Gmail & your Google apps data",
    "link": "https://9to5google.com/2026/01/14/gemini-personal-intelligence/",
    "summary": "Google’s goal with Gemini is to make a “personal, proactive, and powerful” assistant. The Gemini app today is adding “Personal Intelligence” in beta. This lets Gemini use the data Google already has about you to “supercharge” and personalize responses. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23b77d2b14899f36",
    "title": "Spurs sporting director Paratici to join Fiorentina",
    "link": "https://www.bbc.com/sport/football/articles/cn826n71969o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur sporting director Fabio Paratici will leave Spurs at the end of the January transfer window to join Serie A side Fiorentina.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:56:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05f4beaf620a2217",
    "title": "Spurs & Villa charged over melee after FA Cup game",
    "link": "https://www.bbc.com/sport/football/articles/c8j312zggxro?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur and Aston Villa are charged with misconduct by the Football Association following a melee at the conclusion of Saturday's FA Cup game.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:43:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74872b7c35a8ef0c",
    "title": "Samsung’s Android XR glasses reportedly have a 12MP camera, maybe multiple models",
    "link": "https://9to5google.com/2026/01/14/samsung-android-xr-glasses-camera-multiple-models/",
    "summary": "According to a new report, Samsung’s upcoming Android XR glasses will have a 12MP camera on board, and might offer some form of multiple variants. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c22e597a402b3e50",
    "title": "‘Kami’ is another unhinged game that will break your foldable phone",
    "link": "https://9to5google.com/2026/01/14/kami-another-foldable-game/",
    "summary": "Falling firmly in the new category of “games that will break your foldable phone” is a new open-source origami simulator called “Kami,” and it works exactly like you think it does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:37:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e4f7c2cb0508b0f8",
    "title": "South Asian Cricket Academy launches women's programme",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y5pz1q9n5o?at_medium=RSS&at_campaign=rss",
    "summary": "South Asian Cricket Academy will launch its inaugural women's programme for the 2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:36:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e054b0b4c1d6a12",
    "title": "LA opens ticket draw for 2028 Olympics - with seats starting at $28",
    "link": "https://www.bbc.com/news/articles/c5y47pyp906o?at_medium=RSS&at_campaign=rss",
    "summary": "If chosen via the draw, fans will be notified via email and will be given a time slot to purchase tickets in April.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:30:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "32dc3f9c3b6e9f43",
    "title": "Samsung’s Galaxy Watch Ultra is 50% off at Woot alongside Watch 8 and 8 Classic sales",
    "link": "https://9to5google.com/2026/01/14/samsung-galaxy-watch-ultra-woot-50-percent-off/",
    "summary": "It’s hard to beat Samsung’s Galaxy Watch lineup if you’re looking for a rock-solid wearable on Android, especially if you’ve found yourself investing in Samsung’s entire ecosystem, and right now, you can pick one up for a bargain. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "82c3116303722f01",
    "title": "Hasty or a shrewd move? Madrid in shock at swift Arbeloa appointment",
    "link": "https://www.bbc.com/sport/football/articles/cz7yle2e3d9o?at_medium=RSS&at_campaign=rss",
    "summary": "Many Real Madrid fans are in shock at Alvaro Arbeloa's appointment as manager - is it a hasty move or a shrewd decision?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T15:04:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f5b55d371576046",
    "title": "Google Wallet is getting ready to bring search and full transaction history to Android",
    "link": "https://www.androidauthority.com/google-wallet-search-mobile-3632358/",
    "summary": "Google Wallet may finally let you see purchases made on all your devices — not just your phone.",
    "body": "TL;DR Google Wallet will soon let users view transactions from other devices and virtual card payments. Currently, only the last 10 device-specific transactions are visible in the mobile app. The improved feature is mentioned in recent Play Services updates, with search tools already in development. For a lot of us, Google Wallet has become our primary method for paying for things. As good as Google Wallet is, there are some frustrations with the way it handles transaction history. Thankfully, those irritations could soon be a thing of the past, with the mobile app gaining features from the web app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Wallet-logo-on-smartphone-next-to-credit-cards-and-cash-Stock-photo-10.jpg",
    "pubDate": "2026-01-14T15:04:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9bfc3f9ae9fd37e3",
    "title": "Someone’s Galaxy Z TriFold display already spontaneously broke",
    "link": "https://9to5google.com/2026/01/14/galaxy-z-trifold-display-spontaneously-broke/",
    "summary": "Samsung’s new Galaxy Z TriFold looks incredible – all the more so in person – but also came with the obvious question of durability. And, right on cue, one early Galaxy Z TriFold buyer has had their display spontaneously break, but that shouldn’t really be a surprise. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10ff99da562bd119",
    "title": "Agyemang returns to Arsenal for ACL recovery",
    "link": "https://www.bbc.com/sport/football/articles/c2d70220w9po?at_medium=RSS&at_campaign=rss",
    "summary": "England striker Michelle Agyemang returns to Arsenal to recover from injury following a loan spell at Brighton & Hove Albion.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:48:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "961655895626c67c",
    "title": "La NASA publica datos de la temperatura global",
    "link": "https://www.nasa.gov/news-release/la-nasa-publica-datos-de-la-temperatura-global/",
    "summary": "Read this press release in English here. La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los regis…",
    "body": "Credit: NASA Read this press release in English&nbsp; here . La temperatura global de la superficie terrestre en 2025 fue un poco más cálida que en 2023 pero, dentro de los márgenes de error, ambos años está prácticamente empatados, según un análisis realizado por científicos de la NASA. Desde que comenzaron los registros en 1880, 2024 sigue siendo el año más caluroso. Las temperaturas globales en 2025 fueron más frías que en 2024, con temperaturas promedio de 1,19° Celsius (2,14° Fahrenheit) por encima del promedio para el período de 1951 a 1980. El análisis del Instituto Goddard de Estudios Espaciales de la NASA incluye datos de la temperatura del aire obtenidos por más de 25.000&nbsp;estaciones meteorológicas en todo el mundo, así como por instrumentos a bordo de barcos y boyas que miden la temperatura de la superficie del mar, y estaciones de investigación en la Antártida. Los datos son analizados utilizando métodos que toman en cuenta la distribución cambiante de las estaciones de medición de temperatura y los efectos del calentamiento urbano que podrían sesgar los cálculos. Además, análisis independientes realizados por la Administración Nacional Oceánica y Atmosférica (NOAA…",
    "image": null,
    "pubDate": "2026-01-14T14:35:22.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8c3b6530a009998d",
    "title": "Aki on sacrifices, outside noise and the World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r4vjlkej2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland and British and Irish Lions star Bundee Aki sits down with the Ireland Rugby Social for an in-depth chat about his life and career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c3b6530a009998d",
    "title": "Aki on sacrifices, outside noise and the World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0r4vjlkej2o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland and British and Irish Lions star Bundee Aki sits down with the Ireland Rugby Social for an in-depth chat about his life and career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T14:12:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "093a096226c78b3a",
    "title": "Samsung shifts Gaming Hub focus toward discovery and social tools",
    "link": "https://www.androidauthority.com/samsung-gaming-hub-update-3632016/",
    "summary": "A healthy doze of YouTube content for those games.",
    "body": "Credit: Samsung TL;DR Samsung is updating its Gaming Hub app, allowing users to discover games based on other titles they play. Gaming Hub will also bring new features to track achievements and compare them against those of other players. The update also brings YouTube videos featuring gameplays, guides, and other content from gaming creators. While gaming on Android is diverse and fragmented, Google Play Games has attempted to unify gamers with its community features and the ability to synchronize your achievements to the cloud, so they’re available across devices. Now Samsung wants to step up with similar features to help Galaxy phone or tablet owners track and compare their small triumphs. It is rolling out a slightly redesigned Gaming Hub app focused on discovery, video content, and social features. Samsung says its Gaming Hub app has more than 160 million monthly users, which is why it has updated the app, making it easier for mobile gamers to find and download games. It says the new discovery recommendations include “organic” and “personalized” suggestions based on the titles users already play most on their Galaxy phone and tablet. The suggestions are expected to change bas…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Samsung-Mobile-Gaming-Hub-8.0-.jpg",
    "pubDate": "2026-01-14T14:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "b8d372394dae4733",
    "title": "NASA Releases Global Temperature Data",
    "link": "https://www.nasa.gov/news-release/nasa-releases-global-temperature-data/",
    "summary": "Lee este comunicado de prensa en español aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record rem…",
    "body": "Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí. Earth’s global surface temperature in 2025 was slightly warmer than 2023 – but within the margin of error the two years are effectively tied according to an analysis by NASA scientists. Since record-keeping began in 1880, the hottest year on record remains 2024.&nbsp; Global temperatures in 2025 were cooler than 2024, with average temperatures of 2.14 degrees Fahrenheit (1.19 degrees Celsius) above the 1951 to 1980 average. The analysis from NASA’s Goddard Institute for Space Studies includes air temperature data acquired by more than 25,000 meteorological stations around the world, from ship- and buoy-based instruments measuring sea surface temperature, and Antarctic research stations. The data are analyzed using methods that account for the changing distribution of temperature stations and for urban heating effects that could skew the calculations. Additionally, independent analyses by the National Oceanic and Atmospheric Administration, Berkeley Earth, the Hadley Centre (part of the United Kingdom’s weather forecasting Met Office), and Copernicus Climate Services in Europe have concluded the global surface temper…",
    "image": null,
    "pubDate": "2026-01-14T14:00:27.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e35c0b285bacb45a",
    "title": "Russell demands Bath improvement for Europe title tilt",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c801p9m820do?at_medium=RSS&at_campaign=rss",
    "summary": "Bath fly-half Finn Russell warns his team they need to improve quickly if they are to realise his dream of winning the Champions Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:34:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c45abcdd803ddf2",
    "title": "Hubble Observes Stars Flaring to Life in Orion",
    "link": "https://science.nasa.gov/missions/hubble/hubble-observes-stars-flaring-to-life-in-orion/",
    "summary": "Just-forming stars, called protostars, dazzle a cloudy landscape in the Orion Molecular Cloud complex (OMC). These three new images from NASA’s Hubble Space Telescope were taken as part of an effort to learn more about the envelopes of gas and dust surrounding the protostars, as well as the outflow…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science Hubble &#038; Citizen Science AI &#038; Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 3 min read Hubble Observes Stars Flaring to Life in Orion Protostar HOPS 181 is buried in layers of dusty gas clouds, but its energy shapes the material that surrounds it. NASA, ESA, and T. Megeath (University of Toledo); Processing: Gladys Kober (NA…",
    "image": null,
    "pubDate": "2026-01-14T13:21:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "44419aab56ffd830",
    "title": "Is your Galaxy phone slow? One UI 8.5 could make it feel more responsive",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-kernel-upgrade-3632330/",
    "summary": "With a key under-the-hood upgrade",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung is reportedly upgrading the kernel version on the Galaxy S25 with One UI 8.5 beta. When the said build reaches more users, they could experience a more responsive and fluid interface on their phones. The upgrade could also improve battery backup on existing phones. Many of the changes and improvements that One UI 8.5 is slated to bring have been limited to visual aspects of the interface. While Samsung is also expanding support for external hardware and giving you greater control over some crucial settings , it may also be working to improve the overall performance. According to leaker Ice Universe, Samsung has also updated the kernel in the recent One UI 8.5 beta builds. With the specified “CZAA” build, which is likely leaked or unreleased, the Galaxy S25 Ultra jumps from Linux kernel version 6.6.77 to 6.6.98. According to the leaker, that’s a jump of more than 21 Linux kernel versions and could lead to a noticeable difference in the interface’s fluidity when the build is released broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-one-ui-8-5-beta-how-to-hero-1-scaled.jpg",
    "pubDate": "2026-01-14T13:14:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50b63d768fbb2016",
    "title": "Amateur stuns world's best to win A$1m in Melbourne",
    "link": "https://www.bbc.com/sport/tennis/articles/ckgyl1ndw57o?at_medium=RSS&at_campaign=rss",
    "summary": "Amateur Jordan Smith is the shock winner of the Million Dollar One Point Slam at the Australian Open, beating reigning men's champion Jannik Sinner along the way.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:12:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c3810b2880e018a",
    "title": "Manchester City sign USA midfielder Coffey",
    "link": "https://www.bbc.com/sport/football/articles/c0mkw481p8vo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have signed United States midfielder Sam Coffey from Portland Thorns on a three-and-a-half-year contract.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T13:03:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f595fd0904ee87c8",
    "title": "Whistleblowers made 185 reports to doping body",
    "link": "https://www.bbc.com/sport/articles/cm24l522e24o?at_medium=RSS&at_campaign=rss",
    "summary": "Whistleblowers made 185 reports of suspected doping to the UK's national anti-doping organisation in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T12:37:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7dc7d7ed3dfbd9d",
    "title": "Nothing says your next phone will be more expensive, specs race is over",
    "link": "https://www.androidauthority.com/nothing-more-expensive-phones-specs-race-3632327/",
    "summary": "As RAM prices spike, Nothing is laying the groundwork for justifying fewer hardware upgrades in 2026.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing co-founder Carl Pei has joined others in warning that phones will be more expensive in 2026. Pei claimed that the specs race will end this year and that the era of “cheap silicon” was over. He added that the user experience will be the only way phones can stand out. RAM prices have shot through the roof, and this crisis affects smartphones , too. In fact, companies like Xiaomi and Samsung have warned of higher phone prices in 2026. Now, Nothing co-founder Carl Pei has echoed these warnings, while giving us a hint of what to expect from Nothing phones later this year. In a post on LinkedIn and Twitter titled “Why your next smartphone will cost more,” Pei called 2026 an unprecedented year for electronics:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Nothing-Phone-3-Glyph-battery.jpg",
    "pubDate": "2026-01-14T12:16:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcacf8c182c68f22",
    "title": "Ex-Padres co-owner Fowler to take Lincoln controlling stake",
    "link": "https://www.bbc.com/sport/football/articles/cn7jd8gj2y5o?at_medium=RSS&at_campaign=rss",
    "summary": "Former executive chairman and co-owner of Major League Baseball side San Diego Padres, Ron Fowler, is set to take a controlling stake in English third-tier side Lincoln City.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T12:10:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2df4a7a55c0a3b9",
    "title": "Samsung’s One UI 8.5 finally offers the wild unlock animations we’ve been waiting for",
    "link": "https://www.androidauthority.com/samsung-lockstar-custom-unlock-animations-3632333/",
    "summary": "Unlocking Galaxy phones just got a lot more interesting in One UI 8.5.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new LockStar update introduces dynamic transition effects in One UI 8.5, replacing the standard static unlock. You get granular control over the animations, allowing you to tweak the speed, direction, distortion, and even the physics of the movement. You can also override the system’s auto-brightness for the Always On Display as part of the update. For all the power packed into our Galaxy phones, the act of unlocking them has felt pretty utilitarian for a while. You tap, the screen turns on, and that’s it. It works, but it’s not very exciting, except for the new fingerprint unlocking animations that arrived last year. If you’re using the latest One UI 8.5 beta, though, that quick moment is about to get a lot more interesting. Samsung has released a quiet update to its LockStar module. As per a post on X by tipster Ice Universe, the latest version (8.5.00.8) brings fully customizable unlock animations, meaning you now have several transition effects that make unlocking your phone feel smooth and intentional.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Flip-6-Good-Lock-interface.jpg",
    "pubDate": "2026-01-14T11:37:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b8a642bd739d6f93",
    "title": "This tiny, e-ink Android phone is the minimalist gadget I’ve been waiting for",
    "link": "https://www.androidauthority.com/mudita-kompakt-hands-on-ces-2026-3631800/",
    "summary": "Say hello to the Mudita Kompakt.",
    "body": "One of the more interesting smartphone trends of the last year or two has been the rise of minimalist phones; phones that are designed to be less addictive than “regular” smartphones while still keeping you connected to phone calls, texts, etc. I saw one such device at CES 2026 last week. It’s called the Mudita Kompakt, and compared to other minimalist phones on the market today, it’s the first one I’m actually tempted to buy.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/mudita-kompakt-hands-on-ces-12-scaled.jpg",
    "pubDate": "2026-01-14T11:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdf82df38f855547",
    "title": "The Galaxy S26 could save you from double-booking yourself",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-double-book-feature-3632312/",
    "summary": "It looks like we can add another smart feature to the Galaxy AI suite.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Samsung Galaxy S26 phones could get a feature that tells you if you’re about to double-book yourself. The phones could detect when you’re arranging a meeting in a messaging app and warn you if this clashes with calendar events. There’s no word if this will be an on-device AI feature or if it requires an internet connection. Samsung’s Galaxy S25 phones have a variety of Galaxy AI features , ranging from call transcripts and summaries to generative image editing and writing tools. Now, it looks like the Galaxy S26 series could receive another neat AI-based addition. Leaker Ahmed Qwaider claimed on Twitter that the Galaxy S26 series could tell you when you’re in danger of double-booking yourself. More specifically, the phones will apparently detect when you’re arranging a meeting/appointment in WhatsApp, Instagram, or SMS and warn you via a notification if this appointment clashes with any events already in your calendar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-in-Blueblack-Display.jpg",
    "pubDate": "2026-01-14T10:51:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f43d68ea0db4f1a",
    "title": "'Shaking up old order' - Newcastle sign Sale's Quirke",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c74vw3gxl30o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle Red Bulls confirm the signing of Sale Sharks scrum-half Raffi Quirke and hooker Bryn Gordon.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:39:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e7f7b38b1df68f2f",
    "title": "Livramento blow adds to Newcastle defence concerns",
    "link": "https://www.bbc.com/sport/football/articles/c78e49x5j0do?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Eddie Howe admits Newcastle United are \"really stretched\" after Tino Livramento is ruled out for up to two months with a hamstring injury.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:14:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7115eda03786daad",
    "title": "Remix in Google Photos could feel less overwhelming with this upcoming upgrade",
    "link": "https://www.androidauthority.com/google-photos-remix-template-categories-3632292/",
    "summary": "Making it much easier to find the right template to edit your photos.",
    "body": "TL;DR Google is testing a design upgrade for the Remix feature in the Photos app. With this refresh, Google Photos could sort templates into categories and help you choose the right one more quickly. The update isn’t out yet, and the existing version also appears half-baked, suggesting some wait time before it arrives for users. Remix is one of the most exciting features in Google Photos . You can recreate your existing images in different art styles or let Nano Banana transform them into entirely new ones with you in the spotlight. Google already offers a range of presets to let you quickly remix your images using templates, such as for professional headshots or a Christmas-themed scene. It is natural to expect that more templates will be added over time, which could make it difficult to arrange them. Thankfully, Google is experimenting with ways to sort Remix templates so they’re easy to access. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-photos-remix-photos-pop-up.jpg",
    "pubDate": "2026-01-14T10:04:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "951614e20d4c628c",
    "title": "'Major whoopsie' - Holloway questions officials after Swindon teamsheet error",
    "link": "https://www.bbc.com/sport/football/articles/cdexz49g713o?at_medium=RSS&at_campaign=rss",
    "summary": "Swindon manager Ian Holloway is expecting \"action\" after substitute Aaron Drinan was missing from their teamsheet in the EFL Trophy win at Luton.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T10:02:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2297e1bdac04f401",
    "title": "5 reasons why the Pixel 10a might release a lot sooner than expected",
    "link": "https://www.androidauthority.com/google-pixel-10a-early-release-date-rumors-why-3632060/",
    "summary": "A February launch for the Pixel 10a isn't as crazy as you might think.",
    "body": "Rumors about Google’s next Pixel phone, the Pixel 10a, have been circulating for a while now — including design renders, leaked spec sheets, and even downloadable wallpapers that will ship with the phone. According to a reliable leaker, we now know that the Google Pixel 10a may be released much earlier than expected . Instead of the usual May release window, the Pixel 10a could hit store shelves as early as mid-February this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/google-pixel-9a-back-iris-jan-2026-2-scaled.jpg",
    "pubDate": "2026-01-14T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4963f9bd77aa06ef",
    "title": "What is it like to be a caretaker manager?",
    "link": "https://www.bbc.com/sport/football/articles/cx2w783d9ezo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains what life is like as a caretaker boss after Michael Carrick's appointment at Manchester United, with Neil Warnock and Phil Brown detailing their experiences.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:30:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd116419d8dcb80f",
    "title": "Hate the Ask feature in Google Photos? Too bad, Google is doubling down on it.",
    "link": "https://www.androidauthority.com/google-photos-ask-moments-apk-teardown-3632279/",
    "summary": "Google recently swapped the search field for an Ask button, but it could go even further in the future.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code found via an Android Authority teardown suggests Google could bring Ask functionality to Moments in Google Photos. The code snippet hints at “Ask” capabilities in Stories, which likely refers to Moments. This comes after Google has aggressively integrated the Ask feature in the Photos app, much to the chagrin of some users. Google introduced Ask functionality in Google Photos in 2024, and the company recently replaced the app’s classic search tool with this AI-driven Ask feature. Now, it looks like the company might bring Ask capabilities to another area of Google Photos. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into a recent version of Google Photos for Android (v7.59) and found a code snippet hinting at Ask functionality coming to “stories.” In other words, this AI-…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-photos-app-close-up-logo-scaled.jpg",
    "pubDate": "2026-01-14T08:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d352f0ee9caed9f",
    "title": "Could Arsenal win Premier League without a regular goalscorer?",
    "link": "https://www.bbc.com/sport/football/articles/cn56k7dpw7ko?at_medium=RSS&at_campaign=rss",
    "summary": "No team has ever won the Premier League title without having a player in the top 10 goalscorers, but could Arsenal change that?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:25:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5af8f12f1173ef00",
    "title": "The Galaxy S26 may not be an entirely pointless upgrade after all",
    "link": "https://www.androidauthority.com/galaxy-s26-45w-charging-speed-rumor-3632273/",
    "summary": "Though it might still disappoint on some fronts.",
    "body": "TL;DR A new Galaxy S26 rumor suggests Samsung might actually upgrade charging speeds on the base variant. Instead of the regular 25W charging, the base Galaxy S26 might support 45W charging. While the rumor had previously been refuted, it has resurfaced, making us wonder whether it’s actually true. The Galaxy S26 series has been one of the most confusing upcoming launches. We’ve witnessed several inconsistencies in the rumors and leaks about the lineup as we’ve moved closer to the launch, and it hasn’t stopped, even with just a few weeks left until the launch. Today, we’re looking at a fresh rumor about the Galaxy S26’s power ratings, and it might be great news if it’s true. A new rumor now contradicts the existing buzz around Galaxy S26’s charging speeds. Although a report from September quashed any hopes around Samsung upgrading charging speeds on the base Galaxy S26, tipster Ahmed Qwaider now says otherwise.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Plus-rear-hero.jpg",
    "pubDate": "2026-01-14T08:12:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a150d5b314ae667e",
    "title": "Raducanu earns first win of season after rain delay",
    "link": "https://www.bbc.com/sport/tennis/articles/cly5253l5weo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu claims her first victory of the season, beating Camila Osorio at the Hobart International after their match was suspended by rain on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T08:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7173ccd303f9cab3",
    "title": "Ofner's Australian Open despair after celebrating too early",
    "link": "https://www.bbc.com/sport/tennis/articles/cpdy1yzyjvlo?at_medium=RSS&at_campaign=rss",
    "summary": "Sebastian Ofner is out of Australian Open qualifying after forgetting the rules and celebrating victory early - before going on to lose eight of the next nine points.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T07:28:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94d9a5544cc22722",
    "title": "This new Google Photos feature could be great for your phone battery (APK teardown)",
    "link": "https://www.androidauthority.com/google-photos-battery-saving-feature-3632262/",
    "summary": "Photos could soon limit frequent backups to reduce power consumption.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is preparing a new battery-preserving feature that will limit frequent backups. We’ve discovered a new “Optimize backup for battery life” setting in the app. When enabled, this setting changes how Google Photos behaves in the background, allowing it to back up less often when you’re not actively using the app. For years, backup controls in Google Photos have primarily focused on data usage. Users can choose whether backups happen over mobile data or Wi-Fi, limit uploads on cellular networks, or pause syncing altogether. There has been very little in the way of power-focused controls for Google Photos backups. If the app decides to back up aggressively in the background and that drains your phone’s battery, your only real option today is to turn backups off entirely. That could change very soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Photos-logo-on-smartphone-Stock-photo.jpg",
    "pubDate": "2026-01-14T07:12:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3e1422b9246e676",
    "title": "New Pixel 10a leak reveals price, exact launch date",
    "link": "https://www.androidauthority.com/google-pixel-10a-price-launch-date-leak-3632254/",
    "summary": "There might be good news for the Pixel 10a's price.",
    "body": "Credit: Android Headlines TL;DR A leaker has claimed that the Pixel 10a could launch on February 17, citing retailer listings. They also assert that the 128GB model will cost ~$582 in Europe, while the 256GB model will cost ~$699. This would be cheaper than the Pixel 9a’s European launch pricing. We’ve seen a couple of major Google Pixel 10a leaks in the last day or so, and it looks like the news isn’t slowing down just yet. A tipster has now revealed apparent pricing and a claimed launch date for the mid-range phone . Leaker @MysteryLupin on Twitter has claimed that the Pixel 10a will launch on February 17, citing unnamed retailer listings. This broadly lines up with WinFuture journalist Roland Quandt’s “mid-February” claim .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10a-render-2.jpg",
    "pubDate": "2026-01-14T07:07:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f4bc13ced0a0c7b",
    "title": "Why has no English boss won Premier League -  and who could be first?",
    "link": "https://www.bbc.com/sport/football/articles/cp37k9ql449o?at_medium=RSS&at_campaign=rss",
    "summary": "Why has an English manager not won the Premier League? Chief football writer Phil McNulty explores who could make history.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4116f68ba87b9ac0",
    "title": "Watch trailer for Mo Salah: Never Give Up",
    "link": "https://www.bbc.com/sport/videos/cjdjzjgdp7do?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the trailer for BBC documentary Mo Salah: Never Give Up.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T06:39:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0c4d72a7ca2cb8b",
    "title": "Android 17 leak shows Google may fix one UI mistake and double down on another",
    "link": "https://www.androidauthority.com/android-17-quick-settings-notifications-shade-split-wifi-mobile-data-toggles-leak-3632251/",
    "summary": "A fan-favorite returns, while another may be about to change for good.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR A new leak shows what Android 17’s dual-shade Quick Settings/Notifications UI will look like on foldable phones. Large-screen devices, such as foldables and tablets, will reportedly not have the option to revert to the classic combined shade. Google is also expected to finally bring back separate Wi-Fi and mobile data toggles. Android 17 is still very much in the works, but a steady stream of discoveries, many of which are based on our own reporting, has given us a good sense of what to expect from the update . Now, a new leak is giving us a sneak peek at two UI changes that are likely to accompany the next major Android update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-17-Cinnamon-bun-hero-image-2.jpg",
    "pubDate": "2026-01-14T06:12:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "145553fa1096e5f4",
    "title": "Fires on the Rise in the Far North",
    "link": "https://science.nasa.gov/earth/earth-observatory/fires-on-the-rise-in-the-far-north/",
    "summary": "Satellite-based maps show northern wildland fires becoming more frequent and widespread as temperatures rise and lightning reaches higher latitudes.",
    "body": "Earth Observatory Science Earth Observatory Fires on the Rise in the Far… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog Blue Marble: Next Generation EO Kids Mission: Biomes About About Us Subscribe 🛜 RSS Contact Us Search 2002-2012 2012-2024 NASA Earth Observatory NASA Earth Observatory 2002-2012 2012-2024 NASA Earth Observatory NASA Earth Observatory 2002-2012 2012-2024 2002-2012 and 2012-2024 Curtain Toggle 2-Up Image Details Downloads 2002-2012 JPEG (1 MB) 2012-2024 JPEG (1 MB) In the far north, wildfires are breaking old patterns. Satellite data show that wildland fires once scattered across the Arctic are now surging in numbers—particularly in northern Eurasia—and many are burning more intensely than before. These maps show the number of fires detected by the MODIS (Moderate Resolution Imaging Spectroradiometer) sensors on NASA’s Aqua and Terra satellites. The map on the left shows fire detections from 2002 t…",
    "image": null,
    "pubDate": "2026-01-14T05:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "468ba8f212f6ff45",
    "title": "OnePlus CEO faces arrest warrant in Taiwan amid major probe",
    "link": "https://www.androidauthority.com/oneplus-ceo-pete-lau-arrest-warrant-taiwan-3632246/",
    "summary": "Taiwanese authorities want to arrest Lau for violating the country's tech hiring practices.",
    "body": "Credit: OPPO TL;DR Prosecutors in Taiwan have issued an arrest warrant against OnePlus CEO Pete Lau. Lau is accused of illegally recruiting engineers from Taiwan over the past decade. Taiwan has been ramping up efforts to protect its semiconductor expertise and engineering talent amid political tensions with China. Taiwanese prosecutors have reportedly issued an arrest warrant for Pete Lau, the CEO and co-founder of OnePlus, in what appear to be escalating measures to curb the alleged poaching of talent by Chinese tech firms.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Pete-Lau-OPPO-Find-X8.jpg",
    "pubDate": "2026-01-14T04:27:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f69d3f448fd425a",
    "title": "Semenyo scores again - who are winners and losers of his arrival?",
    "link": "https://www.bbc.com/sport/football/articles/c5y200qgp11o?at_medium=RSS&at_campaign=rss",
    "summary": "Antoine Semenyo has taken to life seamlessly at Manchester City by hitting the ground running and is already beginning to repay the £62.5m fee Pep Guardiola handed to Bournemouth to sign him.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-14T00:02:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ff6797df5dbc4e3",
    "title": "Save $44 on this powerful 160W Anker Prime Charger",
    "link": "https://www.androidauthority.com/anker-prime-charger-160w-3-ports-gan-deal-3632166/",
    "summary": "Don't settle for slow chargers! Check out this deal on a really fast brick.",
    "body": "Credit: Anker The Anker Prime Charger (160W, 3 Ports, GaN) might be the only charger you need. It is powerful, offers a nice selection of ports, and is currently available at a great price. Buy the Anker Prime Charger 160W for just $105.99 ($44 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Anker-Prime-Charger-160W-charging-mobile-devices.jpg",
    "pubDate": "2026-01-13T23:54:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34162a93c6f54470",
    "title": "La NASA transmitirá en directo el regreso y el amerizaje de Crew 11",
    "link": "https://www.nasa.gov/news-release/la-nasa-transmitira-en-directo-el-regreso-y-el-amerizaje-de-crew-11/",
    "summary": "Read this press release in English here. La NASA y SpaceX prevén que, si las condiciones meteorológicas lo permiten, el desacoplamiento de la misión SpaceX Crew 11 de la agencia espacial estadounidense de la Estación Espacial Internacional se produzca no antes de las 5:05 p.m. EST (hora del este) d…",
    "body": "Los cuatro miembros de la tripulación SpaceX Crew-11 se juntaron para una foto de grupo con sus trajes presurizados Dragon durante una comprobación de dichos trajes en el módulo laboratorio Kibo de la Estación Espacial Internacional. En el sentido de las agujas del reloj, desde la parte inferior izquierda, aparecen el astronauta de la NASA Mike Fincke, el cosmonauta de Roscosmos Oleg Platonov, la astronauta de la NASA Zena Cardman y el astronauta de la JAXA (Agencia Japonesa de Exploración Aeroespacial) Kimiya Yui. Credit: NASA Read this press release in English&nbsp; here . La NASA y SpaceX prevén que, si las condiciones meteorológicas lo permiten, el desacoplamiento de la misión SpaceX Crew 11 de la agencia espacial estadounidense de la Estación Espacial Internacional se produzca no antes de las 5:05 p.m. EST (hora del este) del miércoles 14 de enero. El 8 de enero, la NASA anunció su decisión de traer de vuelta a la Tierra antes de lo previsto a los integrantes de la misión SpaceX Crew 11 de la agencia desde la estación espacial, mientras los equipos técnicos siguen de cerca un problema médico que afecta a un miembro de la tripulación que actualmente vive y trabaja a bordo del …",
    "image": null,
    "pubDate": "2026-01-13T23:52:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "d943959523d1e04b",
    "title": "‘Android 17’ split Notifications & Quick Settings panels leak in full [Gallery]",
    "link": "https://9to5google.com/2026/01/13/android-notifications-quick-settings-split/",
    "summary": "A split of Android Notifications and Quick Settings has been rumored for the past year or so, and a leak today provides the latest look. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T23:37:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f62a35673a1f8713",
    "title": "NASA to Provide Live Coverage of Crew-11 Return, Splashdown",
    "link": "https://www.nasa.gov/news-release/nasa-to-provide-live-coverage-of-crew-11-return-splashdown/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA and SpaceX are targeting no earlier than 5:05 p.m. EST, Wednesday, Jan. 14, for the undocking of the agency’s SpaceX Crew-11 mission from the International Space Station, pending weather conditions. On Jan. 8, NASA announced its decision to return…",
    "body": "Four SpaceX Crew-11 members gather together for a crew portrait wearing their Dragon pressure suits during a suit verification check inside the International Space Station&#8217;s Kibo laboratory module. Clockwise from bottom left are, NASA astronaut Mike Fincke, Roscosmos cosmonaut Oleg Platonov, NASA astronaut Zena Cardman, and JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui. Credit: NASA Lee este comunicado de prensa en español aquí. NASA and SpaceX are targeting no earlier than 5:05 p.m. EST, Wednesday, Jan. 14, for the undocking of the agency’s SpaceX Crew-11 mission from the International Space Station, pending weather conditions. On Jan. 8, NASA announced its decision to return the agency’s SpaceX Crew-11 mission to Earth from the space station earlier than originally planned as teams monitor a medical concern with a crew member currently living and working aboard the orbital laboratory, who is stable . Due to medical privacy, it is not appropriate for NASA to share more details about the crew member. NASA astronauts Zena Cardman and Mike Fincke , JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos cosmonaut Oleg Platonov are targete…",
    "image": null,
    "pubDate": "2026-01-13T23:13:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "b8d45fa77e6dd0e0",
    "title": "Rahm, DeChambeau & Smith choose LIV over PGA return",
    "link": "https://www.bbc.com/sport/golf/articles/cpdy11zylx4o?at_medium=RSS&at_campaign=rss",
    "summary": "Jon Rahm, Bryson DeChambeau and Cam Smith indicate they will remain with LIV Golf rather than rejoining the PGA Tour.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T23:03:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25dc43871b9e638b",
    "title": "Nothing Headphone (1) and Nothing Ear (3) drop to record-low prices",
    "link": "https://www.androidauthority.com/nothing-headphone-1-nothing-ear-3-deals-3632167/",
    "summary": "You know, it's probably Nothing. Just all-time low prices!",
    "body": "Unlike most over-ear headphones, the Nothing Headphone (1) ear cups wear a rounded-rectangle design. Credit: Tom Triggs / Android Authority There are plenty of amazing headphones and earbuds out there, but if you’re looking for style, Nothing has very few competitors that look this unique and awesome. If you’re looking to get new headphones or earbuds, both the Nothing Headphone (1) and Nothing Ear (3) are at record-low prices today. Keep reading to learn more! Buy the Nothing Headphone 1 for just $239 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-being-worn.jpg",
    "pubDate": "2026-01-13T22:45:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67f5df02689c638d",
    "title": "Google says it’s working to fix the bug screwing up your volume keys",
    "link": "https://www.androidauthority.com/android-select-to-speak-bug-3632218/",
    "summary": "A fix is on the way, but how long will it take?",
    "body": "Credit: Joe Maring / Android Authority TL;DR Android owners who use the Select to Speak feature have encountered an issue where the volume keys no longer function as expected. Google has now acknowledged the problem and says a fix is on the way. Until the fix arrives, the company suggests disabling Select to Speak. Android devices offer a range of accessibility features, including magnification, TalkBack , hearing aid support, Voice Access, and more. Among these features is Select to Speak, which reads selected text aloud and describes on-screen elements. It’s a tool that can be helpful for individuals who experience challenges with dyslexia, low vision, reading comprehension, and other conditions. This feature has recently been experiencing issues, but it looks like a fix could come soon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-10-pro-volume-key-hero-scaled.jpg",
    "pubDate": "2026-01-13T21:57:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a166f21b2292afd4",
    "title": "YouTube’s latest UI tweak has commenters seeing red",
    "link": "https://www.androidauthority.com/youtube-comments-red-3632195/",
    "summary": "But maybe not in a bad way — this time.",
    "body": "TL;DR YouTube is trying out a new look for the icon you use to submit comments in the mobile app. Instead of a black-and-white line drawing of an arrow, YouTube is replacing it with a white arrow in a red circle. What’s the easiest way to upset YouTube users? That’s simple: change anything at all in the app. OK, maybe we kid a little bit, but if it’s not YouTube users getting upset at age checks , or getting upset at unskippable ads , they’re getting upset about any change to the YouTube interface . It’s enough such that whenever we spot something new in the app, we almost instinctually brace ourselves for the coming pushback. And right now, there’s something new. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-18.jpg",
    "pubDate": "2026-01-13T21:46:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa1552bfbe99c038",
    "title": "NASA’s Pandora Small Satellite Launched",
    "link": "https://www.nasa.gov/image-article/nasas-pandora-small-satellite-launched/",
    "summary": "In this photo from early January 2026, teams prepare to encapsulate NASA’s Pandora small satellite, NASA-sponsored Star-Planet Activity Research CubeSat (SPARCS), and the Black Hole Coded Aperture Telescope (BlackCAT) CubeSat, inside a SpaceX Falcon 9 payload fairing. A SpaceX Falcon 9 rocket carry…",
    "body": "SpaceX In this photo from early January 2026, teams prepare to encapsulate NASA’s Pandora small satellite, NASA-sponsored Star-Planet Activity Research CubeSat (SPARCS), and the Black Hole Coded Aperture Telescope (BlackCAT) CubeSat, inside a SpaceX Falcon 9 payload fairing. A SpaceX Falcon 9 rocket carrying NASA’s Pandora small satellite lifted off at 5:44 a.m. PST Sunday, Jan. 11, from Space Launch Complex 4 East at Vandenberg Space Force Base located on California’s central coast. During its initial year, Pandora will provide an in-depth study of at least 20 known planets orbiting distant stars to determine the composition of their atmospheres — especially the presence of hazes, clouds, and water. Image credit: SpaceX",
    "image": null,
    "pubDate": "2026-01-13T21:39:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "77bd0e03ce223fa1",
    "title": "Got a phone with Qi2 charging? Time to buy a new car",
    "link": "https://www.androidauthority.com/nissan-qi2-charging-built-in-3632215/",
    "summary": "Enjoy your Nissan SUV.",
    "body": "TL;DR Nissan will start incorporating Qi2 charging into its vehicles this year. It’s one of the first auto manufacturers to embrace the tech. The 2026 Pathfinder and Murano both offer magnetic Qi2 charging. Magnetic Qi2 charging is one of the bigger quality of life improvements mainstream phones have seen in recent years, enabling compatibility with a wide range of handy, non-proprietary accessories. The auto market is getting in on the action: Nissan’s announced that two of its 2026 cars come with Qi2 charging built in. A few weeks back, Nissan published a blog post about Qi2 in its 2026 lineup. Both its 2026 Pathfinder and Murano SUVs will come with Qi2 charging pads under the center console that are capable of delivering up to 15 watts to compatible devices. The chargers also incorporate cooling fans to keep phones from overheating.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-10-Pro-Fold-pixelsnap-ring-stand.jpg",
    "pubDate": "2026-01-13T21:07:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7fe2bd3dcb73c13",
    "title": "Samsung may have more than one pair of XR glasses in the works",
    "link": "https://www.androidauthority.com/two-samsung-xr-glasses-3632176/",
    "summary": "Not one, but two pairs of XR glasses may be in development.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A new report claims that Samsung has two pairs of XR glasses in the works. These XR glasses are believed to feature a 12MP camera with autofocus. It’s no secret that Samsung is busy working on extended reality (XR) glasses. Last year, back in November, we learned a few interesting details about the product, like the model number and connectivity . Now, a new report is adding on to what we know about the device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/Xreal-Air-2-Ultra-AR-glasses-4.jpg",
    "pubDate": "2026-01-13T20:48:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "607a6a4c53339d65",
    "title": "Usually $1,499, you can get the Anker SOLIX C2000 Gen 2 for 52% off today",
    "link": "https://www.androidauthority.com/anker-solix-c2000-gen-2-portable-power-station-deal-3632168/",
    "summary": "Stay powered wherever you go!",
    "body": "Credit: Anker Portable power stations aren’t necessarily the most exciting among tech products. I mean, their primary purpose is to keep other things running! Energy is essential, though, and it’s when you most need it that you realize how vital a good battery can be. The Anker SOLIX C2000 Gen 2 Portable Power Station is an excellent option for those seeking a good balance between power and portability, and it’s now more than half off today! Buy the Anker SOLIX C2000 Gen 2 Portable Power Station for just $719.10 ($779.90 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-C2000-Gen-2-power-station-used-while-camping.jpg",
    "pubDate": "2026-01-13T20:36:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bb7a1ba8e728c398",
    "title": "Google Pixel development reportedly moving almost entirely out of China",
    "link": "https://9to5google.com/2026/01/13/google-pixel-development-china-report/",
    "summary": "According to a new report, Google is moving not only the production, but development of (most) Pixel phones out of China going forward and over to Vietnam. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "faffed1884a07f04",
    "title": "Google updates Veo so videos finally fit phone screens",
    "link": "https://www.androidauthority.com/google-veo-vertical-video-output-3632187/",
    "summary": "Veo 3.1 goes vertical, making AI videos easier to watch on mobile.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Veo 3.1 is here, and its biggest feature is native vertical video output. Veo understands portrait framing from the start, keeping subjects centered and motion optimized for phone screens. Visual consistency is also improved, reducing jarring shifts in character appearance. Creators have been trying to adapt Google’s Veo model for their needs, but making vertical videos has always been a challenge. This is a big issue now that Shorts, Reels, and TikTok are so popular. With Veo 3.1 , Google is finally catching up, and the main new feature is native vertical output for Ingredients to Video. Google said in a blog post that Veo 3.1 now lets Ingredients to Video create real vertical clips by default, so the model understands portrait framing (9:16) right away. This keeps subjects centered, arranges motion vertically, and makes scenes fit phone screens from the beginning.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Asking-Google-Gemini-to-generate-a-video-using-Veo-3-scaled.jpg",
    "pubDate": "2026-01-13T19:57:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "456af30ed1308c14",
    "title": "Is Carrick the right man for Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cy09jdr70nvo?at_medium=RSS&at_campaign=rss",
    "summary": "Michael Carrick is appointed as Manchester United's interim manager. Simon Stone assesses if he is the right fit for the job.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "55f3f9f98cb48021",
    "title": "Gemini is adding new interactive elements to its weather forecasts",
    "link": "https://www.androidauthority.com/gemini-weather-3632145/",
    "summary": "Google upgrades Gemini with a slick new weather interface.",
    "body": "TL;DR Weather reports in Gemini are getting a new look, rolling out on mobile now. The updated weather card lets you easily tap between temperature, precipitation, and wind forecasts. You can also quickly switch between units with another tap. What’s on your short list of the things you use your voice assistant for the most? Turning on and off smart lights ? Doing unit conversions when cooking in the kitchen? For plenty of us, assistants like Gemini offer a handy way to check the forecast before heading out of the house, and if that includes you, you’re going to want to hear about these nice new improvements landing for Gemini’s weather tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/sunny-day-pano-scaled.jpg",
    "pubDate": "2026-01-13T19:42:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ec7e2e422f97af4",
    "title": "Deal: Get the small XGIMI Vibe One projector for a small price!",
    "link": "https://www.androidauthority.com/xgimi-vibe-one-portable-projector-deal-3631918/",
    "summary": "Projectors have never been this fun and accessible!",
    "body": "Credit: XGIMI Projectors are more accessible than ever, and they are also becoming increasingly portable. Take a look at this one, for example. The XGIMI Vibe One can be easily taken anywhere and used on the go. It’s also at a great price of just $198.99! Buy the XGIMI Vibe One for just $198.99 ($70.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Vibe-One-Mini-1080P-Smart-Portable-Projector-on-bedside-table-scaled.jpg",
    "pubDate": "2026-01-13T19:32:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18579cd8da7bde01",
    "title": "The Galaxy Z Fold 8 might be Samsung’s first foldable to ship without a crease",
    "link": "https://9to5google.com/2026/01/13/samsung-galaxy-z-fold-8-creaseless-rumors/",
    "summary": "Foldables have come a long way since the days of 2019’s original Galaxy Fold. We’ve seen successors from both Samsung and its rivals introduce slimmer, more durable designs with larger displays and fewer compromises. That said, one obvious blemish remains running straight down the middle of any giv…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:23:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6bdca99ff4347115",
    "title": "Today’s Android app deals and freebies: Ailment, Lil Big Invasion, Defense legend 4, more",
    "link": "https://9to5toys.com/2026/01/13/android-app-deals-free-ailment-lil-big-invasion/",
    "summary": "Today’s best Android app deals are ready to go, including highlights like Fairy Knights, Ailment, Lil Big Invasion, Defense legend 4 HD, Tower UP DX, and more. Just be sure to scope out the deals we are tracking today on the latest Samsung Galaxy watches at up to $320 off as well as nearly $500 off…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T19:21:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "54acd34e04ac40b2",
    "title": "Fitbit and Strava may be tracking more than your run",
    "link": "https://www.androidauthority.com/fitness-app-data-collection-report-3632108/",
    "summary": "Fitbit and Strava come in last place for user data privacy, report says.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A new report has found that out of the top 16 fitness apps, Fitbit collects the most user data. However, Strava leads the pack in potentially exploiting the most data beyond app functionality. PUSH stood out as the least invasive app of the bunch. It’s the beginning of the new year, which means you and many others may be on a fitness kick right now. Mobile apps, like Fitbit and Nike Training Club, can help you achieve your fitness goals, and there are plenty to choose from. These apps usually require a variety of information to function — like user ID, location, device ID, and crash data — but some of that data tends to be shared with third parties for ad targeting and other purposes. A new report has now laid out which fitness apps are the least privacy-friendly. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/motorola-edge-plus-2023-strava-app.jpg",
    "pubDate": "2026-01-13T18:53:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09a4987f14a3b2a7",
    "title": "Deal: One of our favorite budget phones just got $50 cheaper",
    "link": "https://www.androidauthority.com/tcl-60-xe-nxtpaper-5g-deal-3632134/",
    "summary": "The TCL 60 XE NXTPAPER 5G caught our eye for all the right reasons, and it's now 20% off its already affordable price tag.",
    "body": "Credit: Harley Maranan / Android Authority Many budget phones tend to blur together quickly, hitting similar price points and making the same compromises. The TCL 60 XE NXTPAPER 5G does things differently and stood out to us for its design and comfort on the eye. It even earned a mention on our list of the best budget phones , and you can now get it for a full 20% off retail price. TCL 60 XE NXTPAPER 5G for $199.99 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/TCL-60-XE-NXTPAPER-5G-standing-in-a-stand-vertically-scaled.jpg",
    "pubDate": "2026-01-13T18:04:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4553befd00403135",
    "title": "Samsung Wallet adds remote digital key support for this popular SUV",
    "link": "https://www.androidauthority.com/samsung-wallet-toyota-keys-3632041/",
    "summary": "Support will eventually expand to other Toyota models.",
    "body": "TL;DR Samsung Wallet will soon support digital keys for the Toyota RAV4. You’ll need a UWB-enabled Galaxy device at first, with NFC devices to follow. Other Toyota models will be added later on. As well as payment and loyalty cards, Samsung Wallet can also store digital keys. Last year, Samsung expanded support to include more car manufacturers like Mercedes, Porsche, Volvo, and more. 2026 has only just begun, and that expansion continues as Samsung has announced that select Toyota models will soon be compatible with Samsung Wallet. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Samsung-Wallet-2.jpg",
    "pubDate": "2026-01-13T17:41:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6d8e5b158eccd04",
    "title": "Android Auto users are frustrated by a crumbling Google Assistant as Gemini rollout drags on",
    "link": "https://9to5google.com/2026/01/13/android-auto-google-assistant-gemini-issues/",
    "summary": "As all attention moves over to Gemini, the experience of Google Assistant just continues to crumble, and that’s getting especially bad for Android Auto users as of late. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf13ed64640f66d3",
    "title": "Gemini app gets dedicated Documents history for Deep Research, Canvas",
    "link": "https://9to5google.com/2026/01/13/gemini-documents-history/",
    "summary": "With last month’s web redesign, the Gemini app gained a “My Stuff” folder, and Google is now updating it with a dedicated “Documents” list of your Deep Research and Canvas generations. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T17:16:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f27212b5ececbe8d",
    "title": "Google Translate wants to give you more control with alternative translations",
    "link": "https://www.androidauthority.com/translate-show-alternatives-3632048/",
    "summary": "New options may let you tweak your translation's subtle meaning.",
    "body": "TL;DR Translate appears to be working on an AI-powered button that offers alternatives to what you’re trying to translate. The alternatives may convey slightly different meaning, or offer different levels of formality. Google could introduce this option alongside the “Understand” and “Ask” buttons we saw earlier. Many of us have spent the last couple years learning that modern AI does some things a whole lot better than others. While it sometimes misreports facts, “ hallucinating ” details, it tends to do a pretty decent job at stringing a few words together — even incorrect results don’t end up sounding like gibberish. That makes translation a pretty obvious target for AI’s skill set, and today we’ve spotted what looks like some new AI-powered functionality Google’s working on for its Translate app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubsc…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/01/Google-Translate-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a48876e8277a3176",
    "title": "Leaked Pixel 10a render looks like the genuine article",
    "link": "https://www.androidauthority.com/leaked-pixel-10a-render-looks-like-the-genuine-article-3632109/",
    "summary": "It still looks a lot like the Pixel 9a.",
    "body": "TL;DR Android Headlines has published what it calls an “official” leaked render of the Pixel 10a. The render shows the purported Pixel 10a in what we assume is the Obsidian colorway. The Pixel 10a is rumored to be launching in the next few weeks. We first saw unofficial renders of the Pixel 10a published by Android Headlines back in October . Today, the outlet is back at it with a leak of what it says is the first official render published of Google’s upcoming midranger. There’s nothing surprising in the render itself, but the timing of the leak does line up nicely with a rumor from earlier this morning pointing to a 10a release in the coming weeks. The render Android Headlines published today shows a purported Pixel 10a that looks nearly indistinguishable from last year’s Pixel 9a at a glance, though size and layout of the camera cutout, flash, and Google G lettermark are all subtly different. The phone in the render is sporting some considerably thick bezels, a notable difference from previous (unofficial) CAD renders, which featured a thinner border around the phone’s display.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-home-screen.jpg",
    "pubDate": "2026-01-13T17:01:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b36d64c985f55a5f",
    "title": "Deals: Galaxy Watch 8/Ultra up to 49% off, Pixel Watch 3 $140 off, 240Hz Odyssey OLED monitor $498 off, more",
    "link": "https://9to5google.com/2026/01/13/deals-galaxy-watch-8-ultra-up-to-49-off-pixel-watch-3-140-off-240hz-odyssey-oled-monitor-498-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is starting off with a chance to score some deep deals on Samsung’s latest wearables with the Galaxy Watch 8 starting at $225 and as much as $320 off the Ultra 2025. We also spotted a solid discount on Pixel Watch 3 at up to $240 off the original list price, but over on…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:44:56.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "024c0ba8c4b88d76",
    "title": "Planning to buy an AYN Thor? You don’t have long to lock in a low price",
    "link": "https://www.androidauthority.com/ayn-thor-android-handheld-price-increase-3632062/",
    "summary": "Rising RAM prices strike again, and the clock is ticking for anyone eyeing AYN’s dual-screen handheld.",
    "body": "TL;DR AYN will raise Thor prices when Batch 3 pre-orders open on January 20, citing higher RAM costs. You can still pre-order from Batch 2 at the early-bird pricing, with shipments starting on January 15. The move follows similar RAM-related issues affecting other Android gaming handhelds. Another day, another Android handheld feeling the squeeze from rising RAM prices. This time, AYN has confirmed that its dual-screen Thor will get more expensive when the next batch of pre-orders opens later this month. The good news is there’s still a brief window to lock in the current pricing, if you’re quick. According to an update shared on AYN’s Discord (via NotebookCheck ), the company will raise prices when Batch 3 pre-orders open on January 20. AYN directly attributes the increase to higher memory costs. As a result, the Base model will go up by $10, while the Pro and Max variants will each see a $20 bump.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/AYN-Thor-dual-screen-android-handheld.jpg",
    "pubDate": "2026-01-13T16:27:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1354865db05397af",
    "title": "Google Search is hiding a fun surprise for anyone interested in America’s anniversary",
    "link": "https://www.androidauthority.com/google-search-america-anniversary-easter-egg-3632044/",
    "summary": "Google's new Easter egg will light up your Search results.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has a new Search Easter egg to celebrate the 250-year anniversary of America’s independence. You’ll see a special animation if you search for terms related to the anniversary, like “America’s 250th.” This Easter egg will stay around until July 4, 2026. Google often likes to celebrate special occasions by sneaking Easter eggs into Search. So if you happen to search for something that’s related to the Easter egg, you just may be treated to a fun little surprise. For example, back when Wicked was released, you could see your search results float away if you searched for the movie. Now Google has a new surprise waiting for users interested in America’s independence. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2026-01-13T16:22:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b2b9f39523887ff",
    "title": "Hands-on: Moto G Power (2026) trades Android updates for specs at $299",
    "link": "https://9to5google.com/2026/01/13/moto-g-power-2026-hands-on/",
    "summary": "Android phones, for better or worse, are probably best known for being “cheap.” While that word may not be the best way to describe every low-cost smartphone, there’s an abundance of affordable Android phones out there, and the new Moto G Power (2026) is adding to that list, and leaving a pretty go…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f5fbb936471a5ec",
    "title": "The Pixel 10a could be launching surprisingly soon",
    "link": "https://www.androidauthority.com/google-pixel-10a-release-february-3632073/",
    "summary": "Possibly in two colors Google's never used on a phone before.",
    "body": "TL;DR The Pixel 10a may be available at retail by mid-February. The phone will purportedly come in four colors (Obsidian, Berry, Fog, Lavender) and two storage configurations (128, 256 GB). The Pixel 10a could be on store shelves very soon. According to a post by leaker Roland Quandt, Google’s next midrange smartphone should be “in retail” in just a few weeks, starting in February. In a post on Bluesky, Quandt says that the Pixel 10a will be released in four colorways and two storage configurations “around mid Feb.” It’s been rumored before that the 10a would launch earlier than Google typically releases its A series phones, but this is the first time we’ve heard February, specifically.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-camera-dome.jpg",
    "pubDate": "2026-01-13T15:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2488bd31508fe69d",
    "title": "Samsung is bringing its in-house refurbished program to France, Germany, and the UK",
    "link": "https://9to5google.com/2026/01/13/samsung-certified-renewed-program-france-germany-uk/",
    "summary": "Samsung’s Certified Re-Newed program makes for an easy way to help the environment and save some cash on your new phone, and starting today, it’s expanding to three new regions within Europe. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:59:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7722e5c1bb2e3b63",
    "title": "From roadworks to debut in front of 90,000 fans",
    "link": "https://www.bbc.com/sport/american-football/articles/cy05wllg1lro?at_medium=RSS&at_campaign=rss",
    "summary": "Former Tyrone goalkeeper Lorcan Quinn says he is taking inspiration from New Orleans Saints kicker Charlie Smyth as he chases his own dream of playing in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:57:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ad8e0a9d8335c09",
    "title": "Verizon no longer needs to unlock phones after 60 days, thanks to FCC",
    "link": "https://9to5google.com/2026/01/13/verizon-wont-unlock-phones-after-60-days/",
    "summary": "The FCC lifted a restriction that required Verizon to automatically unlock devices after 60 days, allowing the company to keep devices locked within the network for the entirety of the user’s payment plan. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T15:16:36.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02645d935532581f",
    "title": "Ayaneo delays slider Android gaming phone to address shipping and support concerns",
    "link": "https://9to5google.com/2026/01/13/ayaneo-delays-pocket-play-slider-smartphone-address-shipping-support-concerns/",
    "summary": "Ayaneo might’ve made a splash late last year with is Xperia Play-esque Pocket Play smartphone, but if you’ve been holding out on buying one of those over, say, a new Pixel, you’ll need to wait a little longer. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:59:50.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a501ed0c74fe967",
    "title": "Nothing Ear (3) are cheaper than ever, but the last-gen models are an even better deal",
    "link": "https://9to5google.com/2026/01/13/nothing-ear-3-series-deal/",
    "summary": "Nothing’s latest Ear (3) earbuds just hit their lowest price to date, but the last-gen models are a much better deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab0e913a3e578577",
    "title": "Google Pixel 10a releasing in ‘mid February’ with ‘Berry’ color, leak claims",
    "link": "https://9to5google.com/2026/01/13/google-pixel-10a-release-date-berry-leak/",
    "summary": "Google’s Pixel 10a might be releasing much earlier than anyone expected, with a February release date in the works and a new “Berry” colorway also coming. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32b0e270bb1e8e57",
    "title": "Google Wallet for Android preps full transaction history, search",
    "link": "https://9to5google.com/2026/01/13/google-wallet-transaction-history/",
    "summary": "Google Wallet is getting a transaction history update that improves the core payments experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T14:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6bb1edb6f7b72354",
    "title": "Google could now make Pixels from scratch in this country",
    "link": "https://www.androidauthority.com/google-pixel-develop-phones-market-3632026/",
    "summary": "Google already makes phones in this country, but it could now take things a step further.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google will reportedly develop high-end Pixel phones in Vietnam later this year. Google already makes Pixels in the country, but conducting key development in the market would be a big step. This move could help Google weather economic upheaval due to US tariffs. Google first started moving Pixel phone production from China to Vietnam in 2019, and the company has continued to shift production from China to both Vietnam and India. Now, the company could actually do more than produce Pixel phones outside China. Nikkei Asia reports that Google plans to both develop and manufacture high-end Pixel phones in Vietnam in 2026. The outlet reports that Google will carry out so-called new product introductions (NPIs) for Pixel, Pixel Pro, and Pixel Fold models in the country.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2026-01-13T13:23:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3da88819bb86e81",
    "title": "Cheaper drinks will see a rise in noncommunicable diseases and injuries",
    "link": "https://www.who.int/news/item/13-01-2026-cheaper-drinks-will-see-a-rise-in-noncommunicable-diseases-and-injuries",
    "summary": "In two new global reports released today, the World Health Organization is calling on governments to significantly strengthen taxes on sugary drinks and alcoholic beverages. The reports warn that weak tax systems are allowing harmful products to remain cheap while health systems face mounting finan…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T13:00:04.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df472f2d734db0ec",
    "title": "Rodri and Cisse star in best goals of the FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/c62vnmyj6vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best goals from across the FA Cup third-round weekend, including Isaac Buckley-Ricketts' stunner for Macclesfield FC.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T12:36:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa1f0f2b1c2b2682",
    "title": "The simple Kobo hack users swear by — and why I finally tried it",
    "link": "https://www.androidauthority.com/kobo-custom-screensaver-3629841/",
    "summary": "A low-effort workaround for people who read in public and then regret it.",
    "body": "I’ve reviewed enough e-readers to know that most of the hacks floating around are either painfully obvious or so niche they only matter if you’re already deep in the weeds. Every so often, though, a tip pops up that’s unreasonably useful. Setting a custom screensaver is exactly the kind of trick my deeply introverted personality loves to see. A small annoyance with big visibility",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Kobo-Libra-Colour-Screensaver-scaled.jpg",
    "pubDate": "2026-01-13T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88a32bfce02b27fa",
    "title": "Celtics coach gives same two-word answer to all questions after loss",
    "link": "https://www.bbc.com/sport/basketball/videos/cg7y5gj2ln3o?at_medium=RSS&at_campaign=rss",
    "summary": "Boston Celtics coach Joe Mazzulla repeats \"illegal screen\" in response to all the questions in his news conference after the 98-96 loss to the Indiana Pacers.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:45:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "95b45ebfa8b9445b",
    "title": "US foldable phones just took a turn for the worse",
    "link": "https://www.androidauthority.com/us-foldable-phones-just-took-turn-for-worse-3631859/",
    "summary": "No OnePlus Open 2 is bad news, for a few different reasons.",
    "body": "If you’re a fan of foldable phones and live in the US, I have some bad news to share. Leaker Yogesh Brar recently reported that the long-awaited OnePlus Open 2, which was expected to be released sometime in 2026, is dead. When OnePlus delayed the Open 2 last February and squashed any chance of a 2025 release, not all hope was lost. Between leaked renders of the Open 2 and OnePlus hinting at another foldable phone releasing in the future, there was hope that, while we wouldn’t get the OnePlus Open 2 in 2025, we could see it debut in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/oneplus-open-hero.jpg",
    "pubDate": "2026-01-13T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91dfce7d8aa374c2",
    "title": "This projector has the most useful Google TV remote I’ve seen",
    "link": "https://www.androidauthority.com/this-projector-has-most-useful-google-tv-remote-3631516/",
    "summary": "Dedicated account switcher and settings shortcut make this remote more interesting than the official Google TV one.",
    "body": "Credit: Rita El Khoury / Android Authority Google has adopted a very minimalistic and streamlined approach for its Chromecast and Google TV Streamer remotes. They are small, look slick, and have only the essential buttons (along with a couple of very annoying branded streaming ones, but we shall not speak of those) with a D-pad for navigation. For the last five years or so, I’ve been content with these official remotes on my Chromecast with Google TV and my Google TV Streamer. They’re very ergonomic and quite reliable, and the battery lasts a really long time. But I recently got an XGIMI Vibe One projector, and I instantly noticed that it had a more useful remote. Now I wish Google offered that for its official units.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/xgimi-vibe-one-google-tv-projector-remote-controller.jpg",
    "pubDate": "2026-01-13T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b61b3230809f5397",
    "title": "Texans beat Steelers to take final play-off spot",
    "link": "https://www.bbc.com/sport/american-football/videos/c5y473l51wyo?at_medium=RSS&at_campaign=rss",
    "summary": "The Houston Texans beat the Pittsburgh Steelers 30-6 to take the the final spot in the Divisional Round of the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T11:00:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4d73237fc279467",
    "title": "Samsung just abandoned this mini-game you never heard of, but there’s good news",
    "link": "https://www.androidauthority.com/samung-gaming-hub-removes-mini-game-3631991/",
    "summary": "Or bad news, if you truly cared about collecting \"creatures.\"",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Samsung has removed its egg-hatching mini-game from the Gaming Hub app for its Android devices. The good news is that all the unlockable characters are now available without any extra effort. If you use a Samsung Galaxy device for gaming but have never bothered to use the Gaming Hub ( erstwhile Game Launcher ) app, we can’t exactly blame you. It offers minimal features or enhancements compared to similar gaming tools by Chinese-origin brands, and lacks any special graphics to entice gamers. However, until recently, it did offer an interactive Easter egg that unlocked characters for your profile image as you spent more time playing games on the device. That, unfortunately, is also going away, but there’s a silver lining. Samsung updated its Gaming Hub to version 8.0.00.19 around the end of December, and not many people, aside from some Redditors (via SamMobile ), noticed . With this update, Samsung rolled out the ability to compare your time playing a specific game against other users, with data segmented by the most-played titles, most time spent, etc. Along with this addition, Samsung announced it was removing the Creature Collection…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/samsung-gaming-hub.jpg",
    "pubDate": "2026-01-13T10:43:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bdb31437c9e49c85",
    "title": "Official YouTube app or alternatives? Survey reveals surprising choice.",
    "link": "https://www.androidauthority.com/youtube-app-alternatives-poll-results-3631972/",
    "summary": "Do readers prefer the official YouTube app or alternative clients? Here's what our survey revealed.",
    "body": "Credit: Hadlee Simons / Android Authority The YouTube app is pre-installed on the vast majority of Android phones shipping globally, giving users an easy way to watch content on the platform. But there are several alternatives to the official app as well. In fact, Morphe is one alternative that popped up in recent weeks. This app modifies the official YouTube app to give users a variety of extra features. That got us wondering how many people prefer alternatives to the official app. We posed this question last week, and here’s how you answered it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Morphe-app-for-YouTube-on-phone-scaled.jpg",
    "pubDate": "2026-01-13T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1047b02cb0fb10f4",
    "title": "Is your Pixel getting Google’s first Android update of 2026? Here’s every supported model",
    "link": "https://www.androidauthority.com/google-january-2026-update-supported-pixel-models-3631941/",
    "summary": "Happy New Year! Here's an update for you.",
    "body": "We’re just a few days into 2026, but already it’s paying off to own a Google Pixel. Yesterday, January 12, Google began rolling out its very first update of the year . It’s a standard security update like we receive every month, and while there are no new features, there are important bug fixes. Most notably, Google highlights fixes for a battery-draining issue, misbehaving touchscreens, and an always-on display bug.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-pixel-9a-vs-pixel-8a-back.jpg",
    "pubDate": "2026-01-13T10:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5246c6a6a0b9432d",
    "title": "Here’s why my Gemini fitness journey turned into a disaster",
    "link": "https://www.androidauthority.com/my-gemini-fitness-journey-problems-3631703/",
    "summary": "I lost 9 pounds, but Gemini lost its mind.",
    "body": "Credit: Ryan Haines / Android Authority I’ve lost almost 9 pounds (4 kg) so far, my upper abs are starting to show, and I just generally feel a lot better, all thanks to Gemini. The chatbot has helped me come up with a detailed training as well as a diet plan and has guided me through all the issues I’ve run into during my fitness journey that kicked off back in September. I wrote about my experience using Gemini as a personal fitness coach in November, and it was mostly positive up until that point. However, things quickly took a turn for the worse. The chatbot went from a proper fitness coach I relied on daily to nothing more than a distraction that caused more harm than good.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Razr-2024-gemini-app.jpg",
    "pubDate": "2026-01-13T10:01:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "d870938a6ced0ba6",
    "title": "Poll: Have you ever used Pixel support? How has your experience been?",
    "link": "https://www.androidauthority.com/google-pixel-support-experience-poll-3631982/",
    "summary": "Has your Pixel customer support experience been good or bad? Let us know in our latest poll!",
    "body": "Credit: Ryan Haines / Android Authority There’s more to buying a smartphone than the spec sheet alone, as factors like build quality and the software update policy are also important considerations. However, one of the most important factors is customer support, as the last thing you want is poor service in the event of an issue. Unfortunately, Redditor Competitive-Split584 recently outlined their horrible Google Pixel customer support experience. The user claimed that their Pixel 8 Pro developed a hardware fault related to Wi-Fi, so they contacted customer support. Google’s own system apparently showed that the device was still under warranty. The user was apparently promised an “advanced exchange,” but the ordeal is still ongoing after four weeks and 22 different customer support representatives. Agents even purportedly claimed that the user received “incorrect” information in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/google-pixel-8-pro-hero.jpg",
    "pubDate": "2026-01-13T09:48:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f5a0ee8e375b8bd",
    "title": "PSA: Hate the Ask button in Google Photos? You can get rid of it easily",
    "link": "https://www.androidauthority.com/google-photos-ask-button-disable-3631979/",
    "summary": "You don't have to live with the Ask button in Google Photos. Here's how you can get the classic search bar back.",
    "body": "Credit: Adamya Sharma / Android Authority Google introduced Ask Photos in 2024 to let users type search queries in natural-language questions instead of just keywords. The Ask button quickly replaced the traditional search experience in Google Photos , promising a smarter, Gemini-powered tool that would let users dig through their library using context-aware AI, saving precious time spent scrolling through search results.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Ask-button-Google-Photos.jpg",
    "pubDate": "2026-01-13T08:08:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "34ed650924c68a00",
    "title": "'Doesn't matter if you're 18 or 35' - Edwards embraces England's future",
    "link": "https://www.bbc.com/sport/cricket/articles/c3685z4l7j6o?at_medium=RSS&at_campaign=rss",
    "summary": "England coach Charlotte Edwards backs her experienced core after her first year in the job but challenges the next generation to take their places.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ade2a5fa854a719b",
    "title": "The junior Slam champion who match-fixed to 'escape' tennis",
    "link": "https://www.bbc.com/sport/tennis/articles/c2lg0wqyxllo?at_medium=RSS&at_campaign=rss",
    "summary": "Shortly after winning the 2016 Australian Open boys' title, a disillusioned Oliver Anderson was arrested for throwing a set - now he is rebuilding his career.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:23:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5d50581891438d6",
    "title": "VAR errors increase: Each of the 13 mistakes so far this season",
    "link": "https://www.bbc.com/sport/football/articles/cvgrx8ml7m0o?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League's KMI Panel makes judgements on every key decisions. Here's what they say the VAR has got wrong.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-13T07:06:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8548c5c333ccbff4",
    "title": "The JLab JBuds Mini are only $33.99, and they are pretty good!",
    "link": "https://www.androidauthority.com/jlab-jbuds-mini-deal-3631919/",
    "summary": "You won't even notice you're carrying these earbuds!",
    "body": "Credit: Sound Guys There are plenty of awesome earbuds out there, but I can bet you’ll have a hard time finding any as portable as the JLab JBuds Mini. Both the case and earbuds are compact, designed to be easily carried anywhere. You can attach them to your keychain, and they are currently only $33.99. Buy the JLab JBuds Mini for just $33.99 ($6 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/JLab-JBuds-Mini-attached-to-keys.jpg",
    "pubDate": "2026-01-13T04:43:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b4f8799cdd9945",
    "title": "Verizon just got permission to keep your phone locked for longer",
    "link": "https://www.androidauthority.com/verizon-60-days-unlock-ending-3631962/",
    "summary": "The FCC just scrapped its age-old 60-day unlocking rule for Verizon.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The FCC has officially scrapped its 60-day phone unlocking requirements for Verizon. Verizon can now lock phones for longer periods of time for both prepaid and postpaid customers. While the new rules make it harder to switch carriers, they’re being implemented to help curb stealing and fraudulently buying Verizon phones. The FCC has officially ended Verizon’s long-standing 60-day policy for phone unlocking. The carrier is now allowed to keep phones locked to its network for longer periods of time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-1.jpg",
    "pubDate": "2026-01-13T03:36:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3eb5e4e18275622a",
    "title": "Late goals add shine as Liverpool beat spirited Barnsley in FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g0ry7mnqzo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool score two late goals to add shine to their FA Cup third round victory over spirited League One side Barnsley at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T23:39:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e45590c52177b681",
    "title": "What’s new in Android’s January 2026 Google System Updates [U]",
    "link": "https://9to5google.com/2026/01/12/january-2026-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5489f3b67dae9af",
    "title": "Hey Google, the ‘baby’ Pixel 10 looks pretty good in matte too [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-pixel-10-matte-finish-comment/",
    "summary": "I’m a really big fan of how Google designs its smartphones, but if there’s one nitpick I have, it’s that the base Pixel phones keep getting a glossy glass finish on the back. After throwing a simple clear matte skin on the back of my Pixel 10 recently, I’m even more convinced Google needs to switch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc3fba5c51b784ba",
    "title": "OpenAI could launch earbuds with an ‘unseen before’ design later this year",
    "link": "https://www.androidauthority.com/openai-earbuds-3631925/",
    "summary": "OpenAI could enter the audio space later this year with earbuds.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR OpenAI is reportedly working on earbuds that could compete against Apple’s premium AirPods. The earbuds are said to have a “unique, unseen before” design. This leak claims the earbuds are expected to be ready for launch this September. OpenAI is a well-known name in the AI space, offering products like ChatGPT , Sora, Codex, and so on. While the company specializes in software, an upcoming project could see it enter the hardware market. And this project aims to compete directly with one of Apple’s most popular devices. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/OpenAI-on-website-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2026-01-12T22:08:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4537921b3ee8b91",
    "title": "Hot deal: Pay only $999.99 for a 1TB Motorola Razr Ultra, Watch Fit, and Buds Plus!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-watch-fit-buds-plus-deal-3631920/",
    "summary": "Get your whole mobile setup and the best foldable flip phone at a great price!",
    "body": "Credit: Ryan Haines / Android Authority Getting a Motorola Razr Ultra for $999.99 is already a great deal. Now, getting one with a free 1TB storage upgrade, smartwatch, and wireless earbuds is a total steal. This is the hottest deal we’ve seen on this foldable flip phone! Get the Motorola Razr Ultra with a free 1TB storage upgrade, Moto Watch Fit, and Moto Buds Plus for $999.99 ($899.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2026-01-12T22:01:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a69494a40be425d5",
    "title": "Verizon and AT&T argue the FCC’s fines are unconstitutional as is, Supreme Court will step in",
    "link": "https://www.androidauthority.com/supreme-court-verizon-att-3631934/",
    "summary": "The Supreme Court is expected to have a decision by the summer.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Previously, the Federal Communications Commission fined AT&amp;T (~$57M) and Verizon (~$47M) for failing to protect customer location data, leading both sides to demand a review, asserting the fines violated their right to a jury trial. While the US Court of Appeals for the 5th Circuit ruled in favor of AT&amp;T, the 2nd Circuit ruled in favor of the government over Verizon. The Supreme Court is now being asked to step in and make a final ruling that will apply to both, though the decision won’t likely arrive until the summer of 2026. After it determined Verizon and AT&amp;T had willfully violated the law by failing to protect customer location data, the FCC previously ordered AT&amp;T and Verizon to pay roughly $57 million and $47 million, respectively. While both companies paid the fines as expected, they also opted to sue over the matter independently. Now the Supreme Court is getting involved as well, as reported by The Hill . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-6.jpg",
    "pubDate": "2026-01-12T21:59:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6305c5b1036360e",
    "title": "Google’s Android XR ‘Glasses’ app surfaces with quick look at camera, display settings [Gallery]",
    "link": "https://9to5google.com/2026/01/12/google-android-xr-glasses-app/",
    "summary": "It should come as no surprise that Google is hard at work behind the scenes on the software for Android XR glasses, but a new companion app has now surfaced in the latest Android Canary builds to show off some of that work in action. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T21:57:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80964cd59529a519",
    "title": "Google Nest Wi-Fi Pro plummets to new record-low price!",
    "link": "https://www.androidauthority.com/google-nest-wi-fi-pro-deal-3-3628524/",
    "summary": "Save half off the Google Nest Wi-Fi Pro!",
    "body": "Credit: Kris Carlon / Android Authority Is your current router just not fast enough? Perhaps it needs a wider reach, or you need to connect more devices. Whatever the case, here’s a deal that will make it affordable to upgrade to a premium Wi-Fi experience. The Google Nest Wi-Fi Pro is currently available at a new record-low price, a price we’ve never seen before. Buy the Google Nest Wi-Fi Pro for just $99.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2026-01-12T20:46:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "26ebbb2877d97cf2",
    "title": "The Gemini app has generated 1 billion Nano Banana Pro images in under two months",
    "link": "https://9to5google.com/2026/01/12/gemini-nano-banana-pro-milestone/",
    "summary": "In just under two months, Gemini app users around the world have generated 1 billion images using Nano Banana Pro. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:28:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c49684e70778c582",
    "title": "Cascarino denied WSL debut because of earring",
    "link": "https://www.bbc.com/sport/football/videos/c8rme8zjxxlo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's new signing Estelle Cascarino was denied a chance to make her Women's Super League debut because of an earring.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T20:23:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa0ac23ef513a926",
    "title": "January 2026’s Pixel update is here to fix noisy ringback tones and battery drain issues",
    "link": "https://www.androidauthority.com/january-2026-pixel-software-update-3631906/",
    "summary": "January's update is here to squash bugs and make improvements.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google has rolled out the January update for supported Pixel devices running Android 16. The update includes bug fixes and improvements, like a fix for battery drain under certain conditions. This is an update for the Pixel 7a and newer devices. We’re 12 days into the new year and it looks like Google is ready to release the first Pixel update of 2026. January’s security patch is rolling out to supported Pixel devices running Android 16 . It looks like the patch will be skipping over the Pixel 6 series and 7 series, but it will be available to the Pixel 7a, Pixel 8 series, Pixel 8a, Pixel 9 series, Pixel 9a, Pixel 10 series, Pixel Tablet, and Pixel Fold. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-update-screen-android-16-scaled.jpg",
    "pubDate": "2026-01-12T20:10:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97c88886da75a9dd",
    "title": "Why Alonso's reign is over at Real Madrid",
    "link": "https://www.bbc.com/sport/football/articles/c3ed5x7d172o?at_medium=RSS&at_campaign=rss",
    "summary": "After Xabi Alonso's departure as Real Madrid manager, Spanish football expert Guillem Balague looks into where it all went wrong.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:54:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f23992e1ae3dd23a",
    "title": "Today’s Android app deals and freebies: Dream Town Island, Conquistadorio, Hero of the Kingdom, more",
    "link": "https://9to5toys.com/2026/01/12/todays-android-app-deals-free-dream-town-island/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Unboxing the Cryptic Killer, Dream Town Island, Conquistadorio, Hero of the Kingdom, Water Tracker: Hydro Coach PRO, Tokaido, and more. Just be sure to also scope out the deals we have on Lenovo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:36:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1038883e78a00877",
    "title": "Google Home adds smarter routines for TVs, appliances, and security systems",
    "link": "https://www.androidauthority.com/google-home-automation-january-update-3631897/",
    "summary": "More automation triggers and actions aim to make Google Home routines feel less limited.",
    "body": "Credit: Brady Snyder / Android Authority TL;DR Google Home is rolling out new automation triggers and actions focused on routines and device control. You can now automate tasks such as media playback, appliance control, security systems, blinds, and robot vacuums. More automation features are planned, with another batch expected in the coming weeks. Google is rolling out a fresh batch of automation tools for the Google Home app, expanding what you can control across connected devices. The update focuses squarely on routines, adding new starters, conditions, and actions that give you more granular control over your smart home . The changes were highlighted in a post on X by Google Home Chief Product Officer Anish Kattukaran, who stated that the update introduces approximately 20 new automation elements. Examples include dimming the lights when a TV starts playing, announcing when a washer finishes a cycle, or automatically arming a security system at a set time. According to Kattukaran, more automation “traits” are already in the pipeline, with another batch expected in the coming weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Google-Home-Premium-1-scaled.jpg",
    "pubDate": "2026-01-12T19:26:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55c150e1d56f05ef",
    "title": "Android 16 January update rolling out: Pixel 10 GPU improvements, battery fixes, more",
    "link": "https://9to5google.com/2026/01/12/android-16-january-update-pixel/",
    "summary": "The year in updates is getting underway with the January 2026 security patch for Android 16 QPR2 on the Pixel 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, 9a, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T19:12:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2cc968dc39bdfe1c",
    "title": "Google Pixel grew by 25% in 2025’s global smartphone market as Apple takes top spot",
    "link": "https://9to5google.com/2026/01/12/google-pixel-2025-global-smartphone-market/",
    "summary": "Google’s Pixel smartphones will probably never compete with the likes of Apple or Samsung on the global smartphone stage, but the growth remains, as Google Pixel reportedly grew by 25% in 2025. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9f06377ee0c170a",
    "title": "Apple confirms: Gemini will power a new and improved Siri this year",
    "link": "https://www.androidauthority.com/apple-siri-google-gemini-deal-3631890/",
    "summary": "The companies call it 'a multi-year collaboration.'",
    "body": "TL;DR Apple and Google have jointly announced that Apple Intelligence features and Siri will incorporate Gemini models. The partnership was first reported in November, but has only now been officially confirmed. A Gemini-powered Siri could debut in iOS 26.4 this spring. Apple is partnering with Google to incorporate Gemini into Siri and Apple Intelligence. The two companies have announced a multi-year deal that’ll see Apple build on Google’s AI models to power AI features on iPhone, iPad, and Mac, including with “a more personalized Siri” arriving this year. “Apple determined that Google’s Al technology provides the most capable foundation for Apple Foundation Models,” a joint statement published on Google ‘s Keyword blog says.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Apple-Intelligence-type-to-Siri.jpg",
    "pubDate": "2026-01-12T18:30:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e900698cc186a45",
    "title": "Amazon is forcibly upgrading Prime members to Alexa Plus, and some users are not happy",
    "link": "https://www.androidauthority.com/alexa-plus-upgrade-for-prime-members-3631851/",
    "summary": "A new Amazon Prime perk has Alexa users up in arms.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Alexa users who are Amazon Prime members are reportedly being automatically upgraded to Alexa Plus. Users who have been upgraded can revert to the old Alexa by saying, “Alexa, exit Alexa Plus.” One user claims that they were “flooded with ads” after downgrading back to Alexa. Amazon recently announced the launch of a dedicated website for Alexa Plus , allowing you to access the upgraded AI assistant directly from your browser. It appears that’s not the only Alexa news we’re getting this month. The e-commerce giant has also reportedly begun automatically upgrading Prime members to Alexa Plus, and users aren’t happy. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/amazon-alexa-plus-event-panos-panay-3.jpg",
    "pubDate": "2026-01-12T18:13:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e46c4f2568f5c8d3",
    "title": "Carrick would bring spirit of Man Utd back - Rooney",
    "link": "https://www.bbc.com/sport/football/videos/cp82d6901v9o?at_medium=RSS&at_campaign=rss",
    "summary": "Wayne Rooney discusses Michael Carrick’s potential role as Manchester United caretaker and whether he’d join the coaching staff.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T18:00:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b33e51bbc1fc936",
    "title": "Anker SOLIX’s new power backup system merges renewable and fossil fuel power for the best results",
    "link": "https://www.androidauthority.com/anker-solix-hybrid-solar-gas-power-backup-3631708/",
    "summary": "Three SOLIX E10s can be joined together for a total 90kW output.",
    "body": "Credit: Anker SOLIX TL;DR Anker SOLIX has revealed its latest hybrid home power backup solution, the E10. In addition to solar and battery-based backup, the SOLIX E10 also supports a fuel-based Smart Generator that can run on gasoline, natural gas, or propane. The multiple systems can offer a combined power output of 90kW. As part of its CES 2026 showcase, Anker’s sub-brand SOLIX gave us a preview of its new integrated home backup solution, the SOLIX E10. Following up on its preview last week, the company is now disclosing details about the products. SOLIX says the E10 is the world’s first “smart hybrid whole home backup system.” While the other bits are self-explanatory, hybrid here refers to its ability to run on multiple fuel options. In addition to its support for solar power and a battery-based backup solution , the E10 also supports traditional fuels such as propane, gasoline, and natural gas through the SOLIX Smart Generator 5500, which can be effective in scenarios with prolonged outages and scant sunlight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Anker-SOLIX-E10-with-smart-generator-scaled.jpg",
    "pubDate": "2026-01-12T18:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "879152c32b15f9f6",
    "title": "Google Home update improves automation triggers & actions, including robot vacuums",
    "link": "https://9to5google.com/2026/01/12/google-home-update-automations/",
    "summary": "The Google Home app is expanding what you can do with automations, with a new update adding support for more automation triggers and actions including robot vacuums. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6ebe266425f42b9",
    "title": "Google’s short-lived ‘Dark web report’ tool shuts down this week",
    "link": "https://9to5google.com/2026/01/12/googles-short-lived-dark-web-report-tool-shuts-down-this-week/",
    "summary": "Unless you get the occasional warning email that your Runescape email was found on the dark web, you’d be forgiven for forgetting Google had a tool that scanned the dark web for your leaked info. This is a reminder that it shuts down this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c20ce08e1faa653d",
    "title": "Google and Walmart partner to bring AI shopping recommendations to Gemini",
    "link": "https://9to5google.com/2026/01/12/google-and-walmart-partner-to-bring-ai-shopping-recommendations-to-gemini/",
    "summary": "Shopping appears to be one of the big pushes for AI in 2026, and Google is giving Gemini about as large as a boost as it could in this arena thanks to a new partnership with Walmart. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T17:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd028d231576c185",
    "title": "We got our first close look at Google’s smart glasses software, and it hints at big things",
    "link": "https://www.androidauthority.com/glasses-companion-app-3631808/",
    "summary": "Google's smart glasses companion app teases an early look at wearable features.",
    "body": "TL;DR Android XR is about to take off, and Google’s been preparing three types of smart glasses, for launch over the next couple years. As it gets ready for that hardware, we’re taking a look at the companion software that will exist on the phone side. Features in development include an audio-only mode, conversation detection to mute notifications, and privacy-protecting camera tools. At CES this year, smart glasses were everywhere , and if you haven’t tried a pair on yet, you’ll probably have the chance to soon. But for all the great progress we’re seeing across all things XR, we’re easily most excited about what’s coming next from Google. As we get ready to experience all the flavors of Google’s latest attempt at making smart glasses work , we’re getting an early peek at the software that may make this all possible. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dymesty-AI-Glasses-being-put-on.jpg",
    "pubDate": "2026-01-12T17:22:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f1e9774cb73add4",
    "title": "Deals: Galaxy S25 FE Amazon low from $450, Lenovo Tab One $90, LG OLED $1,500 off, Pixel 10, more",
    "link": "https://9to5google.com/2026/01/12/deals-galaxy-s25-fe-lenovo-tab-one-lg-b5-oled/",
    "summary": "Your 9to5Toys Lunch Break is now ready to roll starting with the Best Buy Winter sale with a host of ongoing Pixel 10 deals at up to $300 off alongside up to $700 off Copilot+ and gaming laptops, and LG’s value-packed 77-inch B5 OLED TV at $1,500 off. We also spotted Samsung’s Galaxy S25 FE hitting…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:46:08.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "093138d18fae8fb8",
    "title": "Notability, a popular note-taking app for iOS, is finally coming to Android",
    "link": "https://9to5google.com/2026/01/12/notability-android-app-2026/",
    "summary": "Roughly 15 years after its launch on iOS, the popular note-taking app Notability is finally coming to Android in the near future. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dcd666707cfd9b47",
    "title": "Samsung’s Galaxy S26 delay pushes release date to mid-March",
    "link": "https://9to5google.com/2026/01/12/samsung-galaxy-s26-release-date-report/",
    "summary": "According to a new report, Samsung’s delayed Galaxy S26 launch will result in a release date for the whole series in mid-March. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bc4298971be2e905",
    "title": "T-Mobile will soon start using holograms to sell you Samsung Galaxy devices",
    "link": "https://www.androidauthority.com/t-mobile-samsung-holographic-displays-3631801/",
    "summary": "The holographic displays will appear in stores in New York, Seattle, and more.",
    "body": "Credit: Eric Zeman / Android Authority TL;DR A test is taking place in select T-Mobile stores that will feature holographic displays of Samsung Galaxy devices. The Galaxy Z Fold 7 and Galaxy Watch 8 will be the first products to appear as holograms in these stores. The test is happening in New York, Seattle, and other markets nationwide. The next time you walk into a physical T-Mobile store, you may see something eye-catching. The Un-carrier is running a test with Samsung Electronics America to show off some of Samsung’s products in a new way. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/T-Mobile-logo-angled-MWC-2022.jpg",
    "pubDate": "2026-01-12T16:13:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "29fc0c0b87692869",
    "title": "Samsung adds official Stranger Things theme for Galaxy, but you need Netflix",
    "link": "https://9to5google.com/2026/01/12/stranger-things-theme-for-samsung-galaxy/",
    "summary": "Samsung is rolling out new wallpapers and themes for Stranger Things fans, though the additions seem to be locked behind a Netflix download. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T16:10:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "422fa6c9c542b219",
    "title": "As fans threaten a boycott, AYANEO reveals a ‘Service Improvement Plan’ to turn things around",
    "link": "https://www.androidauthority.com/ayaneo-service-improvement-plan-3631725/",
    "summary": "But will it be enough to win back the trust of the retro gaming community?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR After intense criticism from fans, AYANEO has outlined a “Service Improvement Plan” for 2026. It addresses shipping delays, poor customer service, quality control, and more. The company has also delayed the Pocket Play campaign while it works to implement the changes. AYANEO has been a trailblazer in retro gaming handheld designs, but when it comes to customer service, it lags far behind the competition. Crowdfunded products are frequently delayed for months with little to no communication, and after-market support is both slow and often ineffective. Things came to a head in the past few weeks, with many fans and popular reviewers such as Retro Handhelds , Retro Game Corps , and others openly criticizing the company’s practices and even threatening a boycott. After a poorly received initial response , AYANEO’s CEO stepped in to provide a full statement and “ Service Improvement Plan ” to turn things around in 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Pocket-AIR-Mini-stick-buttons.jpg",
    "pubDate": "2026-01-12T15:52:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6ea1554f605e9910",
    "title": "Gemini will officially power Apple’s AI-enhanced Siri starting ‘later this year’",
    "link": "https://9to5google.com/2026/01/12/gemini-will-officially-power-apples-ai-enhanced-siri-starting-later-this-year/",
    "summary": "Apple is officially adopting Google Gemini as the backbone of its AI-powered Siri upgrade, with the switch landing for customers “later this year.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7dd756626521d7a",
    "title": "'I'd take him back in a heartbeat' - which players return to haunt old clubs?",
    "link": "https://www.bbc.com/sport/football/articles/c1je5epg6g4o?at_medium=RSS&at_campaign=rss",
    "summary": "After Brighton's Danny Welbeck scored again against Manchester United on Sunday, who has the best record against their former clubs in the Premier League era?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b9b0fc03a98f6e4f",
    "title": "Samsung’s answer to the foldable ‘crease’ is apparently weaker panels",
    "link": "https://9to5google.com/2026/01/12/samsung-fold-crease-fix/",
    "summary": "The foldable crease case has been cracked, apparently. One reputable leaker reports that Samsung is using a less rigid OLED support panel to change how the foldable series reacts to stress. Samsung’s result: a Galaxy Z Fold screen without the distracting crease. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:37:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4f48cc1ea6d261be",
    "title": "OnePlus Open 2 leaks with killer specs, but it’s reportedly being canceled",
    "link": "https://9to5google.com/2026/01/12/oneplus-open-2-leaks-with-killer-specs-but-its-reportedly-being-canceled/",
    "summary": "The OnePlus Open is perhaps one of the best foldables ever released, which is why it’s been so confusing that a sequel never hit the market. Apparently, a “OnePlus Open 2” was on the table again for release in late 2026, but the device is said to be getting canceled. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "041bc6325bba61f8",
    "title": "These XR glasses are the only way I want to watch movies from now on",
    "link": "https://www.androidauthority.com/viture-the-beast-hands-on-3631118/",
    "summary": "I think James Cameron would approve, too.",
    "body": "I’ve mentioned once or twice how I often struggle with XR glasses. It’s not their fault, I just can’t crack the secret to the motion sickness that kicks in mere moments after I slip on a new pair. Thankfully, though, I’m not scared to try, try again. I keep going back for another bite at the apple, hoping to find the one pair that finally works for me. This time, that meant trying on Viture’s new flagship, The Beast. Based on their specs, I figured these might be the XR glasses I’d been waiting for, so I headed to the Venetian, ducked behind a door, and ended up in the world of Pandora. Here’s how it went.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2026/01/Viture-Beast-demo-front-on-table.jpg",
    "pubDate": "2026-01-12T14:51:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "814fe1c6590a5cb4",
    "title": "Apple beat Samsung to be the top phone seller in the world, and here’s why",
    "link": "https://www.androidauthority.com/apple-beat-samsung-top-phone-seller-3631771/",
    "summary": "It wasn't a bad year for Samsung, but there are various reasons that it was a better one for its biggest rival.",
    "body": "TL;DR Apple finished 2025 as the world’s top smartphone brand in terms of units shipped, extending its lead over Samsung thanks to faster year-on-year growth. Apple’s advantage stemmed from premium demand, a delayed upgrade cycle, and strong sales across multiple iPhone generations. Google and Nothing both posted strong growth, but 2026 could be tougher as rising component costs hit the broader Android market. Apple and Samsung have spent years trading blows at the top of the global smartphone market, often separated by slim margins and the timing of big launches. In 2025, though, Apple didn’t just come out ahead — it managed to widen the gap. According to figures from Counterpoint Research , global smartphone shipments grew 2% year-on-year in 2025, marking the second straight year of growth. Apple finished the year with a 20% share of global shipments and 10% YoY growth, while Samsung followed with a 19% share and 5% growth. The result was a clearer lead for Apple than in 2024.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-vs-slab-phones-Pixel-iPhone-scaled.jpg",
    "pubDate": "2026-01-12T14:19:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0093cd841959a8cd",
    "title": "Allen leads Bills to nail-biting victory over Jaguars",
    "link": "https://www.bbc.com/sport/american-football/videos/cly3z3vdzwjo?at_medium=RSS&at_campaign=rss",
    "summary": "A superb performance from quarterback Josh Allen leads the Buffalo Bills to a 27-24 victory over the Jacksonville Jaguars on the NFL's Wildcard Weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:49:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4896c11971cd514d",
    "title": "'Of course it's McCaffrey' - 49ers score on trick play in win over Eagles",
    "link": "https://www.bbc.com/sport/american-football/videos/cly531dnen3o?at_medium=RSS&at_campaign=rss",
    "summary": "San Francisco 49ers running back Christian McCaffrey scores two touchdowns to help his team beat defending champions the Philadelphia Eagles in the NFL play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:28:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fec6ba84aab33987",
    "title": "Galaxy Z Flip 8 camera specs might look a little too familiar",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-8-camera-specs-leak-3631750/",
    "summary": "Early reports suggest the next foldable will stick with the same hardware found on the Flip 7 and Flip 6.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR The Galaxy Z Flip 8 could retain the same camera setup as previous models: a 50MP primary camera, a 12MP ultrawide camera, and a 10MP selfie camera. Samsung could update the sensors themselves and tweak other camera features. However, significant hardware upgrades aren’t expected. Samsung may reduce the phone’s weight from Flip 7’s 188g to just 150g with this upcoming model. Many recent leaks have been for the Galaxy Z Fold 8 and the wide Fold 8 , rather than the Galaxy Z Flip 8 . We’re still expecting an update to the foldable, and today, we finally have more information on what camera upgrades the Flip 8 could be packing. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2026-01-12T13:26:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e98ad45d133b7547",
    "title": "Even Realities started a trend, but its smart glasses probably aren’t for you",
    "link": "https://9to5google.com/2026/01/12/even-realities-smart-glasses-probably-arent-for-you/",
    "summary": "CES 2026 was big for smart glasses, but you’re probably not picturing the type I’m referring to. Even Realities’ G2 smart glasses made an appearance at the show, and it appears that others are joining in on the fun. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c6e77a4e9de297e",
    "title": "Google removes AI Overviews results that gave ‘alarming’ medical advice",
    "link": "https://www.androidauthority.com/google-ai-overviews-pulled-over-wrong-medical-advice-3631747/",
    "summary": "Google’s AI just proved it isn’t ready to be your doctor.",
    "body": "Credit: Google TL;DR Google has quietly removed AI Overviews for liver test queries after they were found to give incorrect medical advice. An investigation found the feature gave oversimplified liver test ranges without critical context like age, sex, or ethnicity. Google only removed AI summaries for specific flagged phrases, not health searches as a whole. Google has quietly removed AI Overviews for certain liver test searches after a report found the feature was giving out wrong medical advice. AI Overviews are designed to make Google Search faster. When you ask a question, you see a short, confident summary at the top of the page instead of a list of links. This should make things easier, but health-related searches have shown some serious problems.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-IO-2024-sundar-talks-ai-overviews.jpg",
    "pubDate": "2026-01-12T12:38:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10def1175675d1c4",
    "title": "Rooney & Heathcote reflect on Macclesfield's 'incredible' cup win",
    "link": "https://www.bbc.com/sport/football/videos/c9dvq680dzlo?at_medium=RSS&at_campaign=rss",
    "summary": "Macclesfield manager John Rooney and defender Sam Heathcote talk to BBC Breakfast about their stunning FA Cup upset over holders Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T12:38:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0772a8751093ef55",
    "title": "'Welcome to the winners' circle' - Maye seals play-off debut victory",
    "link": "https://www.bbc.com/sport/american-football/videos/cr4kz3vx7lvo?at_medium=RSS&at_campaign=rss",
    "summary": "Drake Maye wins his first post-season game as his New England Patriots beat Justin Herbert's Los Angeles Chargers on Wildcard Weekend.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T11:39:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a2e75aa6cdf4e15f",
    "title": "Watch every angle of Gordon's save of the season contender",
    "link": "https://www.bbc.com/sport/videos/c5y5xqw06y6o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Hearts goalkeeper Craig Gordon's impressive late save in his side's 1-0 win at Dundee from different angles.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-12T08:22:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "753fc18dded41e63",
    "title": "Arsenal set pieces punish Portsmouth in FA Cup third round",
    "link": "https://www.bbc.com/sport/football/videos/cn42qzkzq9eo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundits Dion Dublin and Phil Jones look at how Portsmouth were punished by Arsenal's set pieces as the Gunners secure comfortable 4-1 win to progress to the fourth round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T23:37:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ac470eb908a039c",
    "title": "Welbeck scores as Brighton knock Man Utd out of FA Cup",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdw7j79po?at_medium=RSS&at_campaign=rss",
    "summary": "Striker Danny Welbeck helps Brighton dump his former club Manchester United out of the FA Cup at Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T20:26:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb51766c4a374068",
    "title": "YouTube TV rolls out Live Guide redesign on Android, iOS",
    "link": "https://9to5google.com/2026/01/11/youtube-tv-live-guide-redesign-2/",
    "summary": "The YouTube TV Live Guide redesign is now widely rolling out to the Android and iOS apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:50:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7a071379038d61e0",
    "title": "Daly and Hanson spark Villa comeback against Brighton",
    "link": "https://www.bbc.com/sport/football/videos/c1wzdpwdwdyo?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa score twice in two second-half minutes as they come from behind to beat Brighton in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1de2a4399e6ef49a",
    "title": "Castellanos scores in extra time as West Ham edge past QPR",
    "link": "https://www.bbc.com/sport/football/videos/c0q4nqeq8yeo?at_medium=RSS&at_campaign=rss",
    "summary": "Valentin 'Taty' Castellanos scores his first goal for West Ham United as they beat Queens Park Rangers in extra time and progress to the fourth round of the FA Cup.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:19:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28950dc07b696eb0",
    "title": "Yes, the Google app icon is now bigger on Android [U]",
    "link": "https://9to5google.com/2026/01/11/google-app-icon-size-tweak/",
    "summary": "The year in Google updates is well underway today with beta version 17.0 of the Google app on Android increasing the size of the app icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T19:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1840d87806b38791",
    "title": "Magic Makama hat-trick as Norwich beat Walsall",
    "link": "https://www.bbc.com/sport/football/videos/cn7jx7m7jkgo?at_medium=RSS&at_campaign=rss",
    "summary": "Twenty-one-year-old Jovon Makama scores a hat-trick as Norwich City beat Walsall in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a695654615c52de9",
    "title": "Two for Reed as Mansfield upset Sheff Utd in thriller",
    "link": "https://www.bbc.com/sport/football/videos/cvgn7g5100zo?at_medium=RSS&at_campaign=rss",
    "summary": "Mansfield Town cause one of the shocks of the FA Cup third round with a stunning victory over Sheffield United in a seven-goal thriller at Bramall Lane.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:26:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52a7ea4eee992de1",
    "title": "Arsenal beat Portsmouth thanks to Martinelli hat-trick",
    "link": "https://www.bbc.com/sport/football/videos/cq5yw5d6vppo?at_medium=RSS&at_campaign=rss",
    "summary": "Gabriel Martinelli scores the first hat-trick of his senior career as an Arsenal side showing 10 changes come from a goal down to beat Championship side Portsmouth 4-1 in the FA Cup third round.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:06:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0eb7225d02684c2f",
    "title": "Man City beat Everton at home to strengthen grip on WSL title",
    "link": "https://www.bbc.com/sport/football/videos/c2k9vzj9lnwo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City consolidate their place at the top of the Women's Super League table with a convincing win over Everton.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T18:01:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ef000eef405823f",
    "title": "Smart glasses are better than ever, but the promise of Android XR is too close to ignore",
    "link": "https://9to5google.com/2026/01/11/smart-glasses-ces-2026-android-xr/",
    "summary": "Smart glasses have been the tech dream we’ve been chasing for years now, and the technology is finally getting there. Better displays, improved hardware, and an ever-growing list of platforms for smart glasses were on full showcase at CES 2026, but I can’t help but look at them with a mind to what’…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5063f8013bc39a20",
    "title": "Leeds avoid upset with second-half comeback against Derby",
    "link": "https://www.bbc.com/sport/football/videos/c87rp7g4pg2o?at_medium=RSS&at_campaign=rss",
    "summary": "James Justin scored his first goal for Leeds United since joining from Leicester City in the summer, in a second-half comeback after Derby County took the lead thanks to a Ben Brereton Diaz strike.",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:56:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f4d5655d94dd660",
    "title": "Gemini app and AI Mode adding product checkout, Google Search getting ‘Business Agent’",
    "link": "https://9to5google.com/2026/01/11/gemini-ai-mode-checkout/",
    "summary": "Google is embracing “agentic shopping” wherein users can easily make purchases through the Gemini app and AI Mode. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-11T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "69330603aa26ccbb",
    "title": "What new Google Messages features are rolling out [January 2026]",
    "link": "https://9to5google.com/2026/01/10/new-google-messages-features/",
    "summary": "Like other Google apps, Messages for Android A/B tests many features. It can take the RCS/SMS client a rather long time to actually launch new functionality in stable. From various reports, Google announcements, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf87cb86c0ca40d6",
    "title": "Hands-on: The Pebble smartwatch reboot looks great, but the Index ring is what I’m excited for [Gallery]",
    "link": "https://9to5google.com/2026/01/10/pebble-time-2-round-2-index-hands-on-ces-2026/",
    "summary": "The Pebble smartwatch reboot is in full swing, with the Pebble Time 2 shipping soon and the newly-unveiled Pebble Round 2 not far behind it. After checking them out in person at CES 2026, I’m pretty stoked by the hardware, but it’s still the Index ring that makes me the most excited. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-10T14:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "15a658e0659c021b",
    "title": "Pixel Launcher rolls out search shortcut to quickly ‘open’ apps",
    "link": "https://9to5google.com/2026/01/09/pixel-launcher-app-open-live/",
    "summary": "After the 2022 removal and restoration for some users last year, Pixel Launcher search is once again letting you open apps using the keyboard. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T22:46:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4eb20ec112f49419",
    "title": "Hands-on: The Punkt MC03 might be the first privacy Android phone I’d actually try [Gallery]",
    "link": "https://9to5google.com/2026/01/09/punkt-mc03-hands-on-privacy-focused-android-phone/",
    "summary": "Privacy often feels like an impossibility in the modern age of the internet, as your data is constantly tracked and shared by just about everything you do. That’s why privacy smartphones and privacy-focused forks of Android keep popping up. With the new Punkt MC03, though, I just found the first pr…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T20:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "051bb7a4a88f1d0b",
    "title": "Android Auto 16.0 update debuts as bug breaks message replies for some",
    "link": "https://9to5google.com/2026/01/09/android-auto-16-0-update-debuts-as-bug-breaks-message-replies-for-some/",
    "summary": "Google has started the rollout of Android Auto 16.0 this week, but there’s a more pressing issue for some users as a bug is breaking support for message replies. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2ca456220f8d7994",
    "title": "YouTube fixing widespread ‘processing will begin shortly’ delay while uploading videos",
    "link": "https://9to5google.com/2026/01/09/youtube-processing-delay-issue-fix-coming/",
    "summary": "YouTube has confirmed a widespread upload issue that delays video processing for upwards of 30 minutes and is also looking for a fix. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3313052a03d1ff4",
    "title": "New Gmail AI features replacing Gemini side panel for some",
    "link": "https://9to5google.com/2026/01/09/gmail-gemini-side-panel-2/",
    "summary": "With the launch of “in-line AI experiences” in Gmail yesterday, Google has shared that the Gemini side panel is going away for AI Pro and Ultra subscribers in the US. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T18:14:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "251b2a2c4edc5dbf",
    "title": "Samsung’s Bixby reboot will copy Google with ‘Bixby Live’ and ‘Circle to Ask’ [Gallery]",
    "link": "https://9to5google.com/2026/01/09/samsung-bixby-reboot-copy-google-gemini-features/",
    "summary": "Samsung is reworking its long-standing Bixby assistant this year with AI, and new screenshots are showing off how that will copy from of Google’s AI tools. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e319cf32999b1ab",
    "title": "Google Store New Year’s Pixel Watch 4 deals end on Jan. 10 [U]",
    "link": "https://9to5google.com/2026/01/09/google-store-new-years-2026-deals/",
    "summary": "With the previous round of offers ending last week, the US Google Store is running New Year’s deals ahead of 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed2a0b2ae788b1a7",
    "title": "Nothing removing lockscreen ‘ads’ from most of its phones, but it might come back eventually",
    "link": "https://9to5google.com/2026/01/09/nothing-removing-lock-glimpse/",
    "summary": "Nothing is taking the abundance of feedback it received on Lock Glimpse (lockscreen ads) and has decided to walk back the feature by removing it. At least, for most of its devices. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T17:16:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a5a5471bc6cf19b",
    "title": "Deals: Pixel Watch 4 up to $100 off again, Lenovo 2-in-1 Copilot+ PC $450 off, 2025 The Frame from $598, more",
    "link": "https://9to5google.com/2026/01/09/deals-pixel-watch-4-lenovo-2-in-1-copilot-pc-the-frame/",
    "summary": "Alongside the ongoing launch deals on the new Galaxy Tab A11+ and the Galaxy A17 from $170, today’s 9to5Toys Lunch Break has some fresh deals to scope out. Now sitting alongside the return of $100 price drops on Pixel Watch 4, we also have the OnePlus New Year sale loaded with FREE add-on gear as w…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T16:47:39.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "833209a06b4ca5ea",
    "title": "The 38 Best Restaurants in Montreal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-montreal-quebec-canada",
    "summary": "A full spread at Pumpui. | Pumpui With its offbeat blend of poutine, pikliz, natural wine, and piri-piri, Montreal is a food city hors pair. You’ll find Italian, Jewish, Vietnamese, Lebanese, Haitian, and, of course, meaty French-leaning restaurants side by side. Add to that our public markets, roo…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T14:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99520fbb18345e8b",
    "title": "Anker’s new Nano charger has a clever plug, but loses its biggest feature on Android [Gallery]",
    "link": "https://9to5google.com/2026/01/09/anker-nano-charger-45w-display-android-feature/",
    "summary": "Anker launched a new Nano 45W USB-C charger at CES 2026 that has a couple of clever new features but, sadly, loses one of its best when connected to an Android phone. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-09T13:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58a8355c8e69a89a",
    "title": "These new Android Find Hub trackers have paper batteries – yes, paper [Gallery]",
    "link": "https://9to5google.com/2026/01/08/android-find-hub-trackers-paper-batteries-nimble/",
    "summary": "There are a ton of different form factors, features, and designs for Find Hub trackers on Android, but many end up sharing the same core makeup and hardware. But with its new generation of Android Find Hub trackers, “Nimble” is not only delivering some nice designs and form factors, but offering so…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T23:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3b137bd70d77c19",
    "title": "Google Fi starts selling its first 5G tablet",
    "link": "https://9to5google.com/2026/01/08/google-fi-store-tablet/",
    "summary": "Following phones and watches, the Google Fi store is getting its first tablet with the Samsung Galaxy Tab A11+ 5G. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:49:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6eba6c4efe1e9fd4",
    "title": "Google One 50% discount ends January 15 [U]",
    "link": "https://9to5google.com/2026/01/08/google-one-2026-offer/",
    "summary": "Google One is running a “limited time” discount for 2026 where new subscribers can get 50% off 2 TB and AI Pro annual plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T22:14:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6e808fa4f6a2148",
    "title": "Hands-on: IKEA’s simple smart home tech rocks, but Google Home holds it back [Gallery]",
    "link": "https://9to5google.com/2026/01/08/ikea-smart-home-tech-speakers-ces-2026/",
    "summary": "IKEA took to CES for the first time ever this year in an effort to show off its new smart home tech, which continues to get better and better, but there’s one big asterisk for Google Home users based on early user impressions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5855fbdd1578fe8f",
    "title": "Tapered Candles Are Bringing Serious Drip to Dining Rooms",
    "link": "https://www.eater.com/shopping/933961/tapered-candles-in-restaurants",
    "summary": "I’ve noticed something bright and comforting, even in the moodiest of dining rooms across the country: real candles, and lots of them. After a long reign of battery-powered faux candles for safety and convenience, some restaurants are back to scattering demure tea candles in votives across their ta…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:50:18.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "540a50f8deaf451f",
    "title": "YouTube rolling out search filters update that renames and removes",
    "link": "https://9to5google.com/2026/01/08/youtube-search-filters/",
    "summary": "YouTube is rolling out updates to its video search filters that include renames, removals, and other adjustments. These changes aim to “align better with your expectations.” more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:32:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9d65684594277ed",
    "title": "Today’s Android app deals and freebies: Kingdomino, Streets of Rage 4, Way of the Hunter, more",
    "link": "https://9to5toys.com/2026/01/08/today-android-app-deals-free-kingdomino/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go with titles like Aces of the Luftwaffe, Kingdomino, Streets of Rage 4, Way of the Hunter Wild America, and more. Just be sure to also scope out the launch deals now live on Samsung’s brand new Galaxy Tab A11+ at $250…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T18:23:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00b455b20de47aad",
    "title": "8BitDo Flip Pad looks like the perfect portable controller for Android emulators [Gallery]",
    "link": "https://9to5google.com/2026/01/08/8bitdo-flip-pad-android-emulator-controller/",
    "summary": "Announced at CES 2026 this week, the new 8BitDo Flip Pad is a USB-C controller for Android phones (and iPhones too) that sits on top of your display and seems just perfect for emulators. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25f4877c3e138345",
    "title": "Pixel 9 series is seemingly next in line for Quick Share’s AirDrop support",
    "link": "https://9to5google.com/2026/01/08/google-pixel-9-airdrop-support-coming/",
    "summary": "When Google announced support for Apple’s AirDrop through Quick Share on Android, one of the biggest questions was when it might expand beyond the Pixel 10 series. Based on some findings in new Android builds, it seems that the Pixel 9 series is next in line for AirDrop support, though when it migh…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5787bb5560cbf99",
    "title": "Why do Android OEMs copy Apple so much? [Video]",
    "link": "https://9to5google.com/2026/01/08/why-do-android-oems-copy-apple-so-much-video/",
    "summary": "It’s not a new concept, but what is it with Android OEMs and straight-up ripping off or copying Apple so brazenly lately? Let’s get into the reasons why. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96d7d6dc495e4321",
    "title": "Deals: Galaxy A17 and Tab A11+ launch deals from $170, Pixel Watch 4 $100 off, Nest Wi-Fi Pro 50% off, more",
    "link": "https://9to5google.com/2026/01/08/deals-galaxy-a17-and-tab-a11-launch-deals-from-170-pixel-watch-4-100-off-nest-wi-fi-pro-50-off-more/",
    "summary": "Today’s 9to5Toys Lunch Break is kicking off with some launch deals on the brand new ultra-affordable Galaxy smartphone that debuted this week at $170 alongside the new affordable Galaxy Tab A11+ at $250, or up to $100 off with trade (plus some bundle discounts). Alongside what might be your last ch…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T16:42:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b0a2823e44a4b819",
    "title": "Samsung considers ‘repricing products’ as it hits record DRAM sales",
    "link": "https://9to5google.com/2026/01/08/samsung-record-dram-sales-considers-repricing/",
    "summary": "The price of RAM has skyrocketed over the past few months, raising concerns that Android devices will only become more expensive as traditional memory becomes relatively unavailable. Despite that, Samsung’s DRAM division broke records and made up 40% of the company’s profit in Q4 2025. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T15:47:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "804c7f2ce17ffb6b",
    "title": "Gmail making Help Me Write, AI summaries, & Suggested Replies free for all",
    "link": "https://9to5google.com/2026/01/08/gmail-ai-free-features/",
    "summary": "Besides previewing the future of Gmail today, Google is making a number of AI features that previously required a subscription free for personal accounts. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a3de751c74306f6d",
    "title": "Google announces the future of Gmail with AI Inbox & new AI Overview search",
    "link": "https://9to5google.com/2026/01/08/gmail-ai-inbox/",
    "summary": "Google today previewed the future of Gmail, with new features like AI Overviews for search that are rolling out starting today and the upcoming ”AI Inbox.” This comes as Gmail has over 3 billion monthly active users. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9723b4e38a3e35a6",
    "title": "Gboard shortcuts getting M3 Expressive redesign at the expense of density",
    "link": "https://9to5google.com/2026/01/07/gboard-m3-expressive-shortcuts/",
    "summary": "Gboard for Android is slowly getting M3 Expressive, but the shortcuts page redesign comes at the expense of density. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-08T02:30:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f229dc525aee52f0",
    "title": "Fender’s modular lossless headphones and gorgeous new speakers have me thrilled",
    "link": "https://9to5google.com/2026/01/07/fenders-launches-modular-headphones-and-gorgeous-speakers/",
    "summary": "Fender Audio is entering a crowded Bluetooth market, but it’s breaking in with modular lossless headphones and portable Bluetooth speakers that double as XLR amps. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T23:26:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abbb054fad87b820",
    "title": "Hands-on: The Galaxy Z TriFold is all the more impressive in person [Gallery]",
    "link": "https://9to5google.com/2026/01/07/hands-on-the-galaxy-z-trifold-is-all-the-more-impressive-in-person-gallery/",
    "summary": "During CES 2026 this week, I had a brief minute to try out Samsung’s new Galaxy Z TriFold and, I’ve got to say, this one really takes seeing it in person to really prove just how impressive it is. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "373af38f2ef864e3",
    "title": "Google Messages getting new long-press menu for texts, images",
    "link": "https://9to5google.com/2026/01/07/google-messages-long-press-menu/",
    "summary": "Following the camera and gallery redesign, Google Messages is testing a new long-press menu for text and image actions. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6918455bee3312ca",
    "title": "Deals: The Frame Pro up to $1,550 off, Nothing Ear (3), Dell Inspiron 14 $300 off, Galaxy Watch Ultra $379 off, more",
    "link": "https://9to5google.com/2026/01/07/deals-the-frame-pro-nothing-ear-3-galaxy-watch-ultra/",
    "summary": "All of the latest and greatest reveals from CES 2026 have been collected for you in one place, but for now it’s on to the deals. Today’s 9to5Toys Lunch Break is delivering a chance to land the 2024 Samsung Galaxy Watch Ultra at up to $379 off as well as Dell’s Inspiron 14 octa-core Snapdragon X Plu…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T16:41:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d1ef04ab6cb24ca",
    "title": "Philips Hue rolling out these upgrades in early 2026 including ‘SpatialAware’ scenes",
    "link": "https://9to5google.com/2026/01/07/philips-hue-rolling-out-these-upgrades-in-early-2026-spatialaware-scenes/",
    "summary": "Philips Hue is launching a few new upgrades in 2026, including new “SpatialAware” lighting scenes that more intelligently distribute color through a room. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T08:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9b3a7d9a24d7a5af",
    "title": "The Clicks Communicator might not be for everyone, but it’s definitely for me",
    "link": "https://9to5google.com/2026/01/06/clicks-communicator-early-thoughts-impressions/",
    "summary": "Clicks might have cut its teeth developing add-on keyboards for various smartphones — first iPhone, then Android — but its latest announcement appears to be its most promising yet. The Clicks Communicator feels like the first real minimalist device to potentially provide a substantial improvement o…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T02:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f6d1d1ec919c4eef",
    "title": "Motorola still won’t revive the Moto 360, but new ‘Moto Watch’ copies Wear OS [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-moto-watch-ces-2026/",
    "summary": "Motorola took to CES 2026 with previews of some big announcements including its first book-style foldable, but also tagging along for the ride is a new “Moto Watch” that just can’t help but bring up memories of the Moto 360 that Motorola seemingly refuses to give a second chance. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fed04a0bc7e4d2a7",
    "title": "Motorola’s Razr Fold is incredibly promising, even though we don’t know everything yet [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-hands-on/",
    "summary": "The Razr Fold doesn’t look like a company’s first steps in designing a larger foldable. In fact, the Razr Fold from Motorola meets the Galaxy Z Fold 7 and beats the Pixel 10 Pro Fold in almost every physical aspect, but it probably won’t be available for a good while. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a836efadd0d5a787",
    "title": "Lenovo unveils Snapdragon X2-powered Yoga PC alongside other new Windows laptops",
    "link": "https://9to5google.com/2026/01/06/lenovo-launches-yoga-slim-7x-snapdragon-x2-elite-pc/",
    "summary": "Since Qualcomm expanded into developing Windows CPUs, Lenovo has offered a small number of laptops powered by the Snapdragon X Elite. With the Snapdragon X2 Elite and X2 Plus on the market, Lenovo is giving the Yoga PC series a needed update. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f8312cffc54d01f",
    "title": "Motorola Signature is almost a razor-thin flagship for €999 [Gallery]",
    "link": "https://9to5google.com/2026/01/06/motorola-signature-premium-specs-boardroom-friendly-design/",
    "summary": "Motorola has a couple of new phones to show off at CES, and at least one of them lacks any kind of hinge. The new Motorola Signature looks like the company’s most promising non-Razr flagship in ages, but unfortunately, you might not get a chance to try it for yourself. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0580a39e208df44",
    "title": "Moto Tag 2 brings improved Android Find Hub tracking and longer battery life",
    "link": "https://9to5google.com/2026/01/06/moto-tag-2-announcement-ces-2026-android-find-hub/",
    "summary": "Motorola has announced a sequel to the Moto Tag, with the new Moto Tag 2 coming later this year with improved battery life and better tracking in the Android Find Hub app. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2a1b0cc02928e4b",
    "title": "Motorola ‘Razr Fold’ is launching in 2026 with Pixel-like form factor, stylus support",
    "link": "https://9to5google.com/2026/01/06/motorola-razr-fold-stylus-teaser/",
    "summary": "After a few generations of clamshell foldables, Motorola is officially teasing the “Razr Fold” this year at CES, with the device launching later this year with stylus support as a major bullet point. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-07T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e087f9af178456d",
    "title": "Google Drive regains full Material 3 Expressive redesign",
    "link": "https://9to5google.com/2026/01/06/google-drive-m3-expressive-redesign-complete/",
    "summary": "Last year, Google Drive’s Material 3 Expressive redesign rolled out in a piecemeal fashion and saw one aspect revert. The full revamp with the container component is now available. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T21:52:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2af69cc1cb382e56",
    "title": "Today’s Android app deals and freebies: Children of Morta, Skul Hero Slayer, more",
    "link": "https://9to5toys.com/2026/01/06/android-app-deals-free-children-morta-skul/",
    "summary": "Your afternoon lineup of the best Android game and app deals is now ready to roll, including titles like Theme Park Simulator, Old Man’s Journey, Children of Morta, Skul: The Hero Slayer, and more. Be sure to dive into our collection of the best and most interesting new reveals from CES 2026 right …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T20:17:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3710f603f1770a94",
    "title": "Google’s Pixelsnap Chargers will get firmware updates",
    "link": "https://9to5google.com/2026/01/06/pixelsnap-charger-firmware-update/",
    "summary": "Just like other modern devices, the Pixelsnap Charger will see firmware updates, with the latest version of Pixel Stand revealing some details. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T19:03:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c7784f2df99ce04",
    "title": "Some of Epson’s Google TV projectors are getting a major Gemini upgrade",
    "link": "https://9to5google.com/2026/01/06/epson-projectors-google-tv-gemini-upgrade/",
    "summary": "Google TV recently announced a major update with Gemini integration, and Epson is going to be a big part of that as one of the first projector manufacturers to bring Gemini to the big screen. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:46:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "62bee1ab082bea65",
    "title": "CES 2026: All of the weird, wild, and wonderful reveals from the biggest show in tech [Updated]",
    "link": "https://9to5toys.com/2026/01/08/best-ces-2026-reveals/",
    "summary": "CES 2026 – the biggest tech event of the year is now in full swing on the strip in Las Vegas with a countless number of new product reveals and wild new concepts. From desktop hologram machines and the new smart LEGO bricks, chargers that turn your phone into an AI robot assistant, the latest e-bik…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T18:02:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3c6b2b62002a43b3",
    "title": "Google Voice preps ‘Gemini Notes’ call transcripts, but likely for enterprise",
    "link": "https://9to5google.com/2026/01/06/google-voice-gemini-notes/",
    "summary": "At this point, Google Voice is primarily an enterprise service, with the vast majority of new features for paid customers. Google Voice is now working on a “Gemini Notes” capability. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:59:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9cb022e2b894cdb3",
    "title": "Your Pixel might be buggy after latest Google Play system update",
    "link": "https://9to5google.com/2026/01/06/google-play-system-update-pixel-buggy/",
    "summary": "A Google Play system update is rolling out to Pixel owners, and we’ve noticed across several devices that the install process is a bit buggy. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T17:00:52.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "325804118d9d772f",
    "title": "Deals: Galaxy Watch Ultra $175+ off, S25 Edge $420 off, all Galaxy Ring models $100 off, more",
    "link": "https://9to5google.com/2026/01/06/deals-galaxy-watch-ultra-s25-edge-galaxy-ring/",
    "summary": "The CES 2026 reveals roll on, but today’s 9to5Toys Lunch Break is now ready to go starting with up to $175 off the latest Galaxy Watch Ultra. We also spotted a sizable price drop on the Galaxy S25 Edge at up to $420 off alongside $100 discounts across all Galaxy Ring sizes and colors. Those offers …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:48:02.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb4cdbc92a07628d",
    "title": "Samsung showed off a crease-less display ready for the Galaxy Z Fold 8 before hiding it [Video]",
    "link": "https://9to5google.com/2026/01/06/samsung-crease-less-foldable-display-ces-2026/",
    "summary": "At CES 2026, Samsung briefly showed off a new crease-less display panel for foldables that’s seemingly ready for the Galaxy Z Fold 8, but it seems it wasn’t supposed to be shown. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "998ee008d851239a",
    "title": "XREAL is going all-in on Android XR with more glasses coming in Google partnership",
    "link": "https://9to5google.com/2026/01/06/xreal-is-going-all-in-on-android-xr-with-more-glasses-coming-in-google-partnership/",
    "summary": "At CES 2026, XREAL has announced a new partnership with Google that will see Android XR act as the foundation of the company’s future hardware plans. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "796644d72d30a904",
    "title": "Google is bringing the big Snapseed redesign to Android",
    "link": "https://9to5google.com/2026/01/06/snapseed-android-redesign/",
    "summary": "Back in June, Google surprisingly released Snapseed 3.0 for iOS, and has now confirmed that the new version is coming to Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9439f2324731b38",
    "title": "HP is building an entire Windows PC into a clever keyboard [Gallery]",
    "link": "https://9to5google.com/2026/01/05/hp-is-building-an-entire-windows-pc-into-a-clever-keyboard-gallery/",
    "summary": "While most of us think about a portable PC just being a laptop, HP has another idea. Why not just stuff it all into a keyboard? That’s exactly what the HP Eliteboard G1a does. more…",
    "body": null,
    "image": null,
    "pubDate": "2026-01-06T03:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed69ba16b56ae230",
    "title": "Char Siu Pork and Other Cantonese Dishes Get an Update at This Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/933635/ho-lee-fook-hong-kong-archan-chan-cantonese-cuisine",
    "summary": "Char siu pork made by chef ArChan Chan at Ho Lee Fook. | Eater Video Ho Lee Fook is redefining Cantonese food in Hong Kong, with chef ArChan Chan calling the spot — covered in mahjong tiles and beckoning gold cats — “a Chinese restaurant with a Hong Kong heart.” Chan’s modern renditions of classic …",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T20:47:53.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "de9cd110bf87ef82",
    "title": "Tactics, transfers and turmoil - inside the fall of Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cly927pn4pno?at_medium=RSS&at_campaign=rss",
    "summary": "After 14 months, Ruben Amorim has been sacked by Manchester United - but where did it all go wrong?",
    "body": null,
    "image": null,
    "pubDate": "2026-01-05T15:44:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4681ac023f160",
    "title": "The 38 Best Restaurants in Honolulu, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-honolulu-hawaii-38",
    "summary": "Pork katsu at Tonkatsu Tamafuji Honolulu hangs onto its food and culture fiercely. It’s why decades-old mom-and-pop restaurants still dominate certain neighborhoods and why you see dishes that would have been familiar to some of the islands’ earliest settlers. While the world moves at its frenetic …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-29T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T18:45:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d183dcc4be62e96",
    "title": "The 38 Best Hong Kong Restaurants, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-restaurants-hong-kong",
    "summary": "Hong Kong has always told its story through food, and the restaurant scene today reflects the city’s many chapters. A mere 180 years ago, Hong Kong was a cluster of tiny fishing villages scattered across an archipelago, and local Cantonese dishes still speak to that halieutic past. Hybrid diners of…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "555931d72ed8b413",
    "title": "WHO validates Brazil for eliminating mother-to-child transmission of HIV",
    "link": "https://www.who.int/news/item/18-12-2025-who-validates-brazil-for-eliminating-mother-to-child-transmission-of-hiv",
    "summary": "The World Health Organization (WHO) has validated Brazil for the elimination of mother-to-child transmission (EMTCT) of HIV, making it the most populous country in the Americas to achieve this historic milestone. This accomplishment reflects Brazil’s long-standing commitment to universal and free a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:16.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e8e0bdb20804e815",
    "title": "WHO expert group’s new analysis reaffirms there is no link between vaccines and autism",
    "link": "https://www.who.int/news/item/11-12-2025-who-expert-group-s-new-analysis-reaffirms-there-is-no-link-between-vaccines-and-autism",
    "summary": "New analysis from a WHO global expert committee on vaccine safety has found that, based on available evidence, no causal link exists between vaccines and autism spectrum disorders (ASD). The conclusion reaffirms WHO’s position that childhood vaccines do not cause autism.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T15:09:10.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3aba9b8c050f7fa",
    "title": "Most countries make progress towards universal health coverage, but major challenges remain, WHO–World Bank report finds",
    "link": "https://www.who.int/news/item/06-12-2025-most-countries-make-progress-towards-universal-health-coverage-but-major-challenges-remain-who-world-bank-report-finds",
    "summary": "Since 2000, most countries – across all income levels and regions – have made concurrent progress in expanding health service coverage and reducing the financial hardship associated with health costs, according to a new joint report from the World Health Organization (WHO) and the World Bank Group.…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-06T01:45:23.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "67a94c0a9d2d37e7",
    "title": "Countries to reconvene sooner to accelerate progress on WHO Pathogen Access and Benefit Sharing system negotiations",
    "link": "https://www.who.int/news/item/05-12-2025-countries-to-reconvene-sooner-to-accelerate-progress-on-who-pathogen-access-and-benefit-sharing-system-negotiations",
    "summary": "WHO Member States today ended their latest round of intensive negotiations on the world’s first Pathogen Access andBenefit Sharing (PABS) system. Countries decided to resume deliberations in January in a reflection of the shared commitment and urgency needed to help make the world safer from future…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T18:44:42.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21efbd1d9fc0be75",
    "title": "New tools saved a million lives from malaria last year but progress under threat as drug resistance rises",
    "link": "https://www.who.int/news/item/04-12-2025-new-tools-saved-a-million-lives-from-malaria-last-year-but-progress-under-threat-as-drug-resistance-rises",
    "summary": "This year’s report provides a critical and up-to-date snapshot of efforts to control and eliminate malaria across 80 countries. The report also presents the threat posed by antimalarial resistance and its impact.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T08:23:36.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "c00874a8671104f8",
    "title": "WHO issues global guideline on the use of GLP-1 medicines in treating obesity",
    "link": "https://www.who.int/news/item/01-12-2025-who-issues-global-guideline-on-the-use-of-glp-1-medicines-in-treating-obesity",
    "summary": "To address the growing global health challenge of obesity, which affects more than 1 billion people, WHO has released its first guideline on the use of Glucagon-Like Peptide-1 (GLP-1) therapies for treating obesity as a chronic, relapsing disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:00:25.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b8ab6d1b556215f8",
    "title": "New prevention tools and investment in services essential in the fight against AIDS",
    "link": "https://www.who.int/news/item/01-12-2025-new-prevention-tools-and-investment-in-services-essential-in-the-fight-against-aids",
    "summary": "On World AIDS Day, the World Health Organization (WHO) calls on governments and partners to rapidly expand access to new WHO-approved tools including lenacapavir (LEN) to drive down infections and counter disruption to essential health services caused by cuts to foreign aid. Despite dramatic fundin…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:04:40.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "007f9931f68c19ac",
    "title": "WHO issues first global guideline on infertility",
    "link": "https://www.who.int/news/item/28-11-2025-who-issues-first-global-guideline-on-infertility",
    "summary": "The World Health Organization (WHO) today called on countries to make fertility care safer, fairer and more affordable for all in its first-ever global guideline for the prevention, diagnosis and treatment of infertility.Infertility is estimated to affect 1 in 6 people of reproductive age at some p…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:12:14.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ec36cd6c3f572b8e",
    "title": "Measles deaths down 88% since 2000, but cases surge",
    "link": "https://www.who.int/news/item/28-11-2025-measles-deaths-down-88--since-2000--but-cases-surge",
    "summary": "Global immunization efforts have led to an 88% drop in measles deaths between 2000 and 2024, according to a new report from the World Health Organization (WHO). Nearly 59 million lives have been saved by the measles vaccine since 2000.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T18:24:57.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "17e355183d37e09d",
    "title": "Lifetime toll: 840 million women faced partner or sexual violence",
    "link": "https://www.who.int/news/item/19-11-2025-lifetime-toll--840-million-women-faced-partner-or-sexual-violence",
    "summary": "Violence against women remains one of the world’s most persistent and under-addressed human rights crises, with very little progress in two decades, according to a landmark report released today by the World Health Organization (WHO) and UN partners. Nearly 1 in 3 women – estimated 840 million glob…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:34:26.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff633eddbe3a01b4",
    "title": "More countries report rising levels of drug-resistant gonorrhoea, warns WHO",
    "link": "https://www.who.int/news/item/19-11-2025-more-countries-report-rising-levels-of-drug-resistant-gonorrhoea--warns-who",
    "summary": "The World Health Organization (WHO) warns that gonorrhoea, a sexually transmitted infection, is becoming increasingly resistant to antibiotics, according to new data from its Enhanced Gonococcal Antimicrobial Surveillance Programme (EGASP), which monitors the spread of drug-resistant gonorrhoea. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T10:01:44.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "6c71e6efaa991f80",
    "title": "World marks cervical cancer elimination day as countries accelerate action",
    "link": "https://www.who.int/news/item/17-11-2025-world-marks-cervical-cancer-elimination-day-as-countries-accelerate-action",
    "summary": "Today marks the first World Cervical Cancer Elimination Day – mandated by the World Health Assembly – a historic milestone in global efforts to end a preventable cancer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T10:04:46.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "793830f375a7e157",
    "title": "WHO promotes lifesaving intervention for small and preterm babies on first official World Prematurity Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-promotes-lifesaving-intervention-for-small-and-preterm-babies-on-first-official-world-prematurity-day",
    "summary": "The World Health Organization (WHO) is marking its first official observance of World Prematurity Day with the launch of a new global clinical practice guide for Kangaroo Mother Care (KMC) – a simple, proven and life-saving intervention that significantly improves survival for preterm and low birth…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T17:39:52.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4a03fd8da535546c",
    "title": "WHO and Brazil urge swift action on Belém Health Action Plan at COP30",
    "link": "https://www.who.int/news/item/14-11-2025-who-and-brazil-urge-swift-action-on-bel-m-health-action-plan-at-cop30",
    "summary": "The COP30 Special report on health and climate change: delivering the Belém Health Action Plan, notes that rising temperatures and collapsing health systems are claiming more lives, and calls for immediate and coordinated action to protect health in a rapidly warming world. It follows the launch of…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T09:02:01.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7d6cf6700559f87f",
    "title": "WHO launches global guidelines on diabetes during pregnancy on World Diabetes Day",
    "link": "https://www.who.int/news/item/14-11-2025-who-launches-global-guidelines-on-diabetes-during-pregnancy-on-world-diabetes-day",
    "summary": "The World Health Organization (WHO) today released its first global guidelines for the management of diabetes during pregnancy, a condition affecting about one in six pregnancies – or 21 million women annually. The new recommendations provide a critical roadmap to tackle this growing health challen…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-14T08:01:45.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "140a8a55b72f2bf7",
    "title": "Global gains in tuberculosis response endangered by funding challenges",
    "link": "https://www.who.int/news/item/12-11-2025-global-gains-in-tuberculosis-response-endangered-by-funding-challenges",
    "summary": "Tuberculosis (TB) remains one of the world’s deadliest infectious killers, claiming over 1.2 million lives and affecting an estimated 10.7 million people last year, according to the WHO Global Tuberculosis Report 2025, released today.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T14:08:15.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53262df883bb341d",
    "title": "Egypt becomes the seventh country in the Eastern Mediterranean Region to eliminate trachoma as a public health problem",
    "link": "https://www.who.int/news/item/12-11-2025-egypt-becomes-the-seventh-country-in-the-eastern-mediterranean-region-to-eliminate-trachoma-as-a-public-health-problem",
    "summary": "The World Health Organization (WHO) today announced that Egypt has successfully eliminated trachoma as a public health problem, marking a historic public health milestone for the country and WHO’s Eastern Mediterranean Region (WHO EMR). It is the seventh country in WHO EMR to achieve this milestone…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-12T09:43:51.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "81c686e2dfb4cfb6",
    "title": "Countries make progress on WHO Pandemic Agreement annex on pathogen access and benefit sharing system",
    "link": "https://www.who.int/news/item/07-11-2025-countries-make-progress-on-who-pandemic-agreement-annex-on-pathogen-access-and-benefit-sharing-system",
    "summary": "In an important step, Member States started discussing for the first time the proposed draft text of the annex to the WHO Pandemic Agreement that establishes the Pathogen Access and Benefit Sharing (PABS) system. The PABS system is a key part of the global agreement adopted earlier in 2025 to make …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-07T17:01:02.000Z",
    "source": {
      "name": "WHO — News (EN)",
      "homepage": "https://www.who.int/rss-feeds/news-english.xml"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  }
]