[
  {
    "id": "dd94561440d72671",
    "title": "Indonesia bowler takes five wickets in over",
    "link": "https://www.bbc.com/sport/cricket/articles/c1e415pn69xo?at_medium=RSS&at_campaign=rss",
    "summary": "Indonesia seamer Gede Priandana becomes the first bowler to take five wickets in an over in a T20 international, returning figures of 5-1 against Cambodia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T11:14:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "00916bb67dfa02f2",
    "title": "Purdy keeps alive 49ers title push in win over Colts",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2e55eegjdo?at_medium=RSS&at_campaign=rss",
    "summary": "Quarterback Brock Purdy throws a career-high five touchdown passes as San Francisco 49ers win 48-27 against Indianapolis Colts to keep alive their NFC West title hopes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T11:00:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "956c0dee3f86b49b",
    "title": "Survey reveals most people are holding onto their phones for a long time, and it makes sense",
    "link": "https://www.androidauthority.com/smartphone-upgrade-cycle-duration-poll-result-3627249/",
    "summary": "Nearly half of our readers now wait three years or more to replace their phones as spec upgrades have plateaued.",
    "body": "Smartphones are currently in an awkward phase. Spec upgrades have plateaued significantly, and the RAM crisis will likely push prices up while surprisingly reducing specs . It makes little sense to upgrade to a new phone now, especially if your older one is working fine. We asked our readers how often they upgrade their phones these days, and a large chunk of people hold onto their phones for quite some time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-next-to-Samsung-Galaxy-S24-Ultra.jpg",
    "pubDate": "2025-12-23T11:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e6525a69f9d1318",
    "title": "My 18 favorite Android apps of 2025",
    "link": "https://www.androidauthority.com/best-android-apps-2025-3626660/",
    "summary": "Some launched this year while others I merely discovered — but all made an impact.",
    "body": "I used hundreds of new apps in 2025, but only a few really stand out in my mind, and some still reside on my phone. While some of my favorite Android apps from 2025 didn’t necessarily launch this year, they have made a firm impression on me, changing the way I use and enjoy my handset. I’m hoping the apps on this list will help you in the same way. So, without further ado, here are my 15 favorite Android apps that launched in or I discovered in 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Creating-custom-Android-Bot-with-Androidify-scaled.jpg",
    "pubDate": "2025-12-23T11:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "132a0f6e1878cc6c",
    "title": "DJI faces extinction in the US with FCC’s ban on new drone sales",
    "link": "https://www.androidauthority.com/us-foreign-drone-ban-dji-3627494/",
    "summary": "By banning foreign-made drones, the US wants to ensure local companies rise to to the competition.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The FCC has issued a new order that restricts the sale of new foreign-made drones in the US. The order prevents new drones and components from being authorized for sale in the US, though it does not affect already sold or certified models. The biggest loser in this appears to be DJI, the Chinese drone and action camera company that occupies the largest share of the US drone market. The long-anticipated ban on Chinese-made drones in the US has finally been enforced, with the US recently clearing the way to ensure that only drones assembled in the country “dominate” its airspace. The Federal Communications Commission (FCC) recently issued a new order that places drones manufactured in countries outside the US on a “Covered list,” which comprises products that “pose an unacceptable risk to national security.” Besides drones, the order basically includes anything with wireless radios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/DJI-Neo-1-of-3.jpg",
    "pubDate": "2025-12-23T10:48:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a2b433ea7a9b7a3b",
    "title": "Newcastle seek 'clarification' over non-penalty",
    "link": "https://www.bbc.com/sport/football/articles/cz7nddpd0y1o?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Eddie Howe says Newcastle \"want to know the thought process behind the decision\" not to award them a penalty against Chelsea on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T10:39:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7423d2c5a97e889",
    "title": "'We didn't get it right' - Key sorry for Ashes display",
    "link": "https://www.bbc.com/sport/cricket/videos/c9vj44lzmzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Director of cricket Rob Key says he is \"gutted, disappointed and sorry\" regarding England's dismal Ashes performance - the series having been lost with two Tests still to play.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T10:39:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "599b4296da309589",
    "title": "Samsung One UI 8.5 includes new support for professional camera accessories",
    "link": "https://www.androidauthority.com/one-ui-8-5-camera-upgrades-3627324/",
    "summary": "Samsung's quietly prepping high-end lens controller integration for One UI 8.5.",
    "body": "TL;DR Samsung appears to be preparing One UI 8.5 to support TILTA wireless lens controllers. The same hardware used to adjust focus with professional cameras could be used with Galaxy phones. Samsung may initially feature this support with Galaxy S26 phones. Samsung just took home our Reader’s Choice award for the best phone of 2025 with the Galaxy S25 Ultra, but will it be able to repeat that success next year? Even with Samsung’s launches still a couple months away, some of us have already been souring on the idea of the Galaxy S26 lineup , worried that Samsung’s gotten too complacent, and isn’t doing enough to keep things feeling fresh. Those concerns extend to the phones’ cameras, but even if we don’t get a big upgrade to camera hardware, we’re still spotting a few improvements on the horizon for Samsung’s camera software. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Priv…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-in-hand-showing-cameras.jpg",
    "pubDate": "2025-12-23T10:30:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33ad99ee52d6419c",
    "title": "OnePlus was winning 2025. Then everything fell apart",
    "link": "https://www.androidauthority.com/oneplus-winning-2025-everything-fell-apart-3626843/",
    "summary": "It's a worrying time to be a OnePlus fan.",
    "body": "The end of the year is always a good time for reflection — an opportunity to look back at what went right, what went wrong, and how you can improve things for the new year ahead. If anyone at OnePlus is reflecting on the company’s 2025, I don’t know how they can view it as anything but a train wreck. For the last few years, OnePlus has been a steady, driving force in the Android space. Its phones have consistently delivered excellent performance, fast charging, distinctive designs, great software, and strong value. But as 2025 draws to a close, OnePlus is at risk of that all falling apart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-side-buttons.jpg",
    "pubDate": "2025-12-23T10:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4ee5707f5cf48c5",
    "title": "England will investigate reports of Ashes drinking",
    "link": "https://www.bbc.com/sport/cricket/articles/c5ydewwejnqo?at_medium=RSS&at_campaign=rss",
    "summary": "England will look into reports of players drinking excessively during a break from the Ashes series in Noosa, says director of cricket Rob Key.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T10:10:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c0dfbb15591768e",
    "title": "Did you know: This is the company behind the largest smartphone factory in the world",
    "link": "https://www.androidauthority.com/did-you-know-largest-smartphone-factory-3627089/",
    "summary": "But some see the title as controversial.",
    "body": "Credit: Ryan Haines / Android Authority Phone makers have their factories spread across the globe, although the majority of them are located in Asia. While China used to be the main choice, more and more companies are setting up production facilities in India, Vietnam, Indonesia, and other countries in the region. So, which company has the largest smartphone factory? Technically, it’s Samsung, but there’s a lot more to the story than meets the eye.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/EoY-Phones-2025-4.jpg",
    "pubDate": "2025-12-23T10:01:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25cee23b28cfebd8",
    "title": "Oxford sack head coach Rowett",
    "link": "https://www.bbc.com/sport/football/articles/cvgrxx7nn5zo?at_medium=RSS&at_campaign=rss",
    "summary": "Oxford United head coach Gary Rowett is sacked with the club in the Championship relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T09:50:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0a8e30904d8b416",
    "title": "Eight goals in nine - is McBurnie worth Scotland recall?",
    "link": "https://www.bbc.com/sport/football/articles/cdd5jyn6q5do?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Scotland looks at Oli McBurnie's fractured relationship with the Tartan Army and what the in-form Hull City striker could bring to Steve Clarke's squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T09:44:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f80659666e807128",
    "title": "Isak facing two months out after 'reckless' tackle - Slot",
    "link": "https://www.bbc.com/sport/football/articles/c1dz1y29e93o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says Alexander Isak faces \"a couple of months\" out injured after a \"reckless\" challenge by Tottenham defender Micky van de Ven.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T09:33:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f80659666e807128",
    "title": "Isak facing two months out after 'reckless' tackle - Slot",
    "link": "https://www.bbc.com/sport/football/articles/c1dz1y29e93o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says Alexander Isak faces \"a couple of months\" out injured after a \"reckless\" challenge by Tottenham defender Micky van de Ven.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T09:33:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "945d615b1246bf20",
    "title": "Pixels and iPhones have plenty in common, and a lot of you don’t know about it",
    "link": "https://www.androidauthority.com/pixels-iphones-samsungs-manufacturing-poll-3627461/",
    "summary": "Our recent survey confirms many of you didn't know this surprising fact about how Pixel phones are made.",
    "body": "Credit: Ryan Haines / Android Authority We often engage in scathing arguments, defending our favorite brands’ promises to deliver better hardware than the rest. Android vs. iOS is a theme that shrouds our conversations, both online and in person, even though visual coherence between iOS and Android skins keeps increasing. However, what if we told you phones made by Apple and Google had more in common than we already know? Despite the fierce rivalry between Google and Apple, both tech giants use the same manufacturer to produce Pixel devices and iPhones . It’s widely known that Apple does not manufacture its own products and relies on a Chinese-origin Electronics Manufacturing Services (EMS) company, Foxconn, to handle the bulk of iPhone production. In addition, it also contributes to manufacturing a part of the supply of the iPad, MacBook, AirPods, and even the Apple Watch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-23T08:56:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c48d71d970a62656",
    "title": "Gemini could finally fix its cluttered interface with these changes",
    "link": "https://www.androidauthority.com/gemini-new-input-box-apk-teardown-3627472/",
    "summary": "The input box could get a new, simpler design.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing a single-row floating input box for Gemini’s primary interface to reduce visual clutter and simplify the user experience. The Gemini overlay could gain a new “Tools” icon to house advanced features, such as Deep Research and Canvas. We’ve also spotted “Gemini Labs,” which could be a new settings area where users can toggle and test experimental AI capabilities. Last week, we spotted Google working on improving Gemini’s input box , giving it a cleaner and uncluttered look with fewer buttons. The look we managed to surface was clearly a work-in-progress, as the UI elements lacked proper spacing. With the latest Google app release, Google has addressed this UI issue and also introduced other UI changes that further advance the Gemini UX 2.0 revamp . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-1-scaled.jpg",
    "pubDate": "2025-12-23T08:44:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f73478cc0950369d",
    "title": "World first: This Ultra phone will raise the bar with 200MP continuous optical zoom",
    "link": "https://www.androidauthority.com/200mp-continuous-zoom-camera-phone-3627466/",
    "summary": "Who says you have to choose between a 200MP periscope camera and continuous optical zoom?",
    "body": "Credit: Weibo/Xiaomi TL;DR Xiaomi has confirmed that the Xiaomi 17 Ultra has a 200MP continuous optical zoom camera. The camera offers optical zoom from 75 to 100mm (~3.1 to ~4.1x). This means you can expect a consistently high level of image quality at this zoom range. Xiaomi confirmed earlier this week that the Xiaomi 17 Ultra will launch on Christmas Day in China, while also revealing a few tantalizing camera specs. Now, the manufacturer has announced that the device has a cutting-edge periscope camera. Xiaomi announced on Weibo that the Xiaomi 17 Ultra offers a 200MP continuous optical zoom camera. This means that the lenses and other components inside the camera module shift to achieve optical zoom, and therefore consistent image quality, across a range of zoom levels. This is in line with many conventional standalone cameras.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-Ultra-200MP-continuous-zoom-module-scaled-1.jpg",
    "pubDate": "2025-12-23T08:24:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eec3f5c116d7762a",
    "title": "Captain Ekitike and triple Arsenal defence - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cp34rnqekkqo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool might score a hatful at home to Wolves this week and it would be rude not to get at least one attacking asset in your FPL team, writes Thomas Woods.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T08:14:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e81ad2459914e38d",
    "title": "Meet the 12-year-old racer who is making waves in her sport",
    "link": "https://www.bbc.com/sport/motorsport/articles/c23e9e45ev5o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet Andie Stewart, the 12-year-old from Northern Ireland, who is breaking new ground in go-kart racing.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T08:13:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36da2fd2baab859e",
    "title": "Why Hollywood battle could change how you watch sport",
    "link": "https://www.bbc.com/sport/football/articles/cvgjwq4np9wo?at_medium=RSS&at_campaign=rss",
    "summary": "A multi-billion dollar takeover fight is being played out in Hollywood - and Premier League bosses will be watching on closely.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T08:02:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bc1ef1495b560f2b",
    "title": "Knueppel the fastest player to 100 three-pointers",
    "link": "https://www.bbc.com/sport/basketball/articles/cj386pg3kn0o?at_medium=RSS&at_campaign=rss",
    "summary": "Charlotte Hornets rookie Kon Knueppel scores his 100th three-pointer in his 29th NBA game, beating the record by 12 games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T07:53:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ea010d1676ccc458",
    "title": "Purdy matches Montana to keep 49ers title bid alive",
    "link": "https://www.bbc.com/sport/american-football/articles/cqjgx1ryggeo?at_medium=RSS&at_campaign=rss",
    "summary": "Brock Purdy throws a career-high five touchdown passes as San Francisco beat Indianapolis 48-27 to keep their NFC West title hopes alive.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T07:48:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb5b57074c9dcf4a",
    "title": "'A step ahead' - why Wharton holds key for Palace",
    "link": "https://www.bbc.com/sport/football/articles/clyx6q9y8wpo?at_medium=RSS&at_campaign=rss",
    "summary": "Adam Wharton holds the key to Crystal Palace enjoying more success and becoming a consistent presence in European football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T07:03:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a087507e5ada6ffd",
    "title": "'It's giving me goosebumps' - Europe stars recall Ryder Cup triumph",
    "link": "https://www.bbc.com/sport/golf/articles/cj0137225glo?at_medium=RSS&at_campaign=rss",
    "summary": "Europe's victorious Ryder Cup players reflect on their monumental victory over the US at Bethpage in New York for a BBC Radio 5 Live golf special to be aired on 26 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T06:38:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f2a6e45d82017b3",
    "title": "Who could succeed Guardiola at Man City?",
    "link": "https://www.bbc.com/sport/football/articles/cx25jp0jd02o?at_medium=RSS&at_campaign=rss",
    "summary": "At least two candidates have already been identified as potential replacements for Pep Guardiola, but who could take over from him at Manchester City?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T06:35:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9744bc474e303235",
    "title": "Galaxy A37, A57 camera specs leak: A big upgrade for the cheaper phone",
    "link": "https://www.androidauthority.com/samsung-galaxy-a37-galaxy-a57-camera-specs-leak-3627453/",
    "summary": "Just don't expect great camera zoom, though.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Camera specs for the Samsung Galaxy A37 and Galaxy A57 have apparently leaked online. The Galaxy A37 could get a welcome main camera upgrade but retain similar secondary cameras. Meanwhile, the Galaxy A57 might not deliver camera hardware upgrades. The Galaxy A36 and Galaxy A56 led the mid-range charge for Samsung in 2025, but we’ve already heard a few leaks about the Galaxy A37 and Galaxy A57. The latest leak has just outlined apparent camera specs. SmartPrix dug into leaked software and discovered purported camera details for the Galaxy A57 and Galaxy A37. Starting with the A57, the new phone is tipped to arrive with a Sony IMX906 main camera (50MP, 1/1.56-inch), a 13MP ISOCELL S5K3L6 ultrawide shooter, and a 5MP macro camera. The outlet explains that some regions might get the 50MP ISOCELL GNJ main camera instead, which has the same sensor size as the IMX906. A 12MP sensor (ISOCELL S5K3LC) will apparently handle selfies and video calls.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-A56-A36.jpg",
    "pubDate": "2025-12-23T06:32:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fa8021b869d13d85",
    "title": "Australia's Cummins and Lyon out of rest of Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/cj3868pyyglo?at_medium=RSS&at_campaign=rss",
    "summary": "Pat Cummins and Nathan Lyon are out of Australia's squad for the fourth Ashes test, while Steve Smith returns to captain.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T06:14:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ff29a1fbd5d388d",
    "title": "Hisense wants laser projection to be your next big-screen upgrade",
    "link": "https://www.androidauthority.com/hisense-announces-xr10-px4-pro-projectors-3627438/",
    "summary": "The brand is bringing bigger, brighter projection to CES 2026.",
    "body": "TL;DR Hisense has previewed a new generation of laser home cinema projectors ahead of CES 2026. The flagship XR10 projector is rated at up to 6,000 ANSI lumens, supports screen sizes from 65 to 300 inches, and features advanced optics, cooling, and AI-assisted image adjustment. Hisense also teased the PX4-PRO, an ultra-short-throw projector for living room setups, offering 200-inch projection, 3,500 ANSI lumens, and TriChroma laser technology. Hisense is heading into CES 2026 with a renewed focus on laser-based home cinema. In an official press release, the company outlined its plans for the event, previewing a new generation of laser projectors built on its multi-color laser display technology. The upcoming devices emphasize larger projection sizes, higher brightness, and improved color performance, further positioning laser projection as a viable alternative to traditional large-screen TVs. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Hisense-XR-10-scaled.jpg",
    "pubDate": "2025-12-23T03:46:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17587e1131ccbd5e",
    "title": "The internet just made a 300TB copy of Spotify! (Updated: New Spotify statement)",
    "link": "https://www.androidauthority.com/spotify-annas-archive-3627023/",
    "summary": "Nearly all of Spotify has been scraped, and it's already on torrents.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Anna’s Archive claims it has scraped almost all of Spotify. The archive includes metadata for 256 million tracks and audio for 86 million songs. The total size of the archive is nearly 300TB, being shared via torrents and organized by popularity. Update: December 22, 2025 (8:45 PM ET): Spotify has shared an updated statement with Android Authority addressing Anna’s Archive’s claims of scraping the platform at scale. The platform says it has identified the user account used for the “unlawful” scraping. Here’s how the statement reads:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/12/Spotify-stock-photo-2.jpg",
    "pubDate": "2025-12-23T01:45:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b880859fde9a6a68",
    "title": "Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun",
    "link": "https://science.nasa.gov/blog/curiosity-blog-sols-4750-4762-see-you-on-the-other-side-of-the-sun/",
    "summary": "Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engi…",
    "body": "Curiosity Navigation Curiosity Home Mission Overview Where is Curiosity? Mission Updates Science Overview Instruments Highlights Exploration Goals News and Features Multimedia Curiosity Raw Images Images Videos Audio Mosaics More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home 3 min read Curiosity Blog, Sols 4750-4762: See You on the Other Side of the Sun NASA’s Mars rover Curiosity acquired this image, with the boxwork terrain in the foreground and Gale crater rim in the far background, using its Right Navigation Camera. Curiosity captured the image on Dec. 21, 2025 — Sol 4755, or Martian day 4,755 of the Mars Science Laboratory mission — at 15:57:21 UTC. NASA/JPL-Caltech Written by Lucy Thompson, Planetary Scientist and APXS team member, University of New Brunswick, Canada Earth planning date: Monday, Dec. 22, 2025 As we all prepare for the holiday season here on Earth, we have been planning a few last activities before Curiosity and the team of scientists and engineers take a well-deserved, extended break. This holiday season coincides with conjunction — every two…",
    "image": null,
    "pubDate": "2025-12-23T01:37:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3358497f4e77b78",
    "title": "Score a Kindle reader deal: Most are on sale!",
    "link": "https://www.androidauthority.com/amazon-kindle-paperwhite-colorsoft-scribe-deals-3627318/",
    "summary": "Reading doesn't have to be expensive!",
    "body": "Credit: C. Scott Brown / Android Authority 2026 is almost here, and I feel like reading more is a very common New Year’s resolution. Why not ring in the new year with a handy tool that makes reading more convenient and enjoyable? All Kindle e-readers, except one, are on sale. Let’s go over these and see which best suits you. Buy the Amazon Kindle for $89.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/2024-Amazon-Kindle-on-coach-with-loading-screen-3-of-8.jpg",
    "pubDate": "2025-12-23T01:24:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a3b2539643e195a",
    "title": "Sheeraz ordered to fight Pacheco for WBO title",
    "link": "https://www.bbc.com/sport/boxing/articles/c2eplpmxrn8o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Hamzah Sheeraz is ordered to fight Diego Pacheco for the vacant WBO super-middleweight title following Terence Crawford's retirement.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:38:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca2db13766980fa9",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/crmdrkykyx2o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:33:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "792c0fa333c5485e",
    "title": "Penalty king Jimenez equals record - who are the Premier League's best?",
    "link": "https://www.bbc.com/sport/football/articles/cwyg4k0kl9wo?at_medium=RSS&at_campaign=rss",
    "summary": "Fulham's Raul Jimenez scored his 11th Premier League penalty from 11 attempts, but who are the best spot-kick takers?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T23:20:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68de22b2df17baea",
    "title": "Sports stars fear disappearance of playing fields amid reforms",
    "link": "https://www.bbc.com/sport/articles/crl9751l612o?at_medium=RSS&at_campaign=rss",
    "summary": "A host of top sports stars and governing bodies express fears that playing fields across England could be built on and disappear if proposed planning reforms come into force.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:59:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "de9324afac4f1710",
    "title": "Chiefs to leave Missouri for new stadium in Kansas",
    "link": "https://www.bbc.com/sport/american-football/articles/c3v101le19ko?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs are set to leave their home in Missouri to play in a new $3 bn (£2.25bn) stadium in neighboring state Kansas.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:59:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1741510b4df8aa37",
    "title": "Humphries dominates Lim, 71, to reach round three",
    "link": "https://www.bbc.com/sport/darts/articles/cdrnvgmgg46o?at_medium=RSS&at_campaign=rss",
    "summary": "Luke Humphries loses just one leg in a comfortable second-round win over 71-year-old Paul Lim at the PDC World Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:59:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "02c77ae00e142b7e",
    "title": "Man Utd eye Gallagher loan deal - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cx2e54gl8y9o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are seeking a loan deal for Conor Gallager, three Premier League clubs are vying for Antoine Semenyo, Aston Villa join the race for Brennan Johnson, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:53:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c45bbf0c6fa434",
    "title": "Forest not 'clear-headed enough' against Fulham - Dyche",
    "link": "https://www.bbc.com/sport/football/videos/cpq4xv72dwyo?at_medium=RSS&at_campaign=rss",
    "summary": "Nottingham Forest manager Sean Dyche says his team's \"basics\" were not quite what they should have been in their 1-0 defeat away to Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:45:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "39be66b09bf7773c",
    "title": "Echo Auto $14.99 deal: Alexa, let’s go on a road trip",
    "link": "https://www.androidauthority.com/amazon-echo-auto-deal-4-3627319/",
    "summary": "Forget about lonely commutes and road trips. Alexa can come with!",
    "body": "Credit: Amazon Alexa is making its way into most people’s homes, and now it wants to be welcomed into your car. Considering today’s deal, it will be hard to say no. You can get an Amazon Echo Auto for a mere $14.99. That’s a massive discount on the full $54.99 retail price! Buy the Amazon Echo Auto for just $14.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Amazon-Echo-Auto-in-car.jpg",
    "pubDate": "2025-12-22T22:42:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c11208e092b9fb1",
    "title": "Jimenez penalty enough to earn Fulham win over Forest",
    "link": "https://www.bbc.com/sport/football/videos/c75vk47eekeo?at_medium=RSS&at_campaign=rss",
    "summary": "Raul Jimenez's first-half penalty proves enough for Fulham to get their Premier League season back on track with a hard-fought win at home to Nottingham Forest.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T22:29:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1488716b931d5212",
    "title": "Holidays in Space: 25 Years of Space Station Celebrations",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/nasa-johnson-celebrates-25-years-of-holidays-in-space/",
    "summary": "In the quarter century that humans have lived and worked aboard the International Space Station, astronauts and visitors from around the world have celebrated countless holidays more than 250 miles above Earth while traveling 17,500 miles per hour. Crews have marked Thanksgiving, Christmas and Hanu…",
    "body": "In the quarter century that humans have lived and worked aboard the International Space Station, astronauts and visitors from around the world have celebrated countless holidays more than 250 miles above Earth while traveling 17,500 miles per hour. Crews have marked Thanksgiving, Christmas and Hanukkah, New Year’s, birthdays, and national holidays as they circle the planet every 90 minutes.&nbsp;&nbsp; Holiday traditions in space often look familiar, just adapted for microgravity. NASA astronauts share special meals packed by the Space Food Systems Laboratory at the agency’s Johnson Space Center in Houston, where crews select their menus with help from nutritionists and food scientists before launch. Cargo launches arriving before special occasions often deliver Holiday Bulk Overwrapped Bags filled with foods like clams, oysters, turkey, green beans, and smoked salmon, along with shelf-stable treats such as candies, icing, almond butter, and hummus.&nbsp; Crew members exchange small gifts that float through the modules, add festive decorations around the station, and connect with loved ones through video calls. Astronauts also send holiday greetings to Earth, a reminder that even …",
    "image": "https://www.youtube.com/embed/F4rldqgCaHE",
    "pubDate": "2025-12-22T22:09:47.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "1fd534b86828a3d0",
    "title": "Not going to lie, ChatGPT’s new year end recap made me feel a bit ashamed",
    "link": "https://www.androidauthority.com/chatgpt-year-end-recap-3627364/",
    "summary": "It turns out I'm finally part of the one percent... well, when it comes to ChatGPT messaging at least.",
    "body": "TL;DR ChatGPT has rolled out a Spotify-style “Your Year with ChatGPT” recap in the US and select regions for users with chat history and memory enabled. The recap highlights your biggest themes, usage stats, and chat style through a multi-page, interactive experience. It is fun and insightful, but for heavy users, it can also double as an unexpected reality check. ChatGPT has now rolled out its own end-of-year wrap-up here in the US and a few other select regions, taking obvious inspiration from services like Spotify. The new “Your Year with ChatGPT” feature is available for free, Plus, and Pro plans that have the “reference saved memories” and “reference chat history” options turned on and have used the service regularly enough to make it worth it. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-73.jpg",
    "pubDate": "2025-12-22T22:06:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b27adb95c1d3dcad",
    "title": "Google Pixel 10 series deals: Better than Black Friday!",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-deals-4-3627320/",
    "summary": "You truly can't beat these deals!",
    "body": "Credit: Joe Maring / Android Authority If you’re looking to get a new premium smartphone, the Google Pixel 10 series is likely on your radar. These phones are nothing short of high-end, and today is the best time to get one! Deals on the Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL are better than Black Friday right now! Buy the Google Pixel 10 for just $499 ($300 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-22T22:02:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6858bd4b3f23bf4",
    "title": "The Best Condiments for Giving as Delicious Gifts",
    "link": "https://www.eater.com/shopping/932629/best-condiments-that-make-great-gifts",
    "summary": "There is no better and easier gift than a really great condiment. It doesn’t matter how picky a person is, or how specific their tastes are, or how well (or little) you know them, a high quality condiment is a meal-upgrading addition to anyone’s kitchen — even if they don’t cook. (Let’s be honest, …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T21:32:49.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a51a5d35adbe0ab2",
    "title": "Sentinels in the Sky: 50 Years of GOES Satellite Observations",
    "link": "https://science.nasa.gov/science-research/earth-science/sentinels-in-the-sky-50-years-of-goes-satellite-observations/",
    "summary": "Introduction In an era where satellite observations of Earth are commonplace, it’s easy to forget that only a few decades ago, the amount of information available about the state of Earth’s environment was limited; observations were infrequent and data were sparsely located. As far back as the late…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 15 min read Sentinels in the Sky: 50 Years of GOES Satellite Observations Introduction In an era where satellite observations of Earth are commonplace, it’s easy to forget that only a few decades ago, the amount of information available about the state of Earth’s environment was limited; observations were infrequent and data were sparsely located. As far back as the late 1950s, there were primitive numerical weather prediction (NWP) models that could produce an accurate (or what a forecaster would call “skillful”) forecast given a set of initial conditions. However, the data available to provide those initial conditions at that time were limited. For example, the weather balloon network circa 1960 only covered about 10% of the troposphere and did not extend into the Southern Hemisphere, the tropics, or over the ocean. Weather forecasters of the pre-satellite era typically relied upon manual analysis of plotted weather maps, cloud observations, and barometric pressure readings when ma…",
    "image": null,
    "pubDate": "2025-12-22T20:55:06.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c068e91dd36edfce",
    "title": "Players must provide medical records in concussion lawsuit",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cwyg4ne4d97o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby players who allege they suffered brain injuries during their careers have been refused permission to appeal against a decision ordering them to provide all of their medical records.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:42:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ca35bbdf6158a9fb",
    "title": "Fifa tests new tech for ball out of play & offside",
    "link": "https://www.bbc.com/sport/football/articles/cqxq7zejvnno?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa is testing new technology which can determine if the ball went out of play before a goal was scored.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T20:21:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "982f6978583f4a39",
    "title": "Find Hub is finally starting to take proper advantage of Google Maps (Updated)",
    "link": "https://www.androidauthority.com/find-hub-maps-3625771/",
    "summary": "You can now use traffic, terrain, or satellite views in Find Hub — just like Google Maps.",
    "body": "TL;DR Google’s device-tracking Find Hub currently only lets you see the default Google Maps street view. In a new beta, the app is working on adding support for satellite and terrain imagery, as well. With all three views, you’ll also be able to toggle on traffic density data. Update, December 22, 2025 (3:09 PM ET): After we first spotted Google preparing to add these new layer options to the Find Hub last week, 9to5Google shares that they’re now starting to show up for users today. Original article, December 17, 2025 (6:00 AM ET): Google Maps is one of the most useful tools the company has ever created, and it’s all too easy to take what it offers for granted. Sure, we had stuff like MapQuest before it, but from basically the moment Google Maps arrived it started showing everyone else how mapping should be done. In the years since, its 3D imagery and first-person Street View photography have made distant corners of the world accessible in ways they never were before. And now, it looks like Google’s finally getting around to letting the Find Hub tap in to more of these fantastic Maps assets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-find-my-device-app-device-list.jpg",
    "pubDate": "2025-12-22T20:09:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03b7953fec68aa51",
    "title": "Still missing stocking stuffers? This Apple AirTag 4-Pack deal is here to save you!",
    "link": "https://www.androidauthority.com/apple-airtag-4-pack-deal-14-3627321/",
    "summary": "This Christmas, give your loved ones peace of mind.",
    "body": "Credit: Eric Zeman / Android Authority Christmas is always here, and we know some of you are still wondering what to get your loved ones. If you need a stocking stuffer, or two, or four, here’s a deal you should consider. You can get four Apple AirTag trackers for $64.98, down from the usual $99 retail price. Buy the Apple AirTag 4-Pack for just $64.98 ($34.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/05/Apple-AirTag-in-backpack.jpg",
    "pubDate": "2025-12-22T20:06:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8257bce2af5fba91",
    "title": "Nest cameras are getting better at telling the difference between cats and dogs",
    "link": "https://www.androidauthority.com/google-home-cats-dogs-update-3627351/",
    "summary": "Plus better Familiar Face detection and more.",
    "body": "TL;DR The latest Google Home updates bring several improvements for Nest cameras. Familiar Face detection should be more accurate, and Google’s AI should be better at telling between cats and dogs at a distance. AI-generated descriptions of people and summaries of videos should be more accurate and detailed. Google’s announced the latest wave of updates for the Google Home app. An update rolling out today brings a number of improvements to the Nest camera experience, including changes that should make your cameras better at identifying people and animals. In a help forum post, Google outlines a handful changes that are making their way to users beginning today. Thanks to changes in the Familiar Face feature, Nest cameras should be getting better at identifying individual people. Google also says its cameras will be better at distinguishing between dogs and cats at a distance. Animals should also appear with more accurate colors in low light.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google_home_nest_camera_1.jpg",
    "pubDate": "2025-12-22T20:05:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef4965b445748191",
    "title": "Keeping Up with PACE: Summary of the 2025 PAC3 Meeting",
    "link": "https://science.nasa.gov/science-research/earth-science/keeping-up-with-pace-summary-of-the-2025-pac3-meeting/",
    "summary": "Introduction Launched in Feb. 2024, NASA’s Plankton, Aerosol, Cloud, ocean Ecosystem (PACE) mission is a cornerstone of Earth system science designed to deepen our understanding of how these environmental and biological components come together to influence our climate, carbon cycle, and ecosystems…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 12 min read Keeping Up with PACE: Summary of the 2025 PAC3 Meeting Introduction Launched in Feb. 2024, NASA’s Plankton, Aerosol, Cloud, ocean Ecosystem (PACE) mission is a cornerstone of Earth system science designed to deepen our understanding of how these environmental and biological components come together to influence our climate, carbon cycle, and ecosystems. PACE has funded three supporting components: the PACE Postlaunch Airborne eXperiment (PACE–PAX), the third PACE Science and Applications Team (SAT3), and the PACE Validation Science Team (PVST). Each group serves distinct but interdependent roles in advancing the scientific objectives of the mission through product development and rigorous assessment of data quality. Recognizing the interconnected focus areas among these groups, the organizers consolidated this year’s separate gatherings into one comprehensive event – the “PAC3” meeting. The combined meeting took place from Feb. 18–21, 2025 at NASA’s Goddard Institute for …",
    "image": null,
    "pubDate": "2025-12-22T19:57:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "70dec31553430cc5",
    "title": "This powerful UGREEN charger is only $33.24",
    "link": "https://www.androidauthority.com/ugreen-nexode-100w-4-port-charger-deal-2-3626893/",
    "summary": "Because no one deserves slow charging!",
    "body": "Credit: UGREEN Do you need a new charger? There are plenty of them out there, but very few offer as much value per dollar as this one. The UGREEN Nexode 100W 4-Port Charger is currently available for $33.24, offering capabilities that match those of much more expensive models. Buy the UGREEN Nexode 100W 4-Port Charger for just $33.24 ($21.75)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/UGREEN-Nexode-100W-4-Port-Charger-charging-laptop.jpg",
    "pubDate": "2025-12-22T19:33:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb826a871657e8ab",
    "title": "Sentinel-6B Extends Global Ocean Height Record",
    "link": "https://science.nasa.gov/science-research/earth-science/sentinel-6b-extends-global-ocean-height-record/",
    "summary": "Introduction On November 16, 2025, the Sentinel-6B satellite launched from Vandenberg Space Force Base (VSFB) in California. The mission is a partnership between NASA, the National Oceanic and Atmospheric Administration (NOAA), and several European partners – the European Space Agency (ESA), the Eu…",
    "body": "Explore This Section Earth Earth Observer Editor’s Corner Feature Articles Meeting Summaries News Science in the News Calendars In Memoriam Announcements More Archives Conference Schedules Style Guide 7 min read Sentinel-6B Extends Global Ocean Height Record Introduction On November 16, 2025, the Sentinel-6B satellite launched from Vandenberg Space Force Base (VSFB) in California. The mission is a partnership between NASA, the National Oceanic and Atmospheric Administration (NOAA), and several European partners – the European Space Agency (ESA), the European Organisation for the Exploitation of Meteorological Satellites (EUMETSAT), the French Centre National d’Études Spatiales (CNES), and the European Commission. Its objective is to continue collecting data to extend the ocean height record, which was started in 1992 with the U.S./French TOPEX/Poseidon satellite mission. During the past three decades, NASA and its partners have operated a satellite in the same orbit, precisely tracking the height of the oceans across the globe, once every 10 days. Sentinel-6B took to the skies almost five years to the day after its twin, Sentinel-6A, which launched November 20, 2020, also from VSF…",
    "image": null,
    "pubDate": "2025-12-22T19:29:23.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4adef42c1617645d",
    "title": "The owner of a US-based YouTube download site has been convicted — in Brazil",
    "link": "https://www.androidauthority.com/youtube-yout-conviction-brazil-3627336/",
    "summary": "Yout proprietor faces fines from a Brazilian court over alleged copyright abuse.",
    "body": "TL;DR The owner of video-download platform Yout has been convicted on copyright infringement charges in Brazil. Yout operator John Nader is a US citizen and operates Yout within the US. The Brazilian court argues that because Brazilian citizens have accessed Yout, Nader is subject to Brazilian law. Nader may appeal the verdict, which imposes fines or potential jail time. Yout is an online utility that lets users download copies of videos from various sources, including YouTube. Founder John Nader insists that the service Yout offers doesn’t break the law — but a Brazilian criminal court disagrees. File sharing blog TorrentFreak reports that last week, a judge of the 12th Criminal Court of São Paulo issued a ruling against Nader, imposing a hefty fine for violating Brazil’s copyright laws.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-12-22T19:29:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a1f54d7d471f426",
    "title": "Samsung’s new CES teaser does not feature the hardware you were hoping for (Update: Gemini)",
    "link": "https://www.androidauthority.com/samsung-ces-teaser-3627284/",
    "summary": "This one really is just one big tease.",
    "body": "TL;DR Samsung is hosting its CES 2026 “First Look” event on January 4. Ahead of that date, the company has released a teaser video previewing some of its announcements. So far, though, the video only appears to highlight home appliances, and doesn’t seem to include new mobile hardware. Update, December 22, 2025 (2:12 PM ET): Sure enough, those “appliance” vibes we were getting from the teaser video appear to be spot on. Samsung confirms plans to show off new microwaves, ranges, and refrigerators — including some with AI enhancements. On its own, that might not sound particularly noteworthy, but Samsung clarifies that it’s specifically planning to use Gemini for its Bespoke AI Refrigerator Family Hub — and this will be the first time ever Gemini is on a fridge. The company’s also tapping into Gemini for its Bespoke AI Wine Cellar. We look forward to checking out both when Samsung shows them off in Vegas, and will bring you a first-hand look at what Gemini brings to the table here.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-sign-CES-2025.jpg",
    "pubDate": "2025-12-22T19:12:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2de387a727c1d55a",
    "title": "NASA Kennedy Top 20 Stories of 2025",
    "link": "https://www.nasa.gov/centers-and-facilities/kennedy/nasa-kennedy-top-20-stories-of-2025/",
    "summary": "Teams at NASA’s Kennedy Space Center in Florida spent 2025 preparing the launch vehicle and its powerhouse SLS (Space Launch System) rocket to launch four astronauts around the Moon for Artemis II in early 2026. The center also celebrated milestones by conducting science experiments at the Internat…",
    "body": "NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in High Bay 3 of the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida on Monday, Oct. 20, 2025. The spacecraft will carry NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen on a 10-day mission around the Moon and back in early 2026. Teams will begin conducting a series of verification tests ahead of rolling out the integrated SLS rocket to NASA Kennedy’s Launch Complex 39B for the wet dress rehearsal. NASA/Kim Shiflett Teams at NASA’s Kennedy Space Center in Florida spent 2025 preparing the launch vehicle and its powerhouse SLS (Space Launch System) rocket to launch four astronauts around the Moon for Artemis II in early 2026. The center also celebrated milestones by conducting science experiments at the International Space Station to studying the Sun’s solar wind impacts on Earth to traveling to Mars in hopes of one day exploring the Red Planet in person. JANUARY NASA Kennedy Marks New Chapter for Florida Space Industry Kennedy Space Center Director Janet Petro and charter…",
    "image": null,
    "pubDate": "2025-12-22T17:55:58.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f9ff3b4bbab6115a",
    "title": "Samsung’s latest One UI 8.5 beta brings back missing camera features",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-camera-features-3627297/",
    "summary": "Single Take and Dual Rec are back on the menu.",
    "body": "TL;DR Samsung released its second One UI 8.5 beta build today. The new beta restores Single Take and Dual Rec, two camera features that were missing in the previous build. Single Take and Dual Rec can be reenabled through the Camera Assistant app. Samsung’s One UI 8.5 beta that dropped earlier this month introduces plenty of small quality-of-life improvements , but mobile photography buffs weren’t pleased to see that it also removed a couple of niche camera app features, Single Take and Dual Rec. A second One UI 8.5 beta released today brings those features back, but makes them a little harder to access than they were before. SamMobile reports that the Single Take and Dual Rec camera modes are accessible in the second One UI 8.5 beta via the latest version of Samsung’s Camera Assistant app. Prior to One UI 8.5, the two modes were baked into Galaxy phones’ standard camera app.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-camera-app.jpg",
    "pubDate": "2025-12-22T16:50:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6fcd58ad8fca9527",
    "title": "A Dance of Galaxies",
    "link": "https://www.nasa.gov/image-article/a-dance-of-galaxies/",
    "summary": "NASA’s James Webb Space Telescope captured two nearby dwarf galaxies interacting with each other in this image released on Dec. 2, 2025. Dwarf galaxies can give us insights into galaxies in the early universe, which were thought to have less mass than galaxies like the Milky Way, and also contain a…",
    "body": "These two galaxies are named NGC 4490 and NGC 4485, and they’re located about 24 million light-years away in the constellation Canes Venatici (The Hunting Dogs). They are the closest known interacting dwarf-dwarf galaxy system where astronomers have observed the interactions between them, as well as been able to resolve the stars within. ESA/Webb, NASA &amp; CSA, A. Adamo (Stockholm University), G. Bortolini, and the FEAST JWST team NASA’s James Webb Space Telescope captured two nearby dwarf galaxies interacting with each other in this image released on Dec. 2, 2025. Dwarf galaxies can give us insights into galaxies in the early universe, which were thought to have less mass than galaxies like the Milky Way, and also contain a lot of gas, relatively few stars, and typically have small amounts of elements heavier than helium. Observing dwarf galaxies merge can tell us how galaxies billions of years ago might have grown and evolved. Read more about this cosmic pair. Image credit: ESA/Webb, NASA &amp; CSA, A. Adamo (Stockholm University), G. Bortolini, and the FEAST JWST team",
    "image": null,
    "pubDate": "2025-12-22T16:26:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "80a3a418c416351b",
    "title": "NASA Armstrong Advances Flight Research and Innovation in 2025",
    "link": "https://www.nasa.gov/centers-and-facilities/armstrong/nasa-armstrong-advances-flight-research-and-innovation-in-2025/",
    "summary": "In 2025, NASA’s Armstrong Flight Research Center in Edwards, California, advanced work across aeronautics, Earth science, exploration technologies, and emerging aviation systems, reinforcing its role as one of the agency’s primary test sites for aeronautics research. From early concept evaluations …",
    "body": "12 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In 2025, NASA’s Armstrong Flight Research Center in Edwards, California, advanced work across aeronautics, Earth science, exploration technologies, and emerging aviation systems, reinforcing its role as one of the agency’s primary test sites for aeronautics research. From early concept evaluations to full flight test campaigns, teams enhanced measurement tools, refined safety systems, and generated data that supported missions across NASA. Operating from the Mojave Desert, NASA Armstrong continued applying engineering design with real-world performance, carrying forward research that informs how aircraft operate today and how new systems may function in the future. The year’s progress also reflects the people behind the work – engineers, technicians, pilots, operators, and mission support staff who navigate complex tests and ensure each mission advances safely and deliberately. Their efforts strengthened partnerships with industry, small businesses, and universities while expanding opportunities for students and early career professionals. Together they sustained NASA Armstrong’s long-standing identit…",
    "image": "https://www.youtube.com/embed/_mDJyCG2mtw",
    "pubDate": "2025-12-22T16:20:25.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e5b832fbe21df80d",
    "title": "How could Man Utd replace injured Fernandes?",
    "link": "https://www.bbc.com/sport/football/articles/c1dz1exq616o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United are still evaluating the extent of Bruno Fernandes' injury, but who are the contenders to replace him if he is ruled out?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:56:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a2feea46fdcd9c6",
    "title": "The 38 Best Restaurants in Mexico City, According to a Local Culinary Guide",
    "link": "https://www.eater.com/maps/best-mexico-city-restaurants-38",
    "summary": "Dining at Maizajo. | Maizajo The largest city in North America, Mexico City is a unique, elastic, ever-changing patchwork of food traditions. As a native of the city and a food writer covering the scene for the past 14 years, I’m still amazed by CDMX’s captivating energy and scale. Since Eater firs…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "73be69873f2bf685",
    "title": "Glasner critical of EFL's Conference League stance",
    "link": "https://www.bbc.com/sport/football/articles/c5yqre2yd14o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manager Oliver Glasner accuses the EFL of a lack of respect towards the Uefa Conference League amid his side's fixture congestion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:57:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "434d4b7ddb2f8b7f",
    "title": "This Switch emulator just got a big performance-focused update",
    "link": "https://www.androidauthority.com/eden-switch-emulator-v-0-0-4-3627246/",
    "summary": "Eden v0.0.4 focuses on smoothing the rough edges rather than adding flashy new features.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Eden v0.0.4 arrives with a focus on smoother performance, fewer bugs, and cleaner day-to-day use. An experimental Switch-style overlay menu and improved graphics handling stand out in the update. Android, macOS, and less common devices, such as Chromebooks, now receive better or expanded support. The Eden Switch emulator has just pushed out another substantial update, though extensive as it is, this one focuses on evolution rather than revolution. Version 0.0.4 is now live, bringing performance enhancements, game fixes, and expanded device support across Android, PC , and macOS. As detailed in the GitHub changelog , there is at least one new feature of Eden v0.0.4 you’ll probably notice right away. It now has an experimental overlay menu that works a bit like the real Switch. Once enabled, holding the Home button brings it up, making it feel more natural to jump into system-style options than to back out to the main app every time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Switch-emulator-Eden-icon.jpg",
    "pubDate": "2025-12-22T14:43:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08427ddb99c9498c",
    "title": "Upcoming Android handheld with a premium 7-inch OLED pairs exciting specs with a tempting color",
    "link": "https://www.androidauthority.com/mangmi-pocket-max-retro-gaming-premium-7-inch-oled-3627182/",
    "summary": "Inspired by the classic Game Boy",
    "body": "TL;DR The upcoming Android handheld from MANGMI was teased again, revealing likely specifications. The now-redacted teaser reveals an older Snapdragon chip with ample RAM and storage. The brand also teased a host of colors, including a retro Game Boy-inspired combo. The segment of Android-based gaming handhelds appears to have exploded with countless different options available at affordable prices. Another upcoming entrant in this category is the MANGMI Pocket Max, which has already garnered attention following the momentum from the company’s earlier $90 console. Last week, MANGMI teased the design and display specifications we should expect on the upcoming Android handheld, Pocket Max. More recently, the brand’s official X handle posted an image revealing the specifications, including the hardware powering the upcoming handheld.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/mangmi-pocket-max-retro-gameboy.jpg",
    "pubDate": "2025-12-22T14:41:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "01d0a2131c8838ac",
    "title": "New Google Photos shortcuts make it easier to search for pictures of people and pets",
    "link": "https://www.androidauthority.com/google-photos-face-groups-search-3627266/",
    "summary": "For when you need to see pics of your cat, right now.",
    "body": "TL;DR Google Photos has new search shortcuts to people and pets on Android and iOS. The new option requires having the Face Groups feature enabled. We previously saw that this feature was in development in July, and it’s now rolling out broadly. Google’s made it even easier to find pictures of people in the Google Photos app. Photos has always offered an optional feature called Face Groups that groups similar faces together, creating automatically updating albums of all your pictures of any given person or pet, and today, Google announced that that feature is being more directly integrated into the app’s search functions. The change was quietly announced this morning by Google in a help forum post. Now, if you have Face Groups enabled, both Ask Photos and the app’s “classic search” feature prominently display a row of faces. Tapping any of the pictures in that row will take you to all the photos you have of that person or pet. We first caught a glimpse of this feature in an APK teardown back in July, and today, the change seems to be rolling out broadly.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-photos-iphone-app-june-2025-1-scaled.jpg",
    "pubDate": "2025-12-22T14:40:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff7d18067f30a029",
    "title": "The 'ginger Penaud', a rivalry renewed & Genge's coffee - Prem talking points",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn4dngmw8wmo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellis Genge's long-range score, George Hendy's hot streak and Saracens and Exeter renewing their rivalry feature in our Gallagher Prem round-up.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:32:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a1159be0214d185f",
    "title": "Precheur gone - so what's next for London City?",
    "link": "https://www.bbc.com/sport/football/articles/cvg17pv3rlpo?at_medium=RSS&at_campaign=rss",
    "summary": "When London City Lionesses sacked manager Jocelyn Precheur it sparked controversy - but they are a club who have always done things differently.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T14:07:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74353e153dfa5d97",
    "title": "Jaguars make statement but Lions & Ravens on brink - best of week 16",
    "link": "https://www.bbc.com/sport/american-football/articles/c783gelevx3o?at_medium=RSS&at_campaign=rss",
    "summary": "Trevor Lawrence earns a statement win for the Jaguars in NFL week 16, but Detroit and Baltimore are in big trouble - and Caleb Williams has found his ideal coach in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T13:50:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "578881b41a5dc567",
    "title": "Is this the catch of the year? - NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c8jwnewvjygo?at_medium=RSS&at_campaign=rss",
    "summary": "Arizona Cardinals wide receiver Michael Wilson produces a potential catch of the year candidate in the best plays from week 16 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T12:33:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec5fba54c68ba8fd",
    "title": "Dyer hits reset at Dragons to get back to his best",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c62n97284xjo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales wing Rio Dyer has stopped chasing perfection with Dragons - and reaped the rewards by ending his 12-game try drought.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T12:14:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99c990e47426dc42",
    "title": "Lim relives his historic 1990 nine-dart finish",
    "link": "https://www.bbc.com/sport/darts/videos/c62leg43rvro?at_medium=RSS&at_campaign=rss",
    "summary": "Paul Lim relives becoming the first player to hit a nine-dart finish at a World Championship in 1990.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T12:08:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "30d4e7750a0c09f4",
    "title": "I tested the Pixel 10 Pro XL’s driver upgrade — here are the real winners and losers",
    "link": "https://www.androidauthority.com/android-16-qpr3-beta-1-game-test-3626393/",
    "summary": "The Pixel 10's QPR3 Beta 1 update finally boosts gaming and emulation performance.",
    "body": "https://www.youtube.com/watch?v=N9JJ-iEWkwY After months of waiting, Google is fulfilling its promise to bring a GPU driver update to the Pixel 10 series. As part of the Android 16 QPR3 Beta 1 update, the Pixel 10 now runs Imagination’s 1.634.2906 driver version, bringing with it Vulkan 1.4 support and a selection of other improvements. So why does this matter? We previously noted that the Pixel 10 Pro XL’s gaming performance was fine but certainly not on the cutting edge, as you might expect from a $1,199 flagship. In fact, last year’s Pixel 9 Pro XL easily outperformed it in a series of emulation tests , suggesting that Google’s choice of a DXT-48-1536 GPU inside the Tensor G5 chip might have backfired.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-10-Pro-XL-game-controller.jpg",
    "pubDate": "2025-12-22T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ebd6ef862586665",
    "title": "McCullum wants to stay as England coach",
    "link": "https://www.bbc.com/sport/cricket/articles/c1j91pj256jo?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Brendon McCullum is contracted until the end of the 50-over World Cup in 2027, with a home Ashes series in that time.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T12:00:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21a5308cba9e38a5",
    "title": "This 4K projector that we love is now below its Black Friday price at $700 off",
    "link": "https://www.androidauthority.com/dangbei-dbox02-pro-4k-projector-deal-3627193/",
    "summary": "The Dangbei DBOX02 Pro looks even more compelling after a $700 price cut.",
    "body": "Credit: Kaitlyn Cimino / Android Authority In our recent review of the Dangbei DBOX02 Pro, we came away seriously impressed, awarding the 4K projector a strong nine out of ten. One of the few real drawbacks was the price. At its $1,599 retail tag, it firmly sits in premium territory. That’s changed in this holiday sale, as the DBOX02 Pro is available for $700 less than usual. Dangbei DBOX02 Pro 4K Projector for $899 ($700 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Dangbei-DBOX02-Pro-hero-scaled.jpg",
    "pubDate": "2025-12-22T11:56:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "09842a280997d4a3",
    "title": "This upcoming top-tier Android phone proves you don’t need four cameras to be a flagship",
    "link": "https://www.androidauthority.com/xiaomi-17-ultra-official-teaser-3627084/",
    "summary": "Xiaomi just confirmed the 17 Ultra, launching Christmas Day with a 200MP camera and a surprising triple-lens setup.",
    "body": "Credit: Xiaomi / Weibo TL;DR Xiaomi has officially teased the Xiaomi 17 Ultra, locking in key specs and a December 25 launch in China. The camera hardware is perhaps the headline: a triple setup including a 200MP periscope telephoto lens. Design gets a practical refresh with rounder corners, a flat 2D display, and a slimmer 8.29mm body. The waiting game is finally over, sort of. After weeks of rumors, Xiaomi has teased the Xiaomi 17 Ultra , confirming some key specs and the unveiling date. While most phone makers are adding more cameras, Xiaomi is going back to a triple-lens setup with the 17 Ultra. This phone also blends familiar flagship DNA with some bold new choices, and if you’ve been holding out for a premium shooter that doesn’t feel like a brick, you’re going to want to pay attention.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Xiaomi-17-ultra.jpg",
    "pubDate": "2025-12-22T11:34:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a218c8e583480a42",
    "title": "Dolphin emulator update gives you GameCube achievements and a reset button for no-fuss fixes",
    "link": "https://www.androidauthority.com/dolphin-emulator-gamecube-achievements-stable-update-3627149/",
    "summary": "The stable release channel finally gets RetroAchievement support.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Dolphin release 2512 brings RetroAchievements support to the stable Android channel, covering over 750 GameCube games. A new “Reset All Settings” button has also been added to the advanced menu, helping users easily revert configuration mistakes. While achievements are live, new desktop features, such as new throttling modes and SDL Gamepad profiles, are not yet available on Android. Retro game lovers have long wished to earn GameCube achievements on their playthroughs when playing on an Android flagship. The dream finally came true when the Dolphin emulator, famous for GameCube emulation, finally added GameCube support through RetroAchievements . However, this initial release was for the dev builds. Almost a month later, RetroAchievements are now available on Dolphin emulator’s stable release channel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Dolphin-Emulator-FZero-GX.jpg",
    "pubDate": "2025-12-22T11:19:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbd89df9f7c9889a",
    "title": "This new kind of controller fixed mobile games for me, and I’m never looking back",
    "link": "https://www.androidauthority.com/magnetic-controller-revolution-3626422/",
    "summary": "It's time to say goodbye to telescopic controllers.",
    "body": "Credit: Nick Fernandez / Android Authority The first time I got my hands on a telescopic controller, it felt like magic. Turning my phone into a Nintendo Switch made it far more fun to play, and it made me swear off touchscreen controls for good. But a few years later, the limitations of telescopic controllers are really starting to grate on me. For starters, they’re not very portable. Early models, like the first Razer Kishi, folded up into a smallish square, but newer models all have the same H-shaped design that doesn’t pack up nearly as neatly. As my bag has slowly filled up with coloring books, crayons, cards, and other things to keep my kids entertained, bag space has increasingly come at a premium. Bulky telescopic controllers didn’t make the cut.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-RG-Slide-Backbone-Abxylute-M4.jpg",
    "pubDate": "2025-12-22T11:15:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d64ac253d9856b54",
    "title": "Watch: Celtic's McAneny scores after just four seconds",
    "link": "https://www.bbc.com/sport/videos/c9qe94ryd9wo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic's Maria McAneny gets her team off to an audacious start against Hibernian by scoring straight from kick-off in Sunday's SWPL victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T11:10:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d74b736b5e12bc3",
    "title": "Dark Mode is coming to Amazon’s most expensive Kindle",
    "link": "https://www.androidauthority.com/amazon-kindle-scribe-colorsoft-dark-mode-3627008/",
    "summary": "Amazon says users can expect the feature in 2026.",
    "body": "TL;DR Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft. The feature will arrive via a future software update sometime in 2026 For now, the device supports Page Color inversion within supported ebooks. Amazon has confirmed that system-wide Dark Mode is coming to the Kindle Scribe Colorsoft in a future software update, addressing one of the device’s more noticeable omissions at launch. Despite being Amazon’s most advanced Kindle and first large-screen color E-Ink model, the device currently lacks a true Dark Mode across the interface. There is an option to darken book pages using the Page Color setting, but that only applies within supported ebooks. The rest of the experience, including the home screen, library, and workspace, is not supported.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kindle-Scribe-Colorsoft-Page-Color-scaled.jpg",
    "pubDate": "2025-12-22T11:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a7bd2823dad899b",
    "title": "OnePlus may be crafting a ‘people’s phone’ with a massive 9,000mAh battery",
    "link": "https://www.androidauthority.com/oneplus-volkswagen-9000-mah-leak-3627115/",
    "summary": "And specs that slot it under the recently launched OnePlus 15R.",
    "body": "Credit: Paul Jones / Android Authority TL;DR OnePlus is rumored to be working on a new phone, codenamed Volkswagen, with a large 9,000mAh battery. The phone is expected to feature a Snapdragon 8s Gen 4, positioning it below the recently launched OnePlus 15R. We’re unsure if the said phone is the Nord 6, the OnePlus Turbo, or any other. With the earlier-than-usual unveiling of the Snapdragon 8 Elite Gen 5, followed by the less powerful Snapdragon 8 Gen 5, we’ve already seen Android flagships lining up for global launch. Although Samsung is expected to delay its announcement of the Galaxy S26 series , OnePlus’ flagship, the OnePlus 15 , is already up for sale in global markets. The brand also recently followed up with the launch of the OnePlus 15R , much sooner than the typical launch cycle. Now, with the spare time on its hands, OnePlus is working on less premium options, and one of them is already emerging in leaks and may launch soon. Per fresh leaks, OnePlus is gearing up to launch yet another phone set for global markets. Leaker Abhishek Yadav recently posted on X and Instagram Threads that a OnePlus phone codenamed “Volkswagen” is under development.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-Nord-5-Marble-White-On-Stand.jpg",
    "pubDate": "2025-12-22T10:52:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ab864928fa54785",
    "title": "Some Galaxy S26 models might be more power-hungry in one area",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-exynos-modem-design-3627085/",
    "summary": "Time will tell whether this approach to some Galaxy S26 variants results in a less efficient phone.",
    "body": "Credit: YouTube/Samsung TL;DR The Exynos 2600 chipset expected in some Galaxy S26 models doesn’t have an integrated modem. Instead, Samsung confirmed that the processor has an external modem. An external modem is typically less efficient than an integrated design. Some Samsung Galaxy S26 and S26 Plus models are expected to arrive with an Exynos 2600 chipset instead of a Snapdragon 8 Elite Gen 5 processor. Samsung has already announced this new Exynos processor, but this chip differs from recent Exynos chips in a big way. Tipster Erencan Yilmaz on X and Korean outlet The Elec both report that the Exynos 2600 processor lacks an integrated modem. Instead, the tipster claims the processor has an external Exynos 5410 modem.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Exynos-2600-chipset.jpg",
    "pubDate": "2025-12-22T10:40:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5490f32c19e3e270",
    "title": "Another Android gaming handheld feels the impact of soaring RAM costs",
    "link": "https://www.androidauthority.com/retroid-pocket-6-lost-early-bird-price-ram-cost-3627138/",
    "summary": "Another reminder that launching hardware right now is fraught with external pressures.",
    "body": "Credit: X/@Retroid0fficial TL;DR Retroid has ended the Pocket 6’s Early Bird pricing early, citing soaring RAM costs and a global memory shortage. Existing pre-orders are unaffected, with shipping still planned for early January and March. The move follows similar RAM-related issues affecting rivals like AYN, indicating an industry-wide problem for Android gaming handhelds. Early-bird pricing doesn’t usually disappear mid-preorder, but that’s what’s just happened with the Retroid Pocket 6. In a not-unfamiliar state of affairs for the industry, the company confirmed that it ended the RP6’s discounted pre-order pricing earlier than planned, citing a sharp increase in RAM costs. In a post on X , Retroid said it had intended to keep the Early Bird price through January. However, it has already burned through its initial memory supply, and replenishing stock now means paying “significantly higher prices.” With that, the company somewhat apologetically states it can’t sustain the discount.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/New-Retroid-Pocket-6-Redesign-Orange-Feature.jpg",
    "pubDate": "2025-12-22T10:36:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfb03caf88a3b2c7",
    "title": "Don’t buy a new Motorola phone, get these 5 older Moto phones instead",
    "link": "https://www.androidauthority.com/best-older-motorola-phones-still-worth-buying-3626476/",
    "summary": "Old Moto might be the way to go.",
    "body": "When shopping for an Android phone, it’s all but impossible not to come across ones from Motorola. Motorola releases so many handsets each year, ranging from budget models to top-of-the-line foldables. Not all of them are winners, but many are very good. It’s always a good idea to keep current Motorola phones on your radar, but what about older models? Choosing an older Motorola phone over a new one can often be a good idea — especially if you’re looking to save some cash on your next smartphone purchase. Since Motorola releases countless new phones each year, older models quickly become available at significant discounts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/Motorola-Moto-G-Play-2024-alternatives.jpg",
    "pubDate": "2025-12-22T10:30:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f2e7e513ed69a229",
    "title": "New Salford team granted Championship status",
    "link": "https://www.bbc.com/sport/rugby-league/articles/clyd8n213pmo?at_medium=RSS&at_campaign=rss",
    "summary": "The Rugby Football League gives a new Salford team Championship membership for 2026, three weeks after the old club was wound up.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T10:21:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5cf4d3fa2e481ebf",
    "title": "Mentality is reason for England's losing streak in Australia - McGrath",
    "link": "https://www.bbc.com/sport/cricket/articles/cdj80d04zmpo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia legend Glenn McGrath says England must change their mentality towards Ashes tours in order to win series down under.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T10:18:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "792c9d33dfd75ace",
    "title": "No time, no problem: 5 last-minute digital gifts that actually feel personal",
    "link": "https://www.androidauthority.com/last-minute-digital-gifts-3625963/",
    "summary": "Buy them from the comfort of your home.",
    "body": "Credit: Kaitlyn Cimino / Android Authority We’re just a few days away from Christmas, and you haven’t bought any presents yet. No judgment here — we’ve all been there. The problem is that it may be too late to get something shipped, and if you’re like me, the idea of going to the mall knowing how busy it is at the moment is far from appealing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Amazon-Audible-Logo-scaled.jpg",
    "pubDate": "2025-12-22T10:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53690ca39d6b28c0",
    "title": "Breaking: The second One UI 8.5 beta is now rolling out",
    "link": "https://www.androidauthority.com/second-samsung-one-ui-8-5-beta-3627032/",
    "summary": "Samsung has just released the second One UI 8.5 beta update! Here's what you need to know.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung has released the second One UI 8.5 beta update to some Galaxy S25 series owners. This software is rolling out to users in Germany, India, Korea and the UK, according to Samsung watcher Tarun Vats. One UI 8.5 introduces more customizable quick settings, improved clock/weather apps, and much more. Samsung kicked off the One UI 8.5 beta program a couple of weeks ago with the release of the first beta update for the Galaxy S25 series . Now, the company has released the second One UI 8.5 beta update. According to tipster Tarun Vats , the One UI 8.5 beta release is rolling out now to Galaxy S25 series owners in India. Oddly enough, the tipster explained that the Indian beta program is skipping the first beta and jumping straight to the second One UI 8.5 beta. This second beta software bears a version number ending in ZYLH. Vats added that the second beta is also rolling out to users in Germany , Korea , and the UK .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/One-UI-8.5-Splasg-Screen-in-hand.jpg",
    "pubDate": "2025-12-22T09:33:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cab2dc5b27bffc48",
    "title": "Waiting for Galaxy S26? You’ll have to keep waiting",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-market-release-rumor-3627052/",
    "summary": "Samsung could push the Galaxy S26's sales all the way to March.",
    "body": "TL;DR Samsung is purportedly pushing the Galaxy S26 Unpacked event to February 2026. You likely won’t be able to buy the phone until March. That would end the recent January streak set by the Galaxy S24 and S25, likely pushing the launch closer to MWC. For years, Galaxy S flagships have followed a fairly predictable early-year playbook. Now, a new rumor suggests the Galaxy S26 might change things not just in terms of its reveal, but also when you’ll be able to buy it. According to a new post on X by well-known leaker @UniverseIce, Samsung may move the Galaxy Unpacked event to February 2026.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-12-22T08:52:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "72f1ba5c1d44905e",
    "title": "Android Auto’s music player is about to look a lot more expressive",
    "link": "https://www.androidauthority.com/android-auto-wavy-progress-bar-apk-teardown-3627067/",
    "summary": "A new wavy progress bar is in the works, as part of the broader shift toward Material 3 Expressive styling.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Android Auto v15.9.6551 includes code for a Material 3 Expressive-style wavy progress bar. The updated media UI adds visual flair to the playback interface but hasn’t rolled out publicly yet. The change is part of a broader effort to standardize the media playback experience on Android Auto. Android Auto has been working on several changes in the pipeline for media apps. We’ve seen the likes of Spotify and YouTube Music test out the new Media Playback template , giving them a consistent look and experience. Google has also been working on making it easier to switch between different music apps . While we wait for these changes to go live, you can add another upcoming change to the list: Material 3 Expressive-style wavy progress bar! NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. An…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Android-Auto-Most-Used-Apps-on-Taskbar.jpg",
    "pubDate": "2025-12-22T08:18:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8721dff9c846ee8f",
    "title": "Google may be bringing a Magic Cue-like feature to all Android devices",
    "link": "https://www.androidauthority.com/android-contextual-suggestions-pixel-magic-cue-3627051/",
    "summary": "Bring some of that Pixel 10 magic to other devices.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google is seen testing a feature called “Contextual Suggestions,” which offers recommendations based on your habits. It can use your location, routine, or other activity to suggest usual tasks. The feature is currently in testing and available only to a small set of users. With the recently launched Pixel 10, Google introduced Magic Cue to simplify how we use our phones. The feature is designed to offer us personalized, context-based suggestions or app actions within supported apps. Although it has been limited to the Pixel 10 series — and has failed to amaze us as it should have — since launch, Google may be cooking up something similar, albeit toned down and more generalized, for all other Android devices. We’ve learned that Google is working on something called Contextual Suggestions , which offer “helpful suggestions from apps and services based on their routine activities and locations.” The feature’s description also includes a relevant example: your usual workout playlist in your preferred music app boots up automatically when you arrive at the gym.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Magic-Cue-suggestions-appearing-in-Google-Messages.jpg",
    "pubDate": "2025-12-22T08:14:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e98cae76df3c010",
    "title": "Tomori on Tuchel, living in Italy and why this is the best he has felt",
    "link": "https://www.bbc.com/sport/football/articles/c0edy3ey48no?at_medium=RSS&at_campaign=rss",
    "summary": "Fikayo Tomori says his success at AC Milan shows English players \"can go abroad and adapt to a different way of living\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T08:00:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f4287f684478d12",
    "title": "Steelers' Metcalf suspended after appearing to punch fan",
    "link": "https://www.bbc.com/sport/american-football/articles/cjdr4n0vj0zo?at_medium=RSS&at_campaign=rss",
    "summary": "Pittsburgh Steelers wide receiver DK Metcalf is suspended after being involved in an altercation with a Detroit Lions fan in the second quarter at Ford Field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T07:39:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b727a1043c6c6cc",
    "title": "Two 200MP cameras and a 10x camera! This is the Ultra phone to end all Ultra phones.",
    "link": "https://www.androidauthority.com/ultra-phone-10x-camera-200mp-3627039/",
    "summary": "Miss the Galaxy S23 Ultra's 10x camera? This upcoming Ultra could offer a crazy 10x camera and much more.",
    "body": "Credit: Andy Walker / Android Authority TL;DR A trusted leaker claims the OPPO Find X9 Ultra will have a 50MP 10x periscope camera, capable of high-quality 20x zoom as well. The upcoming phone is also tipped to have a 200MP main camera and a 200MP “mid-telephoto” lens. This means it could be the most impressive camera phone of 2026. We haven’t seen a proper 10x telephoto camera on a smartphone since 2023’s Samsung Galaxy S23 Ultra . However, a new leak suggests that a major rival to Samsung’s Ultra phone could revive this feature, and then some. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/oppo-find-x8-ultra-camera-1.jpg",
    "pubDate": "2025-12-22T06:43:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "347e43d9085b5448",
    "title": "'Incredible' Rice is 'future captain of England' - Rooney",
    "link": "https://www.bbc.com/sport/football/articles/cdxe7w9l722o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England forward Wayne Rooney hails Arsenal midfielder Declan Rice as a \"future captain of England\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T06:01:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb41d7d7d0532ed4",
    "title": "Google’s Gemini is about to make its home appliance debut",
    "link": "https://www.androidauthority.com/google-gemini-home-appliances-3627029/",
    "summary": "Gemini is headed to Samsung's new Family Hub refrigerator and AI Wine Cellar.",
    "body": "Credit: Samsung TL;DR Samsung will launch new home appliances powered by Gemini at CES 2026. The AI chatbot is coming to Samsung’s new Family Hub refrigerator to offer users a more convenient and personalized experience. The company will also showcase a Bespoke AI Wine Cellar with a Gemini-powered AI Vision system. Samsung is set to unveil its first-ever refrigerator powered by Google Gemini at CES 2026 . This is not just a first for Samsung, but also a milestone for Gemini. Until now, Google’s AI chatbot has lived inside phones, the web, and more recently Google Home speakers and displays . Samsung’s upcoming home appliances will mark Gemini’s debut in a major new category.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2025-12-22T05:23:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93cc713ca5434a1d",
    "title": "Samsung’s wide foldable leak hints at a pre-emptive strike on Apple",
    "link": "https://www.androidauthority.com/samsung-wide-foldable-design-specs-leak-3627018/",
    "summary": "Looks like Apple's foldable iPhone will not get a clean debut as Samsung prepares for a head-on battle.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Samsung’s rumored “Wide Fold” is reportedly set to feature a tablet-like 4:3 inner display. The device could closely resemble Apple’s rumored foldable iPhone in terms of size and shape. Unlike the tall Galaxy Z Fold 7, this model would prioritize stability and easier reading. Samsung is expected to launch it alongside its usual Fold, expanding its foldable lineup to three devices next year. The Wide Fold is also expected to feature 25W wireless charging. Samsung isn’t done experimenting with foldable form factors. After launching the Galaxy Z TriFold , rumor has it that the company is working on another foldable phone design, a wide one to counter Apple’s upcoming foldable iPhone. Now, a new report from South Korea’s ETNews has revealed more details about this new Samsung foldable and how it might compare to Apple’s competing device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PXL_20251211_125725724-scaled.jpg",
    "pubDate": "2025-12-22T03:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "95cbe6797b4f7271",
    "title": "How Rogers and Villa exposed Man Utd defence",
    "link": "https://www.bbc.com/sport/football/videos/cwyxd774d10o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Dion Dublin analyses what went wrong for Manchester United against Aston Villa, and Wayne Rooney discusses the World Cup potential of \"man of the moment\" Morgan Rogers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-22T00:00:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5bf1c2680cf5f57",
    "title": "Chelsea hammer nine goals past Liverpool in Women's League Cup",
    "link": "https://www.bbc.com/sport/football/videos/c4g5y11204yo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea put nine past Liverpool in the Women's League Cup to progress to the semi-finals, as Sam Kerr scores the opening two goals and Johanna Rytting Kaneryd completes a hat-trick.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T23:53:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ad145ba126e1032",
    "title": "The best team today lost - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/clydjrnz4xdo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United Manager Ruben Amorim says that Manchester United performed better despite losing 2-1 to Aston Villa.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T20:03:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82e904a860c296d5",
    "title": "Emery elated with 'fantastic' Aston Villa win",
    "link": "https://www.bbc.com/sport/football/videos/c04vxrz9qz7o?at_medium=RSS&at_campaign=rss",
    "summary": "Aston Villa manager Unai Emery praises his \"fantastic\" players in a hard-fought 2-1 win against Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T19:57:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8b47e2877e6a66ce",
    "title": "Stunning Rogers double secures Villa win over Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/cvgr3nez9x9o?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers scores twice for Aston Villa in their 2-1 win against Manchester United, extending Villa's unbeaten run to 10 matches in all competitions.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T19:12:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9c1754b8e716742",
    "title": "'Unbelievable!' - Bears' dramatic late touchdown stuns Packers",
    "link": "https://www.bbc.com/sport/american-football/videos/cr5zjjgn4vqo?at_medium=RSS&at_campaign=rss",
    "summary": "Chicago Bears move to the brink of the play-offs with a dramatic 22-16 overtime win at home to the Green Bay Packers.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T16:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc1f5fe647433745",
    "title": "Before I knew it, ChatGPT went from a useful tool to time-wasting a habit",
    "link": "https://www.androidauthority.com/chatgpt-time-wasting-3624039/",
    "summary": "AI became my new endless doom-scroll without me noticing.",
    "body": "Credit: Calvin Wankhede / Android Authority There are plenty of mixed opinions on AI’s potential benefits and harms , but I’ll admit I’ve been somewhat hooked on it from day one. I tend to dive deep into subjects with AI for short bursts that might last hours or on-and-off for a few days, and then drift away for weeks or more when life gets busy with things that are obviously more important. Slowly but surely, though, I realized I was doing less and less when it came to other personal interests. While my AI use never disrupted my real-life obligations or relationships, it was starting to cannibalize my hobbies. Recently, I started scrolling through my massive ChatGPT log entries. Some were simple entertainment, and others were deep thoughts that frankly got a bit heavy. There were more interactions than I’d ever care to count. That’s when the thought hit me: “Has this become my new doom scroll?” I started wondering how I got to that point, how much time I was wasting, and why it felt so addictive. Eventually, I took a deeper look at my AI usage patterns and then took a step back.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-71.jpg",
    "pubDate": "2025-12-21T13:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d5e36258b4109b5",
    "title": "MCON is the first truly mobile controller that covers all of my gaming needs",
    "link": "https://www.androidauthority.com/mcon-review-3625272/",
    "summary": "Finally, a mobile controller that actually fits in my bag.",
    "body": "It’s hard to believe that it’s been more than two years since the sliding magnetic controller that we now know as MCON was introduced to the world in a YouTube video . At the time, it was heavily focused on the Apple ecosystem, but now that the device is finally out, it’s turned into so much more. Sure, it still has MagSafe magnets, but now so do Pixel phones. Magnets on phones are here to stay, and MCON is one of the first gaming controllers trying to take advantage of them with a sliding design that calls back to the legendary PSP Go and Xperia Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/MCON-hero.jpg",
    "pubDate": "2025-12-21T12:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f62de22db450a395",
    "title": "The iPhone 16e proves that Apple will never beat Android at budget phones",
    "link": "https://www.androidauthority.com/iphone-16e-cant-beat-android-phones-3624581/",
    "summary": "I'm a sucker for a good value, but this phone just makes me feel like a sucker.",
    "body": "At this point, there’s little doubt in my mind: Android will always rule the affordable smartphone game. It’s not because Apple hasn’t tried, nor is it because every cheap Android phone is really that good, but rather because I don’t think a cheap iPhone works anymore. At least, it doesn’t work in the way that Apple keeps trying to present it. Put another way, the iPhone 16e is the least sensible phone of 2025, and I’m at a loss to understand why Apple thought it was a good idea. I’ve reviewed it alongside all of its closest Android rivals, and I think it’s best served as a reminder that copying Apple isn’t always a good idea. Here’s what I think it gets so wrong in the face of so many good Android options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-vs-iPhone-16e-in-hand.jpg",
    "pubDate": "2025-12-21T12:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0199151c39869785",
    "title": "The best tech of 2025: Android Authority’s picks the top tablets, handhelds, foldables, and more!",
    "link": "https://www.androidauthority.com/best-tech-2025-android-authority-3625600/",
    "summary": "2025 was another bumper year for tech, and these were the highlights.",
    "body": "Every year, we round up the best tech the year had to offer, and 2025 was among the best in recent memory. There was stiff competition across established technology categories, while new genres emerged and blossomed across the year. But which products truly set themselves apart from the rest? Below are the devices that are our top picks for the best tech of 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/the-best-tech-hero-2025.jpg",
    "pubDate": "2025-12-21T11:30:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae63028c28b2bda7",
    "title": "Watching video on Android Auto is far more complicated than it should be",
    "link": "https://www.androidauthority.com/watch-video-android-auto-3624060/",
    "summary": "It's theoretically possible, but it's just not practical right now.",
    "body": "I want to give Google fair praise; Android Auto is a surprisingly versatile platform. It’s primarily tasked with mirroring phone functionality and information to the dashboards of supported cars. The intention is to make drivers’ lives a little easier, giving them quick access to contacts for calls and messages, music controls, and navigation information. However, for those of us who spend plenty of time waiting in the car, there’s one feature that’s seemingly missing from this list: video playback. The concept is simple: my car has a screen, so surely I should be able to watch a video on it. While it is technically possible, it comes with strict and awkward limitations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/carstream-android-auto-youtube-app-2.jpg",
    "pubDate": "2025-12-21T11:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf377ce28080766b",
    "title": "The 6 best Android app changes I made this year",
    "link": "https://www.androidauthority.com/best-android-app-changes-3626022/",
    "summary": "I sometimes balk at changes, but I'm glad I went through with these ones.",
    "body": "I’m very much a creature of habit, which means that I’ve used the same apps for years, even as more alternatives entered the market. However, this year, I decided to switch things up a bit. While not every shift I’ve made has stuck, here are some of the changes that I’m most happy I’ve made.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/free-apps-on-the-google-play-store-scaled.jpg",
    "pubDate": "2025-12-21T10:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f90a8b1a527624aa",
    "title": "I love the OnePlus 15, but here are 5 reasons I’d recommend the OnePlus 15R instead",
    "link": "https://www.androidauthority.com/oneplus-15r-better-deal-than-oneplus-15-why-3625169/",
    "summary": "But one easily outweighs the rest.",
    "body": "Credit: Tushar Mehta / Android Authority OnePlus typically launches its flagship with an R-branded companion. The latter is characterized by slightly less impactful specifications, including a relatively dull display, a less appealing camera, or a generation-old processor. This year, however, the OnePlus 15R has earned a separate launch, independent of the OnePlus 15 ‘s shadow. That’s because the gap between the two phones is closing, as they share several features on their spec sheets, and these similarities help elevate the OnePlus 15R closer to the status of a flagship Android phone — even though it’s still a flagship-killer at heart . My colleague Joe Maring reviewed the OnePlus 15R and wasn’t quite convinced it is the appropriate update to the 13R, especially given the downgraded cameras, OxygenOS 16’s shift towards an iOS-like aesthetic, and a $100 price bump. While I don’t disagree, I view the OnePlus 15R as packing all the essential bits from the flagship 15, especially for those craving performance and longevity. And if you’re not looking for the swankiest of features, the OnePlus 15R may be worth your consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-vs-OnePlus-15.jpg",
    "pubDate": "2025-12-21T10:00:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0477708c930dfa9f",
    "title": "'Bazball as we knew it is in the skip - but McCullum has England future'",
    "link": "https://www.bbc.com/sport/cricket/articles/c0edyzwv5pwo?at_medium=RSS&at_campaign=rss",
    "summary": "England must enact change following their Ashes defeat but Brendon McCullum's reaction suggests he can be part of the future, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T08:53:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e5deb49a8c61855",
    "title": "Booze, beach, beaten - how England lost the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/c79xynw7e39o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief cricket reporter Stephan Shemilt reveals the inside story of England's Ashes defeat in Australia on and off the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T06:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5200defa810e879d",
    "title": "England execution not good enough for long enough - Stokes",
    "link": "https://www.bbc.com/sport/cricket/videos/cm2vrvep318o?at_medium=RSS&at_campaign=rss",
    "summary": "England captain Ben Stokes expresses pride in his side's \"character and fight\" in the third Test but admits they were not good enough for long enough to claim a victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:57:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7919a0e2aa3e4c4a",
    "title": "McCullum admits he's made mistakes after Ashes defeat",
    "link": "https://www.bbc.com/sport/cricket/videos/c78vyv03kygo?at_medium=RSS&at_campaign=rss",
    "summary": "Brendon McCullum says his side haven't lived up to \"high hopes and expectations\" after failing to regain The Ashes, but that fans can expect his side to \"show what we're capable of achieving\" in the final two Test matches in the series.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:55:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd09624a5a8b872e",
    "title": "England unable to hold out as Australia retain the Ashes",
    "link": "https://www.bbc.com/sport/cricket/videos/c1w9yl5xg1po?at_medium=RSS&at_campaign=rss",
    "summary": "Australia beat England by 82 runs to take a 3-0 series lead and retain the Ashes urn on day five of the third Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T05:07:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d62a696a9fcc3fbe",
    "title": "10 moments that decided the Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25jx75lpxo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia have regained the Ashes after winning the first three Tests against England down under once again - here are the 10 moments that decided the destination of the urn.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T04:15:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9558c0d45cdf101",
    "title": "The moment that Australia retained the Ashes",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8njz672yyo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne takes the catch from Josh Tongue as England are bowled out for 352, giving Australia an 82 run win and a 3-0 series lead to retain The Ashes on day five in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T04:09:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a138b70f995696c",
    "title": "'That's the wicket' - Labuschagne takes brilliant grab to dismiss Jacks",
    "link": "https://www.bbc.com/sport/cricket/videos/cx254lv1kvro?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne takes another brilliant catch at slip as Will Jacks is dismissed for 47 to leave England on 337-8 on day five of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T03:48:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d001f8c402c047e5",
    "title": "'It's frustrating' - Smith out for 60 after poor shot",
    "link": "https://www.bbc.com/sport/cricket/videos/c1dzyq403gzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia make the breakthrough as Jamie Smith is caught for 60 to leave England on 285-7, needing 150 runs to win the third Test on day five in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-21T02:01:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "185454c539be7b8f",
    "title": "Google may finally reverse this controversial Quick Settings change",
    "link": "https://www.androidauthority.com/android-split-internet-quick-settings-3626933/",
    "summary": "Google may finally bring back the separate Wi-Fi and mobile data toggles in a future Android release.",
    "body": "With the release of Android 12 back in 2021, Google made a somewhat controversial change to the Quick Settings panel. Gone were the individual toggles for Wi-Fi and mobile data. In their place was a new, expandable Internet tile that housed the old mobile data and Wi-Fi toggles. The change aimed to simplify things for users, but it had the side effect of making it more tedious to toggle Wi-Fi and mobile data. Years after rolling out this change, though, Google may be on the verge of reversing it in a future update to Android 16 . You’re reading the Authority Insights Newsletter , a weekly newsletter that reveals some new facet of Android that hasn’t been reported on anywhere else. If you’re looking for the latest scoops, the hottest leaks, and breaking news on Google’s Android operating system and other mobile tech topics, then we’ve got you covered.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Image-of-a-Pixel-phone-with-WiFi-and-mobile-data-tiles.jpeg",
    "pubDate": "2025-12-20T13:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "08ac20901979e7b9",
    "title": "5 Google Photos features that make it hard to quit, even though I want to",
    "link": "https://www.androidauthority.com/google-photos-features-hard-to-quit-3623574/",
    "summary": "These features keep me hooked, as much as I want to switch to a self-hosted service entirely.",
    "body": "I’ve never really forgiven Google for the bait-and-switch it pulled when ending unlimited Google Photos storage and forcing many of us to subscribe to Google One after becoming reliant on the app under its previous promises. But years later, it’s the fact that there’s no option to opt out of AI model training that has made me even more frustrated. Not only does this encroach on the privacy of our data, but we’re essentially paying to have our images and videos used to train models which the company further profits from.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-stacked-pictures-pixel-phone-scaled.jpg",
    "pubDate": "2025-12-20T13:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8707783019880600",
    "title": "Is Google turning Gemini into the next big Super App?",
    "link": "https://www.androidauthority.com/authority-insights-podcast-017-3626610/",
    "summary": "Gemini may soon become your AI reading assistant, all-in-one super app, and a helper for changing Google Account settings.",
    "body": "https://www.youtube.com/watch?v=OATw4lIA_2w This week, Mishaal Rahman and C. Scott Brown discuss a potential “Ask Gemini” feature in Google Play Books, whether Gemini is transforming into a “Google Super App”, and a helpful new chatbot interface for navigating complex Google Account settings. The Authority Insights Podcast is a weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Episode-Thumbnail-2.jpg",
    "pubDate": "2025-12-20T13:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac06b6852968fea4",
    "title": "The OnePlus 13 is the Android Authority Editor’s Choice winner for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-editors-choice-android-authority-3626525/",
    "summary": "No, that's not a typo.",
    "body": "https://www.youtube.com/watch?v=T115Av1Tfnk The fine margins of success in the smartphone world became even finer in 2025, with hardware upgrades taking a continued backseat to ever-expanding, AI-powered software ambitions. However, that doesn’t mean there weren’t a few standout devices, and that’s what we’re here to talk about today. Between all of our day-to-day reporting and hunting for exclusive information to bring to you, our readers, we’ve also been trialing and testing dozens of smartphones from all the biggest brands. There are plenty of top contenders, but only one can be crowned as Android Authority ‘s Editor’s Choice smartphone of the year 2025 — join us as we list off our top five and the overall winner!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-authority-editors-choice-2025-hero-scaled.jpg",
    "pubDate": "2025-12-20T12:30:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19529f2dcd20ef20",
    "title": "How I turned Android 16’s Quick Settings into my smart home control center",
    "link": "https://www.androidauthority.com/how-i-turned-android-quick-settings-into-smart-home-control-center-3624055/",
    "summary": "Google Home doesn't have this, but I found a very complicated workaround.",
    "body": "Credit: Rita El Khoury / Android Authority Android 16’s first major update made me fall back in love with Quick Settings. After Android 12 took away the smaller toggles and switched to the large pill-shaped buttons in the name of Material You, I started using Quick Settings less and less. See, any time a button is hidden away from my eyes and requires more than one or two swipes or taps, I just forget it exists. And this is what happened for me with Quick Settings on Android 12 to 15; I set up the ones I used the most up front and forgot about the rest. Android 16 QPR1 brought the ability to collapse each large pill into half its size and thus fit more toggles on one screen, and that’s what I immediately did. I now had more space to try new things with Quick Settings, like launch apps or start actions inside apps, but I blanked out for a while, not finding the right way to use the extra space. That is, until I realized that the action I needed the most is to control my smart home in general, and my standing desk in particular.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/phone-showing-android-16-quick-settings-home-assistant-smart-home-control-center-toggles.jpg",
    "pubDate": "2025-12-20T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0298fe03da7dfc93",
    "title": "4 ways I’m using AI tools to help me with my hobbies",
    "link": "https://www.androidauthority.com/ways-using-ai-for-hobbies-3624877/",
    "summary": "AI assistants don't have to be all work and no play.",
    "body": "Over the past few weeks, I’ve started making an effort to get back into my hobbies. Some of my favorite things to do include gardening and restoring or refurbishing furniture. But since it has been a while since I last did these activities, I’ve enlisted the help of AI to make things a bit easier for me — and I’ve actually been surprised by all the useful ways I’ve been able to use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/asking-gemini-to-change-image-of-mirror-scaled.jpg",
    "pubDate": "2025-12-20T10:30:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af5c62a9c95367be",
    "title": "Did you know: Samsung phones aren’t made where you think",
    "link": "https://www.androidauthority.com/did-you-know-samsung-phones-made-in-3626363/",
    "summary": "What’s more, Samsung also doesn’t make all of its phones.",
    "body": "Credit: C. Scott Brown / Android Authority You’d imagine that the majority of Samsung phones would be made in the company’s home country of South Korea, but you’d be wrong. The second guess would be China, since the country is known as the “world’s factory” and specializes in smartphone manufacturing, but that’s also not correct. Don’t get me wrong, Samsung phones are made in both of these countries, but the devil is in the details. Samsung focuses on high-end phones in one and low-end models in the other, and it doesn’t even own the manufacturing facilities in one of these countries. But I’m getting ahead of myself here — let’s first talk about what makes Samsung special when it comes to smartphone making.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-Phones-in-all-three-Samsung-Exclusive-Colorways.jpg",
    "pubDate": "2025-12-20T10:00:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "febd92b1e7318818",
    "title": "ReMarkable thinks this is the year your planner actually works",
    "link": "https://www.androidauthority.com/remarkable-template-refresh-bundle-discounts-3626959/",
    "summary": "The focus-first tablets now feature refreshed planning templates and bundle prices for 2026.",
    "body": "TL;DR ReMarkable has refreshed its planning templates for all devices ahead of 2026. The company is offering $70 off all reMarkable 2 bundles from January 4 through 17. The discount matches reMarkable’s Black Friday deal, and has some users speculating about a new launch. ReMarkable is kicking off 2026 with users’ best intentions in mind, releasing updated planning templates for all reMarkable devices. The refresh includes new calendars, weekly planners, and to-do layouts, or in other words, everything you need to write down and attempt to keep your resolutions. As always, the updates align with reMarkable’s distraction-free, focused philosophy, which may appeal to anyone hoping this is the year their planning system actually sticks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/reMarkable-Paper-Pro-review-scaled.jpg",
    "pubDate": "2025-12-20T10:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37cb8d80698ac0f2",
    "title": "With smartphone prices set to increase significantly, the realme 16 Pro series is the value pick in 2026",
    "link": "https://www.androidauthority.com/realme-16-pro-series-value-pick-2026-3626426/",
    "summary": "The realme 16 Pro series is the value pick to keep your eye on.",
    "body": "An IDC report says the smartphone market is expected to decline by 0.9% in 2026, in part due to memory shortages and surging component prices. According to IDC, the average smartphone selling price is expected to rise to $465 in 2026, up from $457 in 2025. Memory and other component price fluctuations aren’t new. But the ongoing memory price surge is set to cause an upheaval, with entry-level and budget-friendly Android smartphones likely to bear the brunt of the fallout. Memory prices are likely to rise 30% this quarter, and another 20% more early next year, on top of 50% price increases we’ve already seen this year, according to Counterpoint Research .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/realme-16-pro-featured.jpg",
    "pubDate": "2025-12-20T06:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9aa54f70eba516e9",
    "title": "Wind-Sculpted Landscapes: Investigating the Martian Megaripple ‘Hazyview’",
    "link": "https://science.nasa.gov/blog/wind-sculpted-landscapes-investigating-the-martian-megaripple-hazyview/",
    "summary": "Written by Noah Martin, Ph.D. student and Candice Bedford, Research Scientist at Purdue University While much of Perseverance’s work focuses on ancient rocks that record Mars’ long-lost rivers and lakes, megaripples offer a rare opportunity to examine processes that are still shaping the surface to…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home The inactive aeolian megaripple, “Hazyview,” that Perseverance studied while passing through the “Honeyguide” area. NASA’s Mars Perseverance rover acquired this image on Dec. 5, 2025 (Sol 1704) at the local mean solar time of 12:33:53, using its onboard Left Navigation Camera (Navcam). The camera is located high on the rover’s mast and aids in driving. NASA/JPL-Caltech Written by Noah Martin, Ph.D. student and Candice Bedford, Research Scientist at Purdue University While much of Perseverance’s work focuses on ancient rocks that record Mars’ long-lost rivers and lakes, megaripples offer a rare opportunity to examine processes that are still shaping the surface today. Megaripples are sand ripples up to 2 meters (about 6.5 f…",
    "image": null,
    "pubDate": "2025-12-20T01:19:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "358707d4a12ddf3b",
    "title": "Razer Kraken Kitty V2 BT Headset deal: The cutest headphones are cheaper than ever",
    "link": "https://www.androidauthority.com/razer-kraken-kitty-v2-bt-headset-deal-3626894/",
    "summary": "Just look at these! I kind of want them, too.",
    "body": "Credit: Razer You’ve probably seen a streamer or two wearing these headphones. They are absolutely the cutest, and right now, you can score a 32% discount on them. The Razer Kraken Kitty V2 Headset is just $67.99! Buy the Razer Kraken Kitty V2 BT Headset for just $67.99 ($32 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Girl-using-Razer-Kraken-Kitty-V2-BT-Headset.jpg",
    "pubDate": "2025-12-20T01:06:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d28d01fcede29dcc",
    "title": "The amazing ASUS ROG Swift Gaming Monitor drops to its record-low price",
    "link": "https://www.androidauthority.com/asus-rog-swift-32-inch-4k-oled-gaming-monitor-deal-3626895/",
    "summary": "For those who want a gaming monitor with no compromises.",
    "body": "Credit: ASUS We just covered a great deal on the Samsung Odyssey Ark monitor . While that sale is awesome, paying $1,299.99 for a monitor is still a bit much. If you still want a high-end monitor and want to pay under a grand for it, here’s another excellent option. The ASUS ROG Swift 32-inch 4K OLED Gaming Monitor is going for $899, which is still its record-low price. Buy the ASUS ROG Swift 32-inch 4K OLED Gaming Monitor for just $899 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/ASUS-ROG-Swift-32-inch-4K-OLED-Gaming-Monitor.jpg",
    "pubDate": "2025-12-19T23:54:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d062859c48fe3aff",
    "title": "The Samsung Odyssey Ark is the most impressive monitor, and it’s over half off!",
    "link": "https://www.androidauthority.com/samsung-odyssey-ark-55-inch-monitor-deal-3626896/",
    "summary": "That's a $1,400 discount!",
    "body": "Credit: Samsung No gaming monitor is quite as impressive as the Samsung Odyssey Ark 2nd Gen, but it comes at a mighty expensive price, with a hefty $2,699 price tag. Deals are common, but none have been as good as today’s. The monitor is at a record-low price of $1,299.99. Buy the Samsung Odyssey Ark 55-inch 2nd Gen monitor for jsut $1,299.99 ($1,400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Odyssey-Ark-2nd-Gen.jpg",
    "pubDate": "2025-12-19T22:56:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44cb05eb49c57fa9",
    "title": "Samsung’s Galaxy Z Flip could be Exynos-only for the second straight year",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-8-exynos-rumor-3626906/",
    "summary": "Samsung is rumored to use the in-house Exynos 2600 to power the Galaxy Z Flip 8.",
    "body": "TL;DR Samsung is reportedly exploring chip options for the Galaxy Z Flip 8, and the newly-announced Exynos 2600 is the leading contender. The company’s brand-new Exynos 2600 is the world’s first 2nm smartphone chip, which brings major performance increases compared to the Exynos 2500. If Samsung uses the Exynos 2600 for the Galaxy Z Flip 8, it would be the second straight year a Galaxy flip phone used an in-house processor. Samsung’s next in-house flagship mobile processor, the Exynos 2600 , was just officially announced as the world’s first smartphone chip built using the 2nm Gate-All-Around (GAA) manufacturing process. It’s rumored to be powering select Samsung Galaxy S26 models in some global markets, but there may be another upcoming Samsung flagship using the chip. The Samsung Exynos 2600 might also power the Galaxy Z Flip 8, according to a new report. As reported by The Bell , Samsung could use the Exynos 2600 chip in the Galaxy Z Flip 8, which is set to arrive next summer (via 9to5Google ). The report cites unnamed industry sources, and says that Samsung is considering the Exynos 2600 for its next flip phone — nothing has been decided yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/samsung-galaxy-z-flip-7-review-22-scaled.jpg",
    "pubDate": "2025-12-19T21:53:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6e0ef94f81b2aa2",
    "title": "Google may get much more chatty when you do a search from your Pixel home screen",
    "link": "https://www.androidauthority.com/search-widget-voice-3626901/",
    "summary": "This might be the first voice-based response to song searches that we've seen from Google.",
    "body": "TL;DR Google appears to be considering a change to how it responds to certain queries from the Pixel home screen widget. With both song searches and voice input, we’re able to get responses from Google that contain voice output. We’re also seeing a new floating button for continuing your search in AI Mode. Google gives us a ton of different ways to look up information, and the form in which it delivers those results can vary a lot based on how we choose to interact with it — type a text search in your browser, and you get your results back as text. Use voice input for Gemini , and you get a voice response. But sometimes that doesn’t always work the way we’d expect, and today we’re checking out what could be some upcoming changes to how Google communicates with us in response to using its Pixel home screen widget . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. Y…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_0018-scaled-e1753228549968-500w-260h.jpg",
    "pubDate": "2025-12-19T21:46:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b00f63aceb1a9241",
    "title": "Deal: Get a $100 DoorDash eGift Card for just $85",
    "link": "https://www.androidauthority.com/doordash-egift-card-deal-3626521/",
    "summary": "Free money for deliveries? Sign me up!",
    "body": "Credit: DoorDash Are you a frequent DoorDash user? Perhaps someone you know is, and you’d like to get them a thoughtful Christmas gift. If so, this deal is kind of a no-brainer. You can get a $100 DoorDash eGift Card for just $85, saving you $15! Buy the $100 DoorDash eGift Card for just $85 ($15 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/02/doordash-featured-image.jpg",
    "pubDate": "2025-12-19T19:41:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ab713ae290bdb69",
    "title": "Google’s no longer going to force everyone off Assistant by the end of the year",
    "link": "https://www.androidauthority.com/gemini-transition-deadline-3626827/",
    "summary": "Assistant's mobile sunset gets delayed as Google reshapes the Gemini transition timeline.",
    "body": "TL;DR Back in March, Google announced that it would move Assistant users on mobile devices to Gemini, no longer giving them the option to stick with Assistant by the end of 2025. Google is now relaxing the deadline, and instead says that transition will continue as we move into 2026. Right now, Google Home users are starting to experience the transition to Gemini , but for all our mobile devices, the ball got rolling on the big Gemini switch months and months ago. Back in March, Google announced its plans to replace Assistant on nearly all Android phones with Gemini by the end of 2025. With the year now rapidly drawing to a close, Google’s got an update on those plans for us. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/google-choose-digital-assistant-scaled.jpg",
    "pubDate": "2025-12-19T18:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6492f864817c02fb",
    "title": "Sick of fake AI movie trailers on YouTube? There’s good news",
    "link": "https://www.androidauthority.com/youtube-ai-movie-trailer-channel-bansa-3626861/",
    "summary": "Two large AI movie trailer channels have been taken down.",
    "body": "TL;DR Two large YouTube channels that primarily published bootleg AI movie trailers have been banned. Screen Culture and HK Studio have been deplatformed for violating YouTube’s policies about spam and metadata accuracy. Together, videos by the two channels had been viewed more than a billion times. Plenty of AI content has found a home on YouTube : fire up a fresh account, and you’ll be seeing gen-AI videos within just a few rounds of recommendations. AI video in general is allowed on YouTube, of course, but some of it does run afoul of YouTube’s policies — and now, two major offenders have been booted from the platform. Deadline reports that YouTube has banned two large channels that had been peddling AI-generated movie trailers. The problem wasn’t the trailers themselves, but how they were presented: YouTube channels Screen Culture and KH Studio had been uploading a large quantity of AI movie trailers that weren’t clearly labeled, which YouTube says violates the platform’s policies on spam and misleading metadata.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/YouTube-logo-close.jpg",
    "pubDate": "2025-12-19T17:42:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fa6c1a98ce56aeef",
    "title": "One of the last annoying side effects of the YouTube–Disney row is now fixed",
    "link": "https://www.androidauthority.com/google-youtube-movies-anywhere-return-3626831/",
    "summary": "Movies Anywhere has fixed its Google syncing issue, but you'll have to take these steps to reconnect your account.",
    "body": "Credit: Movies Anywhere TL;DR Movies Anywhere is once again syncing purchases from Google Play and YouTube after being disabled during YouTube TV and Disney’s dispute. Syncing won’t resume automatically — you need to reconnect your Google account to Movies Anywhere to restore it. The fix closes the last major fallout from the feud, which had already been resolved elsewhere weeks ago. If you use Movies Anywhere to keep your movie purchases in one place, there’s some low-key good news to end the week. After disappearing during YouTube TV and Disney’s contract spat , syncing for Google Play and YouTube purchases is finally working again. As reported by 9to5Google , Google Play and YouTube have now been restored as Movies Anywhere partners. Disney owns Movies Anywhere, and the service dropped Google support during the dispute, resulting in a break in cross-platform syncing. Now that Google has been reinstated, things are mostly back to normal. You just have to take one extra step.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-12-19T15:59:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ca1d117e03adc7d",
    "title": "This streaming service will hit premium users with ads as soon as they open the app",
    "link": "https://www.androidauthority.com/peacock-premium-arrival-ads-3626767/",
    "summary": "The only way to avoid ads is to pay even more money for the ad-free tier.",
    "body": "TL;DR Peacock’s lower-tier Premium plan will begin showing “Arrival Ads” that appear immediately when the app is opened. Peacock is also using AI to deliver ads at key moments during live sports broadcasts. To avoid this increasing ad load, users must pay for the higher-priced Premium Plus subscription. NBCUniversal’s streaming video service, Peacock, offers two tiers of subscriptions. After its steepest price hike a few months ago, the ad-supported Premium tier costs $10.99 per month, while you will have to shell out $16.99 per month for the ad-free Premium Plus tier. As if the existing ads in the Premium tier weren’t enough, Peacock has the bright idea to add even more ads to the Premium tier — this time, showing ads right when the app starts up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/Peacock-stock-photo-1.jpg",
    "pubDate": "2025-12-19T13:33:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30855514a720f561",
    "title": "Want a Steam Deck 2? This leaked Lenovo Legion Go 2 variant could be for you",
    "link": "https://www.androidauthority.com/lenovo-legion-go-steamos-3626720/",
    "summary": "Lenovo is exploring alternatives to Windows, prompted by its limitations on gaming handhelds.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Lenovo might release a new variant of its Legion Go 2 gaming handheld. Instead of Windows 11 or an ROG Ally-style Xbox interface, this Legion Go 2 version is expected to run SteamOS. SteamOS is likely to improve users’ experience with better power management and a console-like interface. The Lenovo Legion Go 2 gaming handheld was first showcased at the CES 2025 conference, but it didn’t make it to the market as late as the October. So, an upgraded version makes little sense. However, Lenovo may be looking to expand options for potential buyers by offering another variant that runs SteamOS instead of Windows. As per a recent leak, Lenovo may be gearing up to reveal this new variant of the Legion Go 2 at CES 2026, exactly a year after the first reveal. Windows Latest says the step to introduce a new variant stems from the unoptimized Windows experience on the small screen. While Lenovo had the option to choose the Xbox full-screen experience (FSE) , as did with the 2025 variants of ASUS ROG Ally and Ally X. However, it appears to have gone with SteamOS for its advantages, including lower hardware requirements, better power management,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Lenovo-Legion-Go-Removing-Left-Controller-From-Device.jpg",
    "pubDate": "2025-12-19T13:04:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1a6f56bb03d543b5",
    "title": "YouTube is changing how the Dislike button works on Shorts",
    "link": "https://www.androidauthority.com/youtube-shorts-dislike-not-interested-button-3626782/",
    "summary": "YouTube is still fine-tuning how negative feedback works on its short-form feed.",
    "body": "Credit: Joe Hindy / Android Authority TL;DR YouTube is testing a merged thumbs-down option on Shorts that combines “Dislike” and “Not interested.” The new thumbs-down button is being moved behind the three-dot menu for the test. YouTube says the change is meant to make it more straightforward to tune Shorts recommendations. Along with almost every other element of the platform, YouTube has been tinkering with how feedback works on Shorts for a while. The experimenting continues, and some viewers are about to see another switch-up. This time, YouTube is testing a new take on the Dislike button that affects both its placement and exact meaning. In a post on the Google Support forums , YouTube says it’s experimenting with folding “Dislike” and “Not interested” into a single thumbs-down option for Shorts. Rather than sitting on the main video UI, the button will now be tucked away behind the three-dot menu. Depending on the test group, it may appear as “Dislike” or “Not interested,” but the action itself remains the same.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/YouTube-Shorts-1.jpg",
    "pubDate": "2025-12-19T13:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8e74a2bbcfcc665",
    "title": "The OnePlus 15 just landed in the US, and it puts your phone’s battery to shame",
    "link": "https://www.androidauthority.com/oneplus-15-us-launch-3626724/",
    "summary": "The OnePlus 15 is now officially on sale in the US through OnePlus and Amazon.",
    "body": "TL;DR The OnePlus 15 is finally on sale in the US. Pricing is aggressive for the specs, starting at $900 for 12GB/256GB and topping out at $1,000 for 16GB/512GB. Color options are currently limited, with Infinite Black being the most widely available finish at launch. If you’ve been refreshing store pages waiting for the OnePlus 15 to land stateside, you can finally stop. After a delay caused by the recent government shutdown, OnePlus’ newest flagship is now officially on sale in the US. The launch has been unusual. While the phone debuted internationally over a month ago, US buyers have been stuck in limbo. Still, the delay could be worth it if you care most about battery life.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-12-19T12:26:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fcd6b459fd359b5d",
    "title": "The HUAWEI FreeClip 2 match surprisingly great sound quality with an open design",
    "link": "https://www.androidauthority.com/huawei-freeclip-2-review-3624650/",
    "summary": "The sound quality of the HUAWEI FreeClip 2 open earbuds surprised me.",
    "body": "Open earbuds have taken the audio world by storm in recent years. Many major brands are launching products that promise to let you listen to music anytime, anywhere, while also staying aware of your surroundings. HUAWEI is already onto the second generation of its open earbuds, the FreeClip, and this new version feels more refined than any other open earbuds I’ve tried. While some issues with open earbuds are unavoidable (such as the lack of noise canceling), HUAWEI has taken major strides when it comes to comfort, sound quality, and features. Does that make the FreeClip 2 earbuds worth the high asking price? Well, that depends on a few things, starting with your sense of fashion.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/HUAWEI-Free-Clip-2-in-ear.jpg",
    "pubDate": "2025-12-19T12:10:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52c70a94e9bd11f7",
    "title": "I tried to melt my OnePlus 15 with some real games",
    "link": "https://www.androidauthority.com/oneplus-15-gaming-test-review-3620334/",
    "summary": "To find out if it's as good as OnePlus claims.",
    "body": "Credit: Tushar Mehta / Android Authority Ever since I heard about the OnePlus 15 , I was sure of one thing — even without using the phone: while it might fall short of a true upgrade to the OnePlus 13 , it would be excellent for gaming . It had to be, owing to the Snapdragon 8 Elite Gen 5’s improved architecture , OnePlus’ abiding emphasis on internal cooling tech, the new highly responsive 165Hz display, and the brand’s general fidelity to users who expect more than just the basics from their phones. But my colleagues’ initial reactions to the phone shook that conviction. In their initial testing, my colleague Robert Triggs found the new phone running at nearly scorching temperatures . That’s a good thing if you’re near the North Pole, helping Santa pack gifts for kids. But for the rest of us mere mortals, those temperatures — I’m talking about nearly 53°C (127°F) on the surface, were bothersome, and especially harrowing for mobile gamers who intend to use it for several dozen minutes, if not hours, holding the phone in their hands while fragging foes in leading FPS games.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15-purple-back.jpg",
    "pubDate": "2025-12-19T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0152448d95df6e88",
    "title": "iPhone Fold vs Galaxy Z Fold 7: Leaked dimensions reveal a battle of shapes",
    "link": "https://www.androidauthority.com/apple-iphone-fold-leaked-dimensions-schematics-3626689/",
    "summary": "New schematics suggest Apple is ditching the \"tall\" phone trend for a wider, iPad Mini-style foldable design.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR Leaked schematics suggest the upcoming iPhone Fold will feature a square-ish form with a compact cover screen and a larger interior display mimicking an iPad Mini. Compared to existing foldables, it may be wider than Google’s Pixel Fold, but not as thin as the Galaxy Z Fold 7. Apple is expected to announce the device by late 2026, though shipments might not stabilize until mid-to-late 2027 due to production ramp-up issues. The Galaxy Z TriFold is attracting all the proper attention this year, but Samsung has its task cut out for next year. While the Galaxy Z Fold 7 impressed, and the Fold 8 is expected to continue that streak, Apple is also rumored to launch the iPhone Fold, giving stiff competition to Samsung’s foldables. We’ve heard about the iPhone Fold’s unconventional shape, and new leaks are now shedding more light on the iPhone Fold’s exact dimensions and its potential design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Apple-Logo-Apple-Store-BKC_2-scaled.jpg",
    "pubDate": "2025-12-19T11:14:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8042bacac1eec15",
    "title": "5 Android phones you should buy instead of the OnePlus 15R",
    "link": "https://www.androidauthority.com/oneplus-15r-alternatives-3626158/",
    "summary": "Why buy the OnePlus 15R when these other Android phones exist?",
    "body": "I recently reviewed the OnePlus 15R and, spoiler alert, I came away very disappointed in the phone. OnePlus’s R series has typically provided great options in the mid-tier/value flagship space, but the 15R breaks that trend. It removes OnePlus’s iconic alert slider for an annoying AI button, has downgraded cameras compared to the 13R, and no wireless charging — all on top of a steep $700 price tag. The OnePlus 15R isn’t the worst Android phone you can buy, but it’s also incredibly easy to find something much better — even from OnePlus itself. If you’re thinking about buying the OnePlus 15R, here are five other Android phones you should buy instead.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/oneplus-15r-review-6-scaled.jpg",
    "pubDate": "2025-12-19T11:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1dd1eed026b3641",
    "title": "The Samsung Galaxy S25 Ultra is your Reader’s Choice for best phone of 2025",
    "link": "https://www.androidauthority.com/best-phone-2025-readers-choice-android-authority-3626462/",
    "summary": "At this point, is there any way Samsung's newest Ultra phone WOULDN'T win this award?",
    "body": "After three straight days of voting across multiple platforms, thousands of Android Authority fans have selected the Samsung Galaxy S25 Ultra () as the best phone of 2025 and the winner of this year’s Reader’s Choice award! Out of all the amazing smartphones you could buy, our readers say this one is at the top of the heap. Now that you know the Reader’s Choice award winner, you might be curious how that came to be. Although the winner was pretty predictable based on past years, the voting process was a WILD ride this year in multiple ways. We’ve got all the data for you below!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-7-scaled.jpg",
    "pubDate": "2025-12-19T11:00:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "60e314ad34f5a92b",
    "title": "These 10 Food Gift Ideas Were Hand-Picked by the Eater Staff",
    "link": "https://www.eater.com/gift-guides/931837/best-foodie-gifts-according-to-eater-staff",
    "summary": "As 2025 comes to an end, the annual holiday gift mania begins to set in. No matter the mental notes and physical lists maintained throughout the year, we’re all stuck asking the same question as December quickly passes: “What should I get them?” Whether you’re shopping for your bestie, that one cra…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-19T11:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ef02e022e277d6a9",
    "title": "Your favorite ChatGPT chats may soon be much easier to access on Android",
    "link": "https://www.androidauthority.com/chatgpt-android-homescreen-shortcuts-3626682/",
    "summary": "And it's one more thing for Gemini to copy.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR ChatGPT on Android may soon let you add homescreen shortcuts for specific chats. We’ve found OpenAI testing this feature with ChatGPT’s latest Android version. It could allow shortcuts for an unlimited number of chats to be added to the homescreen. Do you often use ChatGPT for a specific task or rely on the same chat for recursive results, so that you don’t have to type the same prompt again? You can already pin conversations within the app or the web interface, for convenience, but accessing favorite chats is going to become a little easier on Android. With an upcoming change, ChatGPT may let you access specific chats directly from your phone’s homescreen. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We’ve discovered new changes being tested in ChatGPT on Android that make acce…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-38-2.jpg",
    "pubDate": "2025-12-19T10:36:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "dd8c9e615b416d82",
    "title": "All the Sports Personality 2025 winners",
    "link": "https://www.bbc.com/sport/articles/cz0ng3d7pvpo?at_medium=RSS&at_campaign=rss",
    "summary": "All the award winners at BBC Sports Personality of the Year 2025, as Rory McIlroy claims the top prize.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d26d3fc4bfe54cf2",
    "title": "Remembering the sports stars we lost in 2025",
    "link": "https://www.bbc.com/sport/articles/cn0ky511zk9o?at_medium=RSS&at_campaign=rss",
    "summary": "A host of figures from the world of sport died in 2025 - BBC Sport remembers some of those sporting names.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:48:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db308f2beccbac09",
    "title": "Victoria Wood serves up a large helping of Christmas comedy",
    "link": "https://www.bbc.co.uk/iplayer/episode/b007bs2x?at_mid=kQlobvDqXA&at_campaign=Victoria_Wood_with_All_the_Trimmings&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=sounds&at_brand=b007bs2x&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Victoria_Wood_with_All_the_Trimmings&at_bbc_team=BBC",
    "summary": "Victoria Wood serves up a large helping of Christmas comedy with a series of pastiches.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T21:59:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ec9f35857d254f17",
    "title": "Everything Is Steakhouse Now",
    "link": "https://www.eater.com/dining-out/931697/everything-is-steakhouse-beef-trend-explained",
    "summary": "Steakhouses never went away in the United States, but recently they’ve taken over the dining landscape. Now, everything is steakhouse. The continued cultural cachet of martinis, olives, and shrimp cocktail: steakhouse. The prevalence of tableside carts that turn all kinds of dishes into dinner and …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0ab5dd3b6218c19",
    "title": "Julian Clary hosts a yuletide celebration like no other...",
    "link": "https://www.bbc.co.uk/sounds/play/m002nrvg?at_mid=otFwkZ4VLu&at_campaign=I_Dont_Do_with_Julian_Clary&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=sounds&at_brand=m002nrvg&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=I_Dont_Do_with_Julian_Clary&at_bbc_team=BBC",
    "summary": "Julian Clary hosts a brand new panel show celebrating everything he hates about Christmas.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-12T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "233d8be26b3a0bcc",
    "title": "The Best Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930075/best-food-dining-trends-2025-steakhouses-indian-fine-dining-matcha",
    "summary": "It was a good year for wine bars that looked past Eurocentric offerings, like New York City’s Lai Rai | Photo by Jutharat Pinyodoonyachet/Eater NY Amid yet another complicated year, there were, indeed, many high points too. The restaurant and bar scene across the United States felt legitimately exc…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T14:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9d4effb9e2fc78c6",
    "title": "The Worst Food and Dining Trends of 2025, According to Eater Editors",
    "link": "https://www.eater.com/dining-out/930082/worst-food-dining-trends-of-2025",
    "summary": "It was impossible to avoid being a background character in someone’s video content this year In some ways, 2025 was a great year in food — boundary-pushing bakeries popped up all over the country, restaurants and bars actually felt fun again, and New York City even gained a legitimately awesome che…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-11T11:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd697c3664b9d53a",
    "title": "Sign Up For Eater’s New Kang Town Newsletter",
    "link": "https://www.eater.com/press-room/923701/sign-up-eater-kang-town-newsletter",
    "summary": "If you ever needed to know where to eat along the West Coast, in cities like Los Angeles, San Francisco, Las Vegas, San Diego, Phoenix, and beyond, this is the newsletter for you. If you’re never on the West Coast, you’ve never eaten there, and all you care about is local dining somewhere else — th…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T18:52:42.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "705f6bb5cee16cc0",
    "title": "The 38 Best Restaurants in Vancouver, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-vancouver-restaurants-bc-canada",
    "summary": "The essential Japadog cart. | Japadog From elevated Michelin-starred dining along Main Street to Robson Street with its dizzying array of dumpling shops, ramen-ya, Korean-fried chicken joints, and creative bakeries, Vancouver is a city that demands you come hungry and ensures you leave satisfied. S…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]