[
  {
    "id": "1002a6b055cf32ec",
    "title": "Apple AirPods Pro 3 hit new record-low price only two months after launch",
    "link": "https://www.androidauthority.com/apple-airpods-pro-3-deal-3618138/",
    "summary": "This is the best deal we've seen on Apple's top-tier earbuds.",
    "body": "Credit: Apple Apple’s latest AirPods Pro 3 are turning heads, and for good reason. With Black Friday around the corner, these earbuds are now available at a tempting discount, perfect if you’ve been eyeing their impressive features. Apple AirPods Pro 3 for $219.99 (12% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-AirPods-Pro-3-scaled.jpg",
    "pubDate": "2025-11-20T22:37:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d08b9404cb4aca80",
    "title": "Gemini Live now captions you, Search Live gets homescreen shortcut",
    "link": "https://9to5google.com/2025/11/20/gemini-live-captions-search/",
    "summary": "Last week, Gemini Live got a big model upgrade, and now a quality-of-life update improves the captions experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:37:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04d484120ee0d651",
    "title": "Yoto Just Dropped a ‘Wicked’ Soundtrack Card, Letting Little Ones Defy Gravity & Dance Through Life",
    "link": "https://www.billboard.com/culture/product-recommendations/yoto-wicked-soundtrack-card-shop-online-1236118943/",
    "summary": "The soundtrack card is 56 minutes long and features Billboard chart-topping tracks from the upcoming film.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. We&rsquo;re just one day away from the release of Wicked: For Good . Throughout the month of November thus far, it&rsquo;s been all about Wicked mania in preparation for the film. Many brands have been dropping Wicked -themed products left and right for fans of the magic franchise, hoping to tide them over before they head back to the wonderful world of Oz. Now Yoto, the parent-owned and operated children&rsquo;s audio tech company, is getting in on all the fun with the release of their Wicked: The Soundtrack Card for $11.99 , discounted from $14.99. This soundtrack card can be used with the brand&rsquo;s Yoto Player , sold separately, giving your little ones control of their tunes. If your child is just as big of a fan of Wicked as everyone else is, this Yoto soundtrack card and a separate Yoto Player would make a great gift for the holidays.&nbsp; Wicked: The Soundtrack $11.99 $14.99 20% off Buy Now at Yoto Yoto soundtrack card. The soundtrack car…",
    "image": null,
    "pubDate": "2025-11-20T22:17:42.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "18c299c556915b48",
    "title": "NASA’s Quesst Mission Marks X-59’s Historic First Flight",
    "link": "https://www.nasa.gov/image-article/nasas-quesst-mission-marks-x-59s-historic-first-flight-2/",
    "summary": "NASA’s X-59 quiet supersonic research aircraft took off for its historic first flight on Oct. 28, 2025, at 11:14 a.m. EDT from Lockheed Martin Skunk Works in Palmdale, California. The one-of-a-kind aircraft flew for 67 minutes before landing and taxiing to NASA’s Armstrong Flight Research Center in…",
    "body": "NASA/Lori Losey NASA’s X-59 quiet supersonic research aircraft took off for its historic first flight on Oct. 28, 2025, at 11:14 a.m. EDT from Lockheed Martin Skunk Works in Palmdale, California. The one-of-a-kind aircraft flew for 67 minutes before landing and taxiing to NASA’s Armstrong Flight Research Center in Edwards, California. NASA test pilot Nils Larson flew the X-59 up to an altitude of about 12,000 feet and an approximate top speed of 230 mph, precisely as planned. The plane’s landing gear remained down during the entire flight, a common practice for experimental aircraft flying for the first time. Now that the X-59&#8217;s first flight is in the books, the team is focused on preparing for a series of test flights where the aircraft will operate at higher altitudes and supersonic speeds.&nbsp;This test flight phase of NASA&#8217;s Quesst mission will ensure the X-59 meets performance and safety expectations. Through the Quesst mission, NASA aims to usher in a new age of quiet supersonic flight, achieved through the unique design and technology of the X-59 in future supersonic transport aircraft. Image Credit: NASA/Lori Losey",
    "image": null,
    "pubDate": "2025-11-20T22:12:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33e8ab3cb141df1e",
    "title": "Cardi B Begins Fitness Journey Preparing for First Headlining Tour After Giving Birth: ‘I’m a Ol’ Lady’",
    "link": "https://www.billboard.com/music/rb-hip-hop/cardi-b-gym-tour-prep-1236118951/",
    "summary": "Cardi's Little Miss Drama Tour kicks off on Feb. 11 in California.",
    "body": "Cardi B is snapping back to her Bodega Baddie era, as the Bronx native kicked off her fitness journey last week while looking to be ready for her first headlining arena tour in 2026. Cardi posted a clip in the gym after getting a workout on the stairmaster on Thursday (Nov. 20) to her Instagram Story, which was dated to be from Nov. 13. For now, she&#8217;s taking it light while adjusting to post-partum life with tour rehearsals on the horizon. &#8220;Tour journey with me,&#8221; she wrote. &#8220;I haven&#8217;t started tour rehearsals yet but I&#8217;m doing light workouts to not only get my body back in shape but my joints and bones.. I&#8217;m 33 honey I&#8217;ma ol&#8217; lady.&#8221; In the clip, Cardi revealed it was her first day back in the gym. She completed over 20 minutes on the stairmaster and was getting ready to head over to the squat machine. Cardi&#8217;s looking to get to a point where she can do over an hour on the stairmaster. The 33-year-old announced she gave birth to a baby boy on Nov. 13 — her fourth child and first with NFL star Stefon Diggs — and posted the first glimpse of her newborn on Wednesday (Nov. 19) to social media. The post boasts over four mill…",
    "image": null,
    "pubDate": "2025-11-20T22:12:11.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1dd562f10bb6efa4",
    "title": "Kehlani Condemns ICE for ‘Kidnapping’ People From Schools & Work: ‘It’s Insane’",
    "link": "https://www.billboard.com/music/rb-hip-hop/kehlani-ice-kidnapping-people-insane-1236119013/",
    "summary": "The R&B singer spoke out against ICE during a recent interview.",
    "body": "Kehlani has condemned ICE for &#8220;kidnapping&#8221; immigrants from school and their jobs. In an interview with Los Angeles radio show Big Boy&#8217;s Neighborhood earlier this week, Kehlani was quick to criticize ICE as they discussed today&#8217;s tumultuous political climate alongside host Big Boy. Related Kehlani Says Her &#8216;Gratitude Is Endless&#8217; After &#8216;Folded&#8217; Becomes Her First Hot 100 Top 10&nbsp;Hit No Lie: &#039;Sinners&#039; Is Top Winner at 2025 Hollywood Music in Media Awards (Full List) ARIA Awards 2025: Amyl and The Sniffers, Ninajirachi Win Big “They’re kidnapping [people] out of schools, and jobs, and homes, and churches,” Kehlani said. Big Boy added, “They’re kidnapping you now from going to do the right thing for your paperwork,&#8221; before Kehlani chimed back in to note how ICE is &#8220;kidnapping American citizens as well, it&#8217;s insane. Checking for Spanish-adjacent last names.&#8221; Kehlani has remained outspoken against human rights atrocities this past year, even as it&#8217;s negatively impacted their career. Back in 2024, Kehlani had multiple shows canceled and shared that several collaborators ended up “ghosting” them beca…",
    "image": null,
    "pubDate": "2025-11-20T22:11:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bc3dbb21607df22",
    "title": "Man Utd in three-club Anderson fight - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c0mxmjln73no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United in race with Liverpool and Newcastle for Elliot Anderson, Arsenal explore deal for Scott McTominay, Crystal Palace reignite interest in Ousmane Diomande, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T22:01:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "81ac75ae49215a77",
    "title": "Ariana Grande Reveals She Has COVID-19 Just One Day Before ‘Wicked: For Good’ Hits Theaters",
    "link": "https://www.billboard.com/music/music-news/ariana-grande-covid-before-wicked-for-good-premiere-1236118962/",
    "summary": "The news comes shortly after she appeared on The Tonight Show.",
    "body": "At the end of an exhaustive press tour leading up to the premiere of Wicked: For Good , Ariana Grande has revealed that she has COVID-19. Related Cynthia Erivo Says Protecting Ariana Grande From Aggressive Man at &#8216;Wicked&#8217; Premiere Was &#8216;Instinct&#8217; Watch Ariana Grande Sing ROSÉ&#8217;s &#8216;Apt.,&#8217; Lady Gaga&#8217;s &#8216;Shallow&#8217; &amp; More Iconic Duets With Jimmy&nbsp;Fallon Watch Cynthia Erivo Be Moved to Tears by Kids at Her Old School Singing &#8216;For Good&#8217; During Surprise&nbsp;Visit In a post on Instagram Stories posted Thursday (Nov. 20) &#8212; just one day before the Wicked sequel is set to hit theaters worldwide &#8212; the singer-actress shared a photo of herself on The Tonight Show Starring Jimmy Fallon earlier this week and wrote, &#8220;moments before Covid.&#8221; Grande also reportedly had to pull out of a scheduled appearance on The Kelly Clarkson Show &#8212; which Erivo will now tackle alone &#8212; as well as a few other Q&amp;A events related to Wicked: For Good due to the virus. It&#8217;s not the first time she&#8217;s come down with COVID since working on Wicked , with both the R.E.M. Beauty founder and Erivo testi…",
    "image": null,
    "pubDate": "2025-11-20T22:00:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b4b72e683455cf0",
    "title": "Perplexity’s AI-powered Comet browser is finally ready for Android users to try",
    "link": "https://www.androidauthority.com/perplexity-comet-android-3618224/",
    "summary": "Will Perplexity's AI tech be enough to draw you away from Chrome and Gemini?",
    "body": "TL;DR Perplexity has just made its AI-powered Comet browser available for Android. Public access arrives just two weeks after early access first opened. Comet offers full voice support for interacting with Perplexity. Right now, companies are putting AI in everything — for better or for worse. And while we don’t have to look far to find some particularly ridiculous solutions it’s been shoehorned into, we’ve quickly come to realize that AI in a web browser makes a lot of sense. As a result, lots of companies have been developing their own solutions, and earlier this year we checked out Perplexity’s Comet browser for desktop PCs. Ever since, we’ve been looking forward to getting to use Comet on Android — and now, the floodgates are finally opening. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/perplexity-ai-play-store-stock-scaled.jpg",
    "pubDate": "2025-11-20T22:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "752fa5f668c7d5b2",
    "title": "DJ Premier & Nas Announce the Release Date for Their New Collab Album",
    "link": "https://www.billboard.com/music/rb-hip-hop/dj-premier-nas-album-1236118956/",
    "summary": "DJ Premier and Nas will be dropping their album sooner rather than later.",
    "body": "Nas and DJ Premier will drop off their new collaborative album next month. Premier announced the project during a show on Wednesday (Nov. 19) in Bristol, England alongside The Alchemist. While he didn&#8217;t reveal the official title for the new LP, he confirmed the collection of collabs will drop Dec. 12. “How many people are ready for that Nas-Premier album?&#8221; Premier calls out to a roaring crowd. &#8220;December 12th, get ready motherf—kers.” Premier then dove into their “Represent” song from Illmatic. Nas and Preemo&#8217;s latest collab will be the final piece of Mass Appeal&#8217;s Legend Has It&#8230; rollout , which included releases from Slick Rick, Raekwon, Ghostface Killah, Mobb Deep, Big L, and most recently De La Soul’s Cabin In The Sky that drops Friday (Nov. 21). The announcement comes after Nas and Premier dropped off &#8220;Define My Name&#8221; last April, which they confirmed at the time was part of an album rollout. “I can’t wait for people to finally hear it,&#8221; Nas told Rolling Stone in October. I don’t know about anybody else, but for me and him, it was personally a long time coming for us to do it.&#8221; He added by talking about the creative &#8…",
    "image": null,
    "pubDate": "2025-11-20T21:47:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "741d912caf416461",
    "title": "Thursday Night Football: How to Watch Every NFL Game on Prime Video",
    "link": "https://www.billboard.com/culture/product-recommendations/thursday-night-football-how-to-watch-free-1235130965/",
    "summary": "Thursday Night Football returns with the Buffalo Bills vs. Houston Texas on Thursday (Nov. 20). Here's how to stream the game live.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Thursday Night Football continues its biggest season yet with an AFC rivalry matchup between the Buffalo Bills and the Houston Texans. C.J. Stroud and the Texans will host the Bills for the latest TNF game of the 2025-2026 season , streaming exclusively on Prime Video on Thursday (Nov. 20). thursday night football: watch free on prime video The Bills are riding high with a 7-3 record. With the reigning MVP, Josh Allen, continuing to put up impressive performances alongside a stellar defense, Buffalo will surely be a top contender this postseason. On the other hand, the Texans have a had a rocky start to the season plagued with injuries, but as they get key players like Nico Collins back in the lineup, Houston could make a late postseason push. Facing the Bills will be a massive test for the Texans. Like other TNF games, pregame coverage will launch at 7 p.m. ET, one hour before the Bills vs. Texans kickoff. This season, a total of 16 games will stre…",
    "image": null,
    "pubDate": "2025-11-20T21:47:46.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0b0f6d162c423d7",
    "title": "Oura wants to take Samsung to court over the Galaxy Ring",
    "link": "https://www.androidauthority.com/oura-lawsuit-against-samsung-over-galaxy-ring-3618221/",
    "summary": "Oura is ready for a legal battle with Samsung, Reebok, and others.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Oura has filed a preemptive lawsuit against Samsung, Reebok (Reebok Smart Ring), Zepp Health (Amazfit ring), and Nexxbase (Luna ring). The smart ring company argues that these brands infringed on several of its patents. These patents relate to form factor, internal and external components, and manufacturing methods. Samsung entered the wearable market last year with the launch of the Galaxy Ring . With the tech giant’s weight behind it, the Galaxy Ring immediately became one of the Oura Ring’s biggest rivals. Now, Oura is taking the steps to sue Samsung over its Galaxy Ring. And it looks like Samsung isn’t the only brand Oura has its eyes on. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Ring-vs-Oura-Ring-3-design-scaled.jpg",
    "pubDate": "2025-11-20T21:47:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af8a1f405aa4d11b",
    "title": "Black Friday Streaming Deals: Subscriptions to Popular Streaming Services Start at Just $1.50/Month",
    "link": "https://www.billboard.com/music/music-news/best-black-friday-cyber-monday-streaming-deals-1235002950/",
    "summary": "These limited-time deals span popular on-demand streamers as well as live TV streaming sites if you've cut the cord",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. The best Black Friday deals this year aren&rsquo;t just limited to earbuds , clothes, shoes , beauty and home gadgets &mdash; you can also score some great streaming deals. From free trials to discounted subscriptions, a number of streaming services are offering up some of their best deals of the year, making it easier &mdash; and cheaper &mdash; than ever to sign up. What Are the Best Black Friday Streaming Deals? We&rsquo;ve rounded up the Best Black Friday streaming deals for 2025, which span popular on-demand streamers as well as live TV streaming sites for those who cut the cord from cable. As with any limited deal, you don&rsquo;t want to wait because these Black Friday promos will expire soon. Keep reading for a breakdown of the best streaming offers for Black Friday 2025. Get BET+ for $1.50 $1.50 $5.99 75% off GET DEAL HERE The best Black Friday streaming deal this year is for a subscription to BET+, home to a number of hit TV series, realit…",
    "image": null,
    "pubDate": "2025-11-20T21:37:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cc91f4d7670dff66",
    "title": "20 Viral Gifts You Should Shop This Holiday Season: Earbuds, Haircare & More",
    "link": "https://www.billboard.com/culture/product-recommendations/viral-gifts-holidays-2025-1236118418/",
    "summary": "These products are almost all backed by Billboard chart-topping musicians.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. 2025 was a big year for viral products. From the ever-popular Labubu to celeb-backed blushes and lip stains, products were constantly going viral on TikTok. With so much to sift through and so little time until the holidays, ShopBillboard is here to help. To make your holiday shopping a little easier, we&rsquo;ve compiled a list of some of our favorite viral products of 2025, all backed by musicians you know and love, including Harry Styles, Doja Cat, Beyonce, Lizzo, ENHYPEN and Rihanna. We&rsquo;ve got all kinds of products on this list, including inventive tech, musician merch, hair tools, trendy makeup, athleisure and even an alarm clock. If you don&rsquo;t see anything to your liking, ShopBillboard also has guides for affordable gifts for $10 or under , gifts for gamers and gifts for music lovers . Dyson Airwrap&trade; Origin $399.99 $549.99 27% off Buy Now On Amazon A hair styling tool that uses air. This viral multi-styler uses air, rather tha…",
    "image": null,
    "pubDate": "2025-11-20T21:33:17.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0372475bf97ca78c",
    "title": "How Maria Becerra ‘Let Grief Flow’ and Gave Life to Her New Album ‘Quimera’",
    "link": "https://www.billboard.com/music/latin/maria-becerra-quimera-album-exclusive-1236118904/",
    "summary": "The 17-track set represents the \"rollercoaster of emotions” that the Argentine star experienced this year.",
    "body": "This April, Maria Becerra underwent an emergency surgery for a second ectopic pregnancy that caused severe internal bleeding. For Becerra, it was “very difficult for me to do normal things,” like running, walking and even singing; however, it was this dark moment in her life that ultimately inspired her third studio album Quimera , out today (Nov. 20) under Warner Music Latina. Home to 17 songs produced by Xross, including the previously released singles “Corazón Vacío,” “Ramen Para Dos” with Paulo Londra, and “JOJO,” Quimera represents the &#8220;rollercoaster of emotions” that the Argentine experienced during her hospitalization and recuperation. Inspired by the mythical creature, chimera, it also inspired four alter egos, each with a set of songs that best characterize them: Shanina, Gladys, Jojo, and Maite.&nbsp; “The concept started in April, but I had just gone through a very difficult health situation, a huge loss,” she tells Billboard in an exclusive interview. “I was in a very hopeless, sad, and empty emotional state…when you don&#8217;t understand that something inside you isn&#8217;t working. You don&#8217;t understand that something you long for suddenly doesn&#8217;t …",
    "image": null,
    "pubDate": "2025-11-20T21:31:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "88c6dee15b521c06",
    "title": "The 38 Best Restaurants in Paris, According to a French Food Expert",
    "link": "https://www.eater.com/maps/best-restaurants-paris-france",
    "summary": "Paris has changed a lot since Eater started rounding up its essential restaurants in 2016. Over the last nine years of writing this map, I’ve watched as the city’s entrenched food pyramid — a top tier of haute-cuisine, followed by dressed-up bourgeois restaurants, and finally a base of bistros and …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21227c7a7302fcdf",
    "title": "Here’s the Full Program of Billboard Italy Women in Music 2025",
    "link": "https://www.billboard.com/music/music-news/billboard-italy-women-in-music-2025-1236118975/",
    "summary": "The event is back with a whole new format: three days of talks, panels, workshops and live music.",
    "body": "Everything is ready for the 2025 edition of Billboard Italia Women in Music. After its debut in 2024, the event that honors the most influential women in the Italian music industry returns with a whole new format. The second edition will take place at UFO, Milan’s new cultural hub that houses Billboard Italy’s headquarters, which for the occasion will become the Women in Music House. Billboard Italia Women in Music 2025 features a three-day program of special events on Nov. 25 (coinciding with the International Day for the Elimination of Violence against Women), Nov. 26 and Nov. 28. Giorgia is the Woman of the Year of this edition. Over the past few weeks, the other awards have been revealed, starting with the Global Icon Award presented to Laura Pausini, recognized for her international career and ability to unite generations through her voice. The award was presented to her in the Vatican in the presence of Leo XIV, during a meeting during which Billboard Italy presented the Pope with a symbolic Women in Music plaque in support of the value of women’s voice as a universal language of dialogue and solidarity. Here’s the full list of the honorees: Giorgia: Woman of the Year Laura …",
    "image": null,
    "pubDate": "2025-11-20T21:25:54.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "395da3b9f98b7930",
    "title": "NASA’s Scott Tingle to Serve as Agency’s Chief Astronaut",
    "link": "https://www.nasa.gov/news-release/nasas-scott-tingle-to-serve-as-agencys-chief-astronaut/",
    "summary": "NASA named astronaut Scott Tingle as chief of the Astronaut Office at the agency’s Johnson Space Center in Houston, effective Nov. 10. A decorated spaceflight veteran and former captain in the United States Navy, Tingle has logged more than 4,500 flight hours in 51 different aircraft and served as …",
    "body": "NASA astronaut Scott Tingle NASA named astronaut Scott Tingle as chief of the Astronaut Office at the agency’s Johnson Space Center in Houston, effective Nov. 10. A decorated spaceflight veteran and former captain in the United States Navy, Tingle has logged more than 4,500 flight hours in 51 different aircraft and served as a flight engineer aboard the International Space Station. As chief astronaut, Tingle is responsible for managing astronaut resources and operations. He also will help develop astronaut flight crew operations and make crew assignments for future human spaceflight missions, including Artemis missions to the Moon. “Our Johnson Space Center team congratulates Scott on his selection as chief of the Astronaut Office. We wish him well as he takes on this new and exciting leadership role,” said Johnson Space Center Director Vanessa Wyche. “I extend my sincerest thanks to Joe Acaba, for his dedicated service to the Astronaut Office, as he completed the tremendous task of preparing our astronaut corps for daring missions to and from the International Space Station and integrated their expertise and space knowledge to develop and test future technologies, software, and p…",
    "image": null,
    "pubDate": "2025-11-20T21:16:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "55f01ec85ee9967a",
    "title": "Third time lucky? Yarde to show 'best version' in title bid",
    "link": "https://www.bbc.com/sport/boxing/articles/cdxrxpge696o?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Yarde says he is a \"better fighter now\" than during his previous title challenges as he aims to become a world champion at the third attempt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:14:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8416fb427a1ce849",
    "title": "'Wicked strike' from Pajor to bring Barcelona level",
    "link": "https://www.bbc.com/sport/football/videos/c6292e0jj20o?at_medium=RSS&at_campaign=rss",
    "summary": "Ewa Pajor scores an \"emphatic\" equaliser for Barcelona in their Champions League match against Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T21:06:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "49c0f0c5846b09f1",
    "title": "The new Amazon Echo Dot Max and Echo Studio on sale!",
    "link": "https://www.androidauthority.com/amazon-echo-dot-max-echo-studio-2025-deals-3618141/",
    "summary": "This is the first time we see these Alexa speakers on sale!",
    "body": "Credit: Stephen Schenck / Android Authority Amazon’s latest smart speakers were just launched in late October, less than a month ago. Brand-new products usually take a while to go on sale, but Amazon finally caved in with its Black Friday sales. Both are available at a discounted rate for the first time! Buy the Amazon Echo Dot Max for $89.99 ($10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/echo_studio_size.jpg",
    "pubDate": "2025-11-20T20:52:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1d5b9c251e231cbe",
    "title": "'World-class' Carpenter goal puts Chelsea ahead against Barcelona",
    "link": "https://www.bbc.com/sport/football/videos/ckgkgdygmr9o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea's Ellie Carpenter scores a stunning opener against FC Barcelona in the Women's Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T20:43:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bd00ef2c8ac8340",
    "title": "Wolff sells £230m stake valuing Mercedes F1 at £4.6bn",
    "link": "https://www.bbc.com/sport/formula1/articles/cwynyd1d062o?at_medium=RSS&at_campaign=rss",
    "summary": "Toto Wolff sells 15% of his shareholding in the Mercedes Formula 1 team to American billionaire George Kurtz, a deal which values the team at £4.6bn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T20:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c8ebbd8fa0e3928",
    "title": "NASA Celebrates Five Years of Artemis Accords, Welcomes 3 New Nations",
    "link": "https://www.nasa.gov/organizations/oiir/artemis-accords/nasa-celebrates-five-years-of-artemis-accords-welcomes-3-new-nations/",
    "summary": "October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NA…",
    "body": "NASA October marked the fifth anniversary of NASA and the original founders signing the Artemis Accords, as well as the recognition of Hungary, Malaysia and the Philippines joining the expanding coalition dedicated to the peaceful exploration of space. The number of countries involved now totals 59. “NASA welcomes the newest signatories, whose participation strengthens the global commitment to responsible exploration,” said acting NASA Administrator Sean Duffy. “Their decision to sign the Artemis Accords affirms a shared commitment to safe, transparent, and peaceful exploration — at a time when others seek to weaponize the final frontier. Together we are building the foundation for the Golden Age of space exploration.” Both Malaysia and the Philippines signed the Artemis Accords as part of President Trump’s visit to Kuala Lumpur for the annual Association of Southeast Asian Nations Summit. The separate signings were announced by the White House on Oct. 26. Foreign Minister Péter Szijjártó of Hungary signed the Artemis Accords on Oct. 22 while in Washington during an official visit, in the lead up to President Trump’s meeting with Prime Minister Viktor Orbán. Hungary’s signing came…",
    "image": null,
    "pubDate": "2025-11-20T20:06:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "82d064aeb06a55d3",
    "title": "Motorola might already sell a phone in Pantone’s 2026 Color of the Year",
    "link": "https://www.androidauthority.com/motorola-pantone-2026-color-3618158/",
    "summary": "This might be Pantone's 2026 Color of the Year, and Motorola knows it well.",
    "body": "TL;DR Reliable leaker Evan Blass claims to know the Pantone 2026 Color of the Year, and it’s a color Motorola already uses. Blass correctly predicted Pantone’s 2025 Color of the Year ahead of its official announcement, which is expected to come next month for the 2026 iteration. If this is the Pantone 2026 Color of the Year, Motorola could still release a limited-edition colorway of it for other Android phone models. Motorola and Pantone have a running partnership that’s one of the more fascinating Android phone collaborations. Pantone, the color naming and validation company, works with Motorola to validate the displays and cameras on select smartphones. The two brands also team up to deliver exclusive phone colorways, and we’ve seen Pantone-colored Motorola phones since 2022. Pantone picks a “Color of the Year” annually, and Motorola releases a special edition of a phone in that color. This time, Pantone’s 2026 Color of the year may have leaked, and there’s a twist.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Motorola-Razr-2025-stacked-up-colors.jpg",
    "pubDate": "2025-11-20T19:58:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8cb8fc8f8e023c46",
    "title": "T-Mobile is giving customers DoorDash memberships and free pie in time for Thanksgiving",
    "link": "https://www.androidauthority.com/doordash-tmobile-thanksgiving-3618191/",
    "summary": "Even better, there's free pie involved.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is bringing back the free DoorDash DashPass promo for existing customers. The DashPass offer opens next Tuesday and is available for only one week. Customers who redeem the offer will also receive a free pie with their next DoorDash grocery order ($12 minimum). Today, T-Mobile unveiled a new “Switching Made Easy” program, which lets you sign up directly for T-Mobile services without the need to talk to a rep at all . While this is all good for new customers, what about existing users? The good news is you aren’t being left out, as T-Mobile is giving folks another chance to get a free DashPass by DoorDash membership in time for Thanksgiving. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-4-scaled.jpg",
    "pubDate": "2025-11-20T19:47:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea9da65643766d3",
    "title": "How to get Quick Share’s new iPhone AirDrop support on your Pixel 10 now [Gallery]",
    "link": "https://9to5google.com/2025/11/20/google-pixel-10-quick-share-iphone-airdrop-how-to/",
    "summary": "Google announced earlier this afternoon that Quick Share on Pixel 10 now works with AirDrop on iPhone, and it’s actively rolling out now. Here’s how it works, and also how to get the functionality live on your device now. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e711bc8c7521da4",
    "title": "NASA Sets Coverage for Crew Launch to Join Station Expedition",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-crew-launch-to-join-station-expedition/",
    "summary": "NASA astronaut Chris Williams will launch aboard the Roscosmos Soyuz MS-28 spacecraft to the International Space Station on Thursday, Nov. 27, accompanied by cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, where they will join the Expedition 73 crew advancing scientific research. Williams, Kud-S…",
    "body": "A Soyuz rocket launches to the International Space Station with Expedition 73 crew members aboard, Tuesday, April 8, 2025, at the Baikonur Cosmodrome in Kazakhstan. NASA/Joel Kowsky NASA astronaut Chris Williams will launch aboard the Roscosmos Soyuz MS-28 spacecraft to the International Space Station on Thursday, Nov. 27, accompanied by cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, where they will join the Expedition 73 crew advancing scientific research. Williams, Kud-Sverchkov, and Mikaev will lift off at 4:27 a.m. EST (2:27 p.m. Baikonur time) from the Baikonur Cosmodrome in Kazakhstan. Live launch and docking coverage will be available on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to watch NASA content through a variety of platforms, including social media. After a two-orbit, three-hour trip to the orbital complex, the spacecraft will automatically dock to the station’s Rassvet module at approximately 7:38 a.m. Shortly after, hatches will open between Soyuz and the space station. Once aboard, the trio will join NASA astronauts Mike Fincke, Zena Cardman, and Jonny Kim, JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui, and Roscosmos co…",
    "image": null,
    "pubDate": "2025-11-20T19:34:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "813942be6497bca0",
    "title": "This Black Friday deal takes the Anker Laptop Charger 140W to a new record-low price!",
    "link": "https://www.androidauthority.com/anker-laptop-charger-140w-deal-3-3618142/",
    "summary": "This could be the only charger you'll need in a long time.",
    "body": "Credit: Anker via Amazon The Anker Laptop Charger 140W just keeps getting cheaper! It’s never been as affordable as today, though. Black Friday is coming in early this year, and those who have been looking for a capable charger need to look no further than this one. It is fast, features four ports, maintains a compact size, and is currently the most affordable it has ever been. Buy the Anker Laptop Charger 140W for just $59.99 ($40 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Packing-Anker-Laptop-Charger.jpg",
    "pubDate": "2025-11-20T19:33:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28c83256f75716d8",
    "title": "Home draw 'key for Wales' - reaction to World Cup play-offs",
    "link": "https://www.bbc.com/sport/football/articles/ce868lrqjpvo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales' football pundits react to the World Cup play-off draw which sees Craig Bellamy's side take on Bosnia-Herzegovina in a home semi-final in March.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:31:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "791253bf5508b517",
    "title": "What’s Up: November 2025 Skywatching Tips from NASA",
    "link": "https://science.nasa.gov/solar-system/whats-up-november-2025-skywatching-tips-from-nasa/",
    "summary": "Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart).",
    "body": "Mars and Mercury cozy up, the Leonids sparkle, and Saturn’s rings are…disappearing? Mars and Mercury get close for a conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? Skywatching Highlights Nov. 12: A conjunction between Mars and Mercury Nov. 16-18: Leonid meteor shower peak viewing Nov. 23: Saturn’s rings disappear Transcript Mars and Mercury have a cozy conjunction, the Leonid meteor shower delights, and Saturn’s rings are…disappearing? That’s What’s Up for November. Conjunction: Mars and Mercury will cozy up together in the night sky just after sunset on November 12th. The planets will experience what is known as a conjunction, meaning they appear close together in the sky from our view (even though in real life, Mars and Mercury are well over 100 million miles apart). But you can see these two long distance pals close together if you look slightly southwest just after sunset in the early evening sky on November 12th. NASA/JPL-Caltech Mars will be just to the right above Mercury, and you’ll know it’s Mars by its distinctive reddish-orange color. Leonid Meteor Shower: The Leonid meteor shower will sparkle across the skies this month, peaking on…",
    "image": null,
    "pubDate": "2025-11-20T19:31:11.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78181591d54c5933",
    "title": "T-Mobile promises switching is about to get easier, but is this just a PR spin?",
    "link": "https://www.androidauthority.com/t-mobile-sign-up-news-3617500/",
    "summary": "Switching is now possible completely online with AI help, but is this really better?",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile announced a new “Switching Made Easy” system that lets customers switch and sign up through the T-Life app in about 15 minutes without needing store representatives. The carrier is adding same-day DoorDash delivery for new devices and allowing customers to switch first and decide on new phones later. The new digital switching process launches today as part of T-Mobile’s broader push to expand T-Life and streamline customer onboarding. Last week, we reported on rumors that T-Mobile would soon have a big staff meeting to discuss some upcoming changes. At the time, it was uncertain what would be announced. As it turns out, the internal meeting was likely meant to foreshadow bigger plans from the company. T-Mobile took to Vegas to unveil its plans to “unleash the un-carrier”. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-app-t-life-tuesdays-page-scaled.jpg",
    "pubDate": "2025-11-20T19:28:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b14a02bad5625f46",
    "title": "Not just iPhones: Google’s Quick Share works with AirDrop on Macs and iPads, too",
    "link": "https://www.androidauthority.com/quick-share-airdrop-functionality-macos-ipad-3618107/",
    "summary": "Yes, Quick Share will work with AirDrop on MacBooks and iPads, too.",
    "body": "TL;DR Google recently announced that Quick Share now works with AirDrop. The feature supports iPad and macOS devices, in addition to the iPhone. The new functionality is currently only available for the Pixel 10 series. Google dropped a big surprise on us today with the announcement that Pixel phones and iPhones can finally share files seamlessly, with Quick Share now working with AirDrop. Google has since confirmed to Android Authority that this development was entirely through its own implementation, with no assistance from Apple. While the announcement mentions Android and iPhone users, the functionality expands to Apple’s other devices as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/quick-share-stock-photo.jpg",
    "pubDate": "2025-11-20T19:27:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5c7915f695f81271",
    "title": "I was kicked off school team, now girls can play football - Smith",
    "link": "https://www.bbc.com/sport/football/articles/c4gpgx2842go?at_medium=RSS&at_campaign=rss",
    "summary": "A target for 90% of schools in England to offer girls equal access to football in PE lessons is achieved three years ahead of schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T19:16:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4356ea9da9f32c7",
    "title": "Android’s clever Quick Share AirDrop solution still has this one big limitation",
    "link": "https://www.androidauthority.com/airdrop-contacts-only-3618118/",
    "summary": "AirDrop is working with Android Quick Share, but you can't use it with iPhones set to \"Contacts Only\" reception.",
    "body": "TL;DR Google just made Android Quick Share work with Apple AirDrop on Pixel 10 phones. The solution only works for iPhones using AirDrop’s “Everyone for 10 Minutes” receiving mode. Google says that it would love to work with Apple to get AirDrop’s “Contacts Only” mode working with Android. Google just made history today, knocking down another wall between mobile platforms as it enabled easy Android-to-iOS file sharing by building AirDrop compatibility into Android Quick Share . It’s not just a huge quality-of-life improvement for Android users, but also a not-insignificant technological achievement as we learn that Google achieved this feat without Apple’s help . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/iOS-17-AirDrop-improvements.jpg",
    "pubDate": "2025-11-20T19:13:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6dd7e902cffb9816",
    "title": "PSA: You’ll need this new app to make Quick Share compatible with AirDrop",
    "link": "https://www.androidauthority.com/quick-share-extension-app-for-airdrop-compat-3618127/",
    "summary": "The new Quick Share extension app is required to make it compatible with Apple AirDrop. Here's how to check if you have it.",
    "body": "TL;DR Quick Share is finally compatible with AirDrop, allowing file transfers between Android and Apple devices. The feature is rolling out first to the Pixel 10 series and requires the new “Quick Share extension” app. It works natively without Apple software, though you must set AirDrop to “Everyone for 10 minutes” on iOS. It’s finally happened: Quick Share is now compatible with AirDrop ! That means you can finally send and receive files between Android devices and iPhones, iPads, and MacBooks without installing any additional software. I’m sure many of you are itching to try this out, but how do you know it’s available? Well, for starters, you’ll need a device in the Pixel 10 lineup, as they’re first in line to receive this new feature — other Android devices will get it sometime later. Apart from that, you’ll also need to install a new app to make Quick Share work with AirDrop. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Quick-Share-and-AirDrop-compatibility-hero-image-2.jpg",
    "pubDate": "2025-11-20T19:05:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00eff30245ae9201",
    "title": "Sutton's predictions v singer Olly Murs",
    "link": "https://www.bbc.com/sport/football/articles/c4gp7glkdr3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on singer Olly Murs - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:58:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "72a0e0ed92362fa2",
    "title": "Subaru’s bringing Android Automotive and a Snapdragon chip to the 2026 Outback",
    "link": "https://www.androidauthority.com/subaru-android-automotive-3618089/",
    "summary": "It's the first Subaru to use Android Automotive for its infotainment system.",
    "body": "TL;DR Android Automotive is powering next-generation Subaru cars, starting with the 2026 Outback. The Google operating system adds support for Google Assistant and other services without needing a connected smartphone. The Android Automotive-based platform retains compatibility with wireless Android Auto and Apple CarPlay. Many automakers are deciding whether to integrate platforms like Android Auto or Apple CarPlay into their vehicles, or to build their own in-house software. General Motors, for example, is about to ditch Android Auto and CarPlay on its future cars. Then, there’s Tesla, the company that built a custom infotainment system but is now reportedly considering adding CarPlay anyway. Another wrinkle is Android Automotive, the Google operating system that runs on cars independently of a connected smartphone. Subaru confirmed its next-generation infotainment system will use Android Automotive, supporting Android Auto and CarPlay, and it just shared key details and specs. Subaru’s new infotainment system will feature access to Google services without a connected smartphone, Subaru said in a press release this week (via 9to5Google ). The automaker doesn’t mention Android Au…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Subaru-Android-Automotive-scaled.jpg",
    "pubDate": "2025-11-20T18:51:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9cd843948eafb5a",
    "title": "Smart cameras could be about to get a major upgrade with Matter 1.5",
    "link": "https://www.androidauthority.com/matter-cameras-3617989/",
    "summary": "DIY smart home lovers just got great news thanks to this protocol update.",
    "body": "TL;DR Matter is an open smart home protocol for communication between devices. The new Matter 1.5 standard adds support for smart home cameras, opening up new possibilities. New support is also arriving for soil sensors, helping you automate your garden. Are smart home ecosystems at an inflection point right now? This year has already been a frustrating one for Google Home users , and as if those regular usage headaches weren’t bad enough, companies like Google and Amazon have been complicating their smart home offerings with AI-powered subscriptions — and sometimes introducing new, unwanted content in the process. That’s pushing more and more people to consider a more DIY smart home solution , and today we’ve got great news for anybody going that route. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/eufy_cam_s4_ifa.jpg",
    "pubDate": "2025-11-20T18:23:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82b8406b2972b277",
    "title": "Google made Quick Share compatible with AirDrop without Apple’s help (Update: Confirmed)",
    "link": "https://www.androidauthority.com/quick-share-airdrop-compatible-without-apple-3618067/",
    "summary": "Android's Quick Share is now compatible with AirDrop thanks to Google, not Apple.",
    "body": "TL;DR Google has announced that Android’s Quick Share is now compatible with Apple AirDrop, finally solving the file-sharing divide between the platforms. Apple was not involved in the update, as Google said it built the feature independently to address interoperability issues. It’s possible Google reverse-engineered AirDrop’s technology to make this work, though it’s unclear if Apple will retaliate against the move. Update 1, November 20, 2025 (1:18 PM ET): Google reached out to Android Authority to share a follow-up statement, confirming that it added AirDrop compatibility into Quick Share on its own. Here’s the statement in full: “We accomplished this through our own implementation. Our implementation was thoroughly vetted by our own privacy and security teams, and we also engaged a third party security firm to pentest the solution.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Quick-Share-and-AirDrop-compatibility-hero-image.jpg",
    "pubDate": "2025-11-20T18:18:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d753dd744346db30",
    "title": "Spotify will let you import playlists from other music platforms directly in its app",
    "link": "https://9to5google.com/2025/11/20/spotify-import-playlists-other-music-platforms/",
    "summary": "Spotify is making it easier to switch from its rivals without leaving the app, thanks to a new “Import your music” option rolling out to mobile users in the coming days. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7d846b4ade75375",
    "title": "Webb denies WSL official lost role over complaint",
    "link": "https://www.bbc.com/sport/football/articles/cgr4rpqeqn7o?at_medium=RSS&at_campaign=rss",
    "summary": "Referees' chief Howard Webb denies a former staff member lost her position as an international football referee because she complained a coach \"manhandled\" her.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T18:07:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27c7703ef008cc2c",
    "title": "Should Townsend continue or is it time for change?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czxkx2yzq8jo?at_medium=RSS&at_campaign=rss",
    "summary": "After frustrating defeats to New Zealand and Argentina, Tom English suggests it is time Scotland considered replacing long-serving head coach Gregor Townsend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:59:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27c7703ef008cc2c",
    "title": "Should Townsend continue or is it time for change?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czxkx2yzq8jo?at_medium=RSS&at_campaign=rss",
    "summary": "After frustrating defeats to New Zealand and Argentina, Tom English suggests it is time Scotland considered replacing long-serving head coach Gregor Townsend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:59:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfbce331f5d3c493",
    "title": "Farrell bristles at 'loaded' Prendergast questions",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7p7215l94o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland head coach Andy Farrell hits back at \"loaded questions\" as he defends fly-half Sam Prendergast before Saturday's Test against South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:56:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfbce331f5d3c493",
    "title": "Farrell bristles at 'loaded' Prendergast questions",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7p7215l94o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland head coach Andy Farrell hits back at \"loaded questions\" as he defends fly-half Sam Prendergast before Saturday's Test against South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:56:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e83635283240a6da",
    "title": "NASA Fuels Discovery from Earth to Sky: One Crayon at a Time",
    "link": "https://science.nasa.gov/learning-resources/science-activation/nasa-fuels-discovery-from-earth-to-sky-one-crayon-at-a-time/",
    "summary": "A collaboration between the NASA Earth Science Education Collaborative (NESEC) and Earth to Sky (ETS) – an exciting, growing partnership between NASA, the National Park Service, and other federal, state, and local organizations – is facilitating the implementation of a simple, yet incredibly effect…",
    "body": "Explore This Section Science Science Activation NASA Fuels Discovery from… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 6 min read NASA Fuels Discovery from Earth to Sky: One Crayon at a Time Student interns help kids color in data to learn more about the far side of the Moon while visiting the Goddard Space Flight Center Visitor Center. Photo Credit: NASA Earth to Sky A collaboration between the NASA Earth Science Education Collaborative (NESEC) and Earth to Sky (ETS) – an exciting, growing partnership between NASA, the National Park Service, and other federal, state, and local organizations – is facilitating the implementation of a simple, yet incredibly effective activity that will help millions of national park visitors connect with NASA Earth and space science. The Color-a-Pixel activity, developed by NESEC, transforms complex satellite imagery into accessible, collaborative art projects. Incorporating this simple technique into ETS science communication training programs demonstrates to park interpreters and outdoor educators how NASA’s view from space can enhance millions of visitor experiences at…",
    "image": null,
    "pubDate": "2025-11-20T17:51:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "04ef0aa8ca535497",
    "title": "Plans for Birmingham City's 62,000-seater stadium revealed",
    "link": "https://www.bbc.com/news/articles/cly9y030r37o?at_medium=RSS&at_campaign=rss",
    "summary": "Club chairman Tom Wagner reveals the design for his club's new 62,000-capacity stadium in Bordesley Green.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:43:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bddf9dbbb4ef4550",
    "title": "Body or ranking - Boulter's Australian Open dilemma",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2p21xw3y5o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Katie Boulter says she feels she has to \"choose between my body and my ranking\" as the scramble continues for a place in January's Australian Open main draw.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:32:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2562cc2c83c0d2eb",
    "title": "Paramount to show Champions League games in UK from 2027",
    "link": "https://www.bbc.com/sport/football/articles/cjekepglywvo?at_medium=RSS&at_campaign=rss",
    "summary": "Champions League matches in the UK will be shown by Paramount from 2027 after the US company wins the broadcast rights for the tournament.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:31:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28a733fb9b79bb14",
    "title": "Catch the first deal ever on the RingConn Gen 2 — down to just $209 (30% off)",
    "link": "https://www.androidauthority.com/ringconn-gen-2-black-friday-deal-3618019/",
    "summary": "RingConn’s smart ring gets a rare 30% Black Friday discount, and there's no subscription.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Looking to add a bit of tech flair to your health and wellness journey? The RingConn Gen 2 Smart Ring could be just the gadget you need. It’s currently experiencing its first-ever Amazon discount, thanks to the Black Friday sale, and it’s no small markdown — the smart ring is available for just $209 today, down from its standard price of $299. This is a significant 30% discount from the RRP. We called this smart ring the best option for a subscription-free experience . With its solid health-tracking capabilities, the RingConn Gen 2 Smart Ring is designed to monitor various indicators like heart rate, SpO₂, and even sleep trends. It’s particularly noteworthy for not requiring an app subscription, which can be a money-saver if you’re aiming to keep costs down. The battery life is another highlight, often lasting over ten days per charge — making frequent recharges a thing of the past.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/RingConn-Smart-Ring-Gen-2-alternatives-2-scaled.jpg",
    "pubDate": "2025-11-20T17:31:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4699c3fcb82fef01",
    "title": "Breaking: Android’s Quick Share now works with Apple’s AirDrop",
    "link": "https://www.androidauthority.com/quick-share-works-with-airdrop-3618023/",
    "summary": "Pixel 10 owners can now use Quick Share to send files to iPhones seamlessly.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Android’s Quick Share now works with Apple’s AirDrop. The update is rolling out today, initially for the Pixel 10 series. Google says that the interoperability was added with “strong safeguards that were tested by independent security experts.” Android makes it incredibly easy to share files between two devices with its Quick Share feature. However, that’s usually only the case with Android and Windows devices. That’s changing today as Google has rolled out an update to Quick Share that allows it to work seamlessly with Apple’s AirDrop. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/Google_Quick_Share_hero_image.jpg",
    "pubDate": "2025-11-20T17:29:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9889345317b450ef",
    "title": "The Best Black Friday Kitchen and Cookware Deals You Can Shop Early",
    "link": "https://www.eater.com/shopping-pantry-guides/924505/early-black-friday-sales-2025",
    "summary": "If you couldn’t already tell through the whirring of Vitamix blenders, the best early Black Friday deals are already being unleashed. As your faithful shopping sleuths at Eater, we have hunted down only the best deals on everything from unbreakable glassware to countertop appliances; swish pantry b…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:27:51.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d4faa5584af74be1",
    "title": "NASA’s Quesst Mission Marks X-59’s Historic First Flight",
    "link": "https://www.nasa.gov/image-article/nasas-quesst-mission-marks-x-59s-historic-first-flight/",
    "summary": "NASA’s X-59 quiet supersonic research aircraft took off for its historic first flight on Oct. 28 at 11:14 a.m. EDT from Lockheed Martin Skunk Works in Palmdale, California. The one-of-a-kind aircraft flew for 67 minutes before landing and taxiing to NASA’s Armstrong Flight Research Center in Edward…",
    "body": "The X-59 is shown during its historic first flight flown by NASA test pilot Nils Larson. NASA/Lori Losey NASA’s X-59 quiet supersonic research aircraft took off for its historic first flight on Oct. 28 at 11:14 a.m. EDT from Lockheed Martin Skunk Works in Palmdale, California. The one-of-a-kind aircraft flew for 67 minutes before landing and taxiing to NASA’s Armstrong Flight Research Center in Edwards, California. NASA test pilot Nils Larson flew the X-59 up to an altitude of about 12,000 feet and an approximate top speed of 230 mph, precisely as planned. The plane’s landing gear remained down during the entire flight, a common practice for experimental aircraft flying for the first time. Now that the X-59&#8217;s first flight is in the books, the team is focused on preparing for a series of test flights where the aircraft will operate at higher altitudes and supersonic speeds.&nbsp;This test flight phase of NASA&#8217;s Quesst mission will ensure the X-59 meets performance and safety expectations. Through the Quesst mission, NASA aims to usher in a new age of quiet supersonic flight, achieved through the unique design and technology of the X-59 in future supersonic transport air…",
    "image": null,
    "pubDate": "2025-11-20T17:18:56.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e11ad145fa53cd8f",
    "title": "NASA, Aerospace Corporation Study Sharpens Focus on Ammonia Emissions",
    "link": "https://www.nasa.gov/missions/maia/nasa-aerospace-corporation-study-sharpens-focus-on-ammonia-emissions/",
    "summary": "The pungent gas contributes to fine airborne particulate pollution, which endangers human health when inhaled and absorbed in the bloodstream. A recent study led by scientists at NASA’s Jet Propulsion Laboratory in Southern California and the nonprofit Aerospace Corporation shows how high-resolutio…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Researchers used data taken in March 2023 by an airborne imaging spectrometer to map ammonia emissions in the Imperial Valley. Produced by agricultural activities as well as geothermal processes, ammonia is a precursor to particulate matter, which can cause adverse health outcomes when inhaled. NASA/JPL-Caltech The pungent gas contributes to fine airborne particulate pollution, which endangers human health when inhaled and absorbed in the bloodstream. &nbsp; A recent study led by scientists at NASA’s Jet Propulsion Laboratory in Southern California and the nonprofit Aerospace Corporation shows how high-resolution maps of ground-level ammonia plumes can be generated with airborne sensors, highlighting a way to better track the gas. A key chemical ingredient of fine particulate matter — tiny particles in the air known to be harmful when inhaled — ammonia can be released through agricultural activities such as livestock farming and geothermal power generation as well as natural geothermal processes. Because it’s not systematically monitored, many sources of the pungent gas go undetected.&nbsp;&nbsp; Publi…",
    "image": null,
    "pubDate": "2025-11-20T17:18:31.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "acf43967ff1d5aed",
    "title": "Android Quick Share now works with AirDrop on iPhone, starting on Pixel 10",
    "link": "https://9to5google.com/2025/11/20/android-quick-share-airdrop-pixel-10/",
    "summary": "Google announced today that Android’s Quick Share now works with Apple’s AirDrop system on the iPhone, iPad, and Mac to allow for easy file transfer between platforms/operating systems. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:17:11.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6d321196eccc380d",
    "title": "Under-pressure All Blacks' no-win situation in Wales",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c8919kzve0wo?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Robertson admits the pressure is all on New Zealand for their autumn tour finale against Wales in Cardiff.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:03:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "883a3c7be2614111",
    "title": "Chromebooks will now get to skip the line to play games on GeForce NOW",
    "link": "https://www.androidauthority.com/chromebook-geforce-now-fast-pass-3617980/",
    "summary": "No more waiting to play.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has partnered with NVIDIA to launch GeForce NOW Fast Pass exclusively for Chromebooks. The promotion allows players to skip the queue so they can get right into streaming PC games from their existing libraries. Anyone who buys a Chromebook will get one year of GeForce NOW Fast Pass. Chromebooks aren’t exactly known for their prowess in running video games. However, cloud gaming platforms like NVIDIA’s GeForce NOW can help make the device a more viable option for higher-end gaming. To make the experience even better, Google and NVIDIA are partnering up to provide a new offering. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Chromebook-with-Chromebook-logo-on-screen-stock-photo-10.jpg",
    "pubDate": "2025-11-20T17:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c4f240fad801818",
    "title": "Gemini starts rolling out to Android Auto users globally: Here’s everything it can do",
    "link": "https://www.androidauthority.com/gemini-android-auto-global-rollout-features-availability-3617789/",
    "summary": "Gemini promises to act as your driving buddy, answering questions, having live conversations, creating vibes, and more.",
    "body": "Credit: Google TL;DR Gemini is starting to roll out for Android Auto users worldwide. Google says the rollout will continue over the next couple of months. To get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones. Google recommends trying five things when you first get Gemini in Android Auto. After giving beta testers the first taste , Google is now starting to push out Gemini to Android Auto users around the world. While the worldwide rollout is kicking off today, Google says it’ll continue over the next couple of months. Naturally, to get Gemini on Android Auto, users must first upgrade from Google Assistant to Gemini on their phones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-in-Android-Auto.jpg",
    "pubDate": "2025-11-20T17:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb87215fefc5d513",
    "title": "Gemini officially launches on Android Auto today, rolling out ‘over the coming months’",
    "link": "https://9to5google.com/2025/11/20/gemini-android-auto-launch-rolling-out/",
    "summary": "As promised, Gemini is finally launching on Android Auto, but the rollout could take a while. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ea6a4d489cc35c9",
    "title": "Google Chromebooks getting exclusive GeForce Now ‘Fast Pass’ tier",
    "link": "https://9to5google.com/2025/11/20/chromebook-geforce-now-fast-pass/",
    "summary": "Google and Nvidia today announced GeForce Now Fast Pass, a streaming tier “built exclusively for Chromebook users.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1e83fc91072c714",
    "title": "Play-off pressure 'very much on Italy' - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/crexe14x3qyo?at_medium=RSS&at_campaign=rss",
    "summary": "With Northern Ireland potentially two wins away from qualification for the 2026 World Cup, manager Michael O'Neill is urging his players not to \"waste this opportunity\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c946110952ba08b",
    "title": "Stop using the wrong Gemini: The one setting you need to change for Gemini 3",
    "link": "https://www.androidauthority.com/how-to-use-gemini-3-3616918/",
    "summary": "Ready to use Gemini 3 Pro? Here's what you need to do.",
    "body": "Just eight months after Gemini 2.5 launched, Google has upgraded its AI models once again with the release of Gemini 3 . Gemini 3 officially began rolling out widely on November 18, and even this early on, it’s already proving to be wildly impressive. Google is making big promises for Gemini 3, touting that this latest model is much better at understanding complex questions and delivering more concise answers. Gemini 3 can even generate custom UIs in real-time for your prompts, making its answers much more interactive and stylized than ever before. It’s exciting stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-2-scaled.jpg",
    "pubDate": "2025-11-20T16:44:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "333853e1819cbb72",
    "title": "Honor shows off its wild ‘Robot Phone’ prototype in real life, with Sony Alpha logo removed",
    "link": "https://9to5google.com/2025/11/20/honor-unveiled-robot-phone-in-real-life/",
    "summary": "The Robot Phone is Honor’s approach to an AI-first device, and the company teased the somewhat unsettling concept last month. Even though users were promised a better look at MWC 2025, the company decided to show the phone off a little early, and it’s no less wild than you’d expect. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:44:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab8c1b89db7a9eac",
    "title": "R360 'would be death knell for club rugby around the world'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgqlqkqqn82o?at_medium=RSS&at_campaign=rss",
    "summary": "Sale co-owner Michelle Orange says that the proposed new R360 competition risks killing off club rugby around the world if it gets off the ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:43:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "404d04e1afc02e6d",
    "title": "X-59 First Flight Media Resources",
    "link": "https://www.nasa.gov/missions/quesst/x-59-first-flight-media-resources/",
    "summary": "​Media Contact Quesst Media Lead: Kristen Hatfield, 757-817-5522 First Flight Videos First Flight Highlight Reel (1:43) First Flight Extended B-Roll (7:39) Articles NASA’s X-59 Completes First Flight, Prepares for More Flight Testing First Flight Images More X-59 imagery is available in NASA’s Ques…",
    "body": "1 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) ​ Media Contact Quesst Media Lead:&nbsp; Kristen Hatfield ,&nbsp;757-817-5522 First Flight Videos First Flight Highlight Reel (1:43) First Flight Extended B-Roll (7:39) Articles NASA’s X-59 Completes First Flight, Prepares for More Flight Testing First Flight Images NASA’s X-59 quiet supersonic research aircraft lifts off for its first flight Tuesday, Oct. 28, 2025, from U.S. Air Force Plant 42 in Palmdale, California. The aircraft’s first flight marks the start of flight testing for NASA’s Quesst mission, the result of years of design, integration, and ground testing and begins a new chapter in NASA’s aeronautics research legacy. NASA/Carla Thomas NASA’s X-59 quiet supersonic research aircraft lifts off for its first flight Tuesday, Oct. 28, 2025, from U.S. Air Force Plant 42 in Palmdale, California. The aircraft’s first flight marks the start of flight testing for NASA’s Quesst mission, the result of years of design, integration, and ground testing and begins a new chapter in NASA’s aeronautics research legacy. NASA/Carla Thomas NASA’s X-59 quiet supersonic research aircraft flies above Palmdale and …",
    "image": null,
    "pubDate": "2025-11-20T16:42:53.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b908b13f593da26",
    "title": "Nothing Headphone 1 sees a rare discount in Black Friday deluge",
    "link": "https://www.androidauthority.com/nothing-headphone-1-black-friday-3618001/",
    "summary": "This Amazon holiday deal drops the stylish cans to their best price to date of just $239.",
    "body": "Despite their controversial aesthetic, the Nothing Headphones (1) have many handy features under the hood. Credit: Tom Triggs / Android Authority If you’re cultivating an alternative style and looking to snag a great deal on a pair of headphones, then have a peek at the Nothing Headphone 1. Just in time for Black Friday, these fashionable headphones are available for $239 , down from their usual $299. Like many of the excellent deals dropping today, this one is an all-time low price. Nothing Headphone 1 for $239 (20% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Nothing-Headphone-1-halo-image.jpg",
    "pubDate": "2025-11-20T16:39:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ee9d8a587b6ac32",
    "title": "'I'm now being hunted' - Wardley on becoming world champion",
    "link": "https://www.bbc.com/sport/boxing/videos/cly9yp2gg2no?at_medium=RSS&at_campaign=rss",
    "summary": "Fabio Wardley says he needs to \"prove himself\" to fans after the Briton became WBO champion following Oleksandr Usyk's decision to relinquish the title.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:29:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29690415399c5eb7",
    "title": "'I made mistakes on TV, he made his on a field' - Panesar responds to Smith",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2p29l8ddxo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England spinner Monty Panesar responds to Steve Smith's recent swipe by saying he made his mistakes \"on a quiz show\", while the stand-in Australia captain \"made his on a cricket field\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:20:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "896fec09144b18a6",
    "title": "Black Friday Week deals: Pixel Watch 4 now up to $100 off, Pixel 10/Pro $300 off, 2025 Nest Doorbell all-time low, more",
    "link": "https://9to5google.com/2025/11/20/black-friday-deals-pixel-watch-4-pixel-10-nest-doorbell/",
    "summary": "The official Amazon 2025 Black Friday Week deals are live alongside Google’s 2025 sale and the deals are flying for today’s 9to5Toys Lunch Break. The entire Pixel 10 and Pixel 10 Pro lineup is now sale at up to $300 off alongside discounts on Pixel Buds Pro 2 and the very first cash deal on Pixel W…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:10:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d83195e56bf997e",
    "title": "Record-low price: Pick up the OnePlus Pad 3 for just $579.99",
    "link": "https://www.androidauthority.com/record-low-price-pick-up-the-oneplus-pad-3-for-just-579-99-3617992/",
    "summary": "This Black Friday Amazon deal drops the excellent OnePlus Pad 3 to its lowest price ever, thanks to a $120 markdown.",
    "body": "Credit: Paul Jones / Android Authority Even in a sea of new Black Friday offers, this OnePlus Pad 3 deal stands out. In a coup for tablet shoppers, the device we raved about in our review just dropped from its usual $700 retail price to only $579.99 . With this 17% discount, it’s easily the lowest price we’ve ever tracked on the slate. This sleek device is designed to deliver a premium experience. Users often praise its 13.2-inch 3.4K LCD display, which comes with a super-smooth 144Hz refresh rate and Dolby Vision support. Whether you enjoy watching high-definition content or playing graphics-intensive games, this tablet’s display is up to the task.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/OnePlus-Pad-3-on-desk-with-keyboard.jpg",
    "pubDate": "2025-11-20T16:10:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3fe51cf9fc5bb9dd",
    "title": "Massa can continue part of £64m 'Crashgate' lawsuit",
    "link": "https://www.bbc.com/sport/formula1/articles/c4gpg757j2lo?at_medium=RSS&at_campaign=rss",
    "summary": "Felipe Massa can continue part of his legal action over the 'Crashgate' scandal at the 2008 Singapore Grand Prix, but has other elements of his case dismissed by the High Court.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T16:06:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f6951bc44439bb5",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series",
    "link": "https://9to5google.com/2025/11/20/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update less than a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Gala…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:59:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac8979ad7212c381",
    "title": "Subaru adopts Android Automotive starting in the 2026 Outback",
    "link": "https://9to5google.com/2025/11/20/subaru-adopts-android-automotive-starting-in-the-2026-outback/",
    "summary": "Subaru has announced new details on its revamped in-car software experience, which is based on Google’s Android Automotive OS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fa3fcb55e7f4fd59",
    "title": "No Alcaraz, no problem - Spain into Davis Cup semis",
    "link": "https://www.bbc.com/sport/tennis/articles/cqjwjg7gq4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Spain brush aside the absence of Carlos Alcaraz to beat the Czech Republic in the Davis Cup quarter-finals and move one step closer to a first title in six years.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:51:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ddd5a14d6f587ef",
    "title": "William officially opens Rob Burrow Centre for MND",
    "link": "https://www.bbc.com/news/articles/c36468r0l2do?at_medium=RSS&at_campaign=rss",
    "summary": "The Prince of Wales meets Burrow's family and teammate Kevin Sinfield during his visit to Leeds.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:45:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28b2a5c16fb7da41",
    "title": "World Cup would be 'icing on cake' for Wales' Ramsey",
    "link": "https://www.bbc.com/sport/football/articles/ced668nqgd4o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales captain Aaron Ramsey says it would be \"the icing on the cake\" if the midfielder can overcome his injury problems and the side make next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:41:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84014aafc807e4c1",
    "title": "The best smart ring you can buy just got an epic $100 price drop!",
    "link": "https://www.androidauthority.com/oura-ring-4-black-friday-deal-3617978/",
    "summary": "The Oura Ring 4 is our pick from a crowded smart ring field, and it just hit it's lowest price by far in the holiday sales.",
    "body": "Credit: Rita El Khoury / Android Authority Smart rings are one of the hottest new tech accessories in recent years. In this now fiercely competitive field, we named the Oura Ring 4 as the best overall smart ring , which makes the Black Friday deal that dropped today all the more enticing. The sale just dropped the device from its normal $349 price to just $249 , marking an impressive 29% off retail and easily a record for its lowest price to date. Oura Ring 4 for $249 (29% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/oura-ring-4-2.jpg",
    "pubDate": "2025-11-20T15:37:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "591225c550c6452d",
    "title": "Matter 1.5 update brings support for smart home cameras",
    "link": "https://9to5google.com/2025/11/20/matter-1-5-update-brings-support-for-smart-home-cameras/",
    "summary": "The smart home standard Matter is introducing support for cameras, a long awaited device type for the universal standard. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4c6a1301d88e4cf6",
    "title": "I need to earn right to be world champion - Wardley",
    "link": "https://www.bbc.com/sport/boxing/articles/c5y9yl43898o?at_medium=RSS&at_campaign=rss",
    "summary": "Fabio Wardley says he still needs to \"earn the right\" to call himself world heavyweight champion and believes he \"has a point to prove\" to fans.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:27:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f70e1f9da21aff1d",
    "title": "NI manager Oxtoby in talks over Newcastle job",
    "link": "https://www.bbc.com/sport/football/articles/c89198ng4qeo?at_medium=RSS&at_campaign=rss",
    "summary": "Northern Ireland manager Tanya Oxtoby is in advanced talks to become head coach at WSL 2 side Newcastle United.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:02:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e69fea45b2734a8c",
    "title": "This Black Friday, invest in safe, healthy drinking water with Waterdrop Filter",
    "link": "https://www.androidauthority.com/waterdrop-filter-black-friday-3617598/",
    "summary": "Invest in clean and safe drinking water with Waterdrop Filter's RO filtration systems, available at discounts up to 37%.",
    "body": "Access to safe drinking water from taps is often taken for granted, but sadly, not everyone has this basic necessity. That’s why Waterdrop Filter, a pioneer in water purification, is dedicated to making clean water accessible to people around the world. They offer a variety of innovative water filtration solutions, including under-sink and countertop Reverse Osmosis systems, pitchers, and whole-house filters, for homes, offices, and outdoor environments. And this Black Friday, you can take advantage of some great discounts as you invest in your family’s health by ensuring quick, easy access to fresh, pure, and safe drinking water. Here’s what you should know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/waterdrop-filter-x12-1.jpg",
    "pubDate": "2025-11-20T15:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d99e8a22087e2af",
    "title": "I tried Google’s new Nano Banana Pro, and it’s the AI Photoshop of my dreams",
    "link": "https://www.androidauthority.com/is-nano-banana-pro-good-3617698/",
    "summary": "Google’s AI image generation and editing model just got way better, and I was able to take it for a spin.",
    "body": "In its never-ending quest to defeat OpenAI, Google is trying all sorts of tactics to get people to switch from ChatGPT to Gemini . One of its best weapons in this fight is Nano Banana , Google’s AI image generation and editing model. It went insanely viral after launch, so Google has leaned hard on it, promoting it on as many platforms as possible. To maintain this momentum, Google has launched Nano Banana Pro, a significantly improved version of its AI image model. I had the opportunity to test this new model prior to launch, and I think it’s going to become a Photoshop replacement for image editing beginners like myself. I’ve been using the original Nano Banana for a variety of things since it launched in late August. From modifying our existing stock images to seamlessly add new text, to generating eye-catching thumbnails for our Authority Insights Podcast , Nano Banana has been an immensely useful tool for my work. There’s no doubt that it does an incredible job at creating and modifying images — it wouldn’t have gone viral if it was terrible, after all.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Nano-Banana-Pro-hero-image-scaled.jpg",
    "pubDate": "2025-11-20T15:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eb1337538e3433c1",
    "title": "'The Ashes is here - now is the time for heroes'",
    "link": "https://www.bbc.com/sport/cricket/articles/cp3d329gepgo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes is almost here - now is the time for English cricketing heroes, writes Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:00:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1f16552794a7388",
    "title": "Nano Banana Pro is here, making Google’s image model better than ever before",
    "link": "https://www.androidauthority.com/nano-banana-pro-launch-3617913/",
    "summary": "The update brings improvements in text generation, element blending, aspect ratio control for better output, and more.",
    "body": "TL;DR Google has launched Nano Banana Pro, its latest image model, built on Gemini 3 Pro Image. It features state-of-the-art reasoning, excellent legible and multilingual text rendering, and the ability to use real-time data from Google Search. You can try out Nano Banana Pro globally via the Gemini app with quotas based on subscription tiers. Back in August, Google launched Nano Banana , its Gemini 2.5 Flash Image model that went viral for doing a great job with human subjects and making it easier to tweak generated images (mostly). People used it for all sorts of creations, such as making mini-figurines for themselves and restoring old photos. Today, Google is introducing Nano Banana Pro based on Gemini 3 Pro Image, making its image model better than ever before. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Nano-Banana-Pro-featured-image-created-using-Nano-Banana-Pro.jpg",
    "pubDate": "2025-11-20T15:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6de7fe16101429a1",
    "title": "Google rolling out Gemini 3-powered ‘Nano Banana Pro’ image gen, editing",
    "link": "https://9to5google.com/2025/11/20/gemini-3-nano-banana-pro/",
    "summary": "Google is following Tuesday’s launch of Gemini 3 Pro with Nano Banana Pro. The image generation and editing model is officially Gemini 3 Pro Image, but the viral moniker is sticking around. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T15:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c668c773b5827979",
    "title": "Eufy’s E28 robot vacuum is a favorite of ours, and it just got a massive Black Friday price cut",
    "link": "https://www.androidauthority.com/eufy-e28-robot-vacuum-black-friday-deal-3617538/",
    "summary": "A rare 30% discount on a model our team genuinely rates, and there are more Eufy deals to explore.",
    "body": "Credit: Jonathan Feist / Android Authority In a sea of Black Friday robot vacuum deals, the Eufy E28 stands out for more than just the discount. It’s now $699.99 , down from $999.99, and it’s also the model my colleague Jonathan keeps around specifically for deep-cleaning carpets. He’s plenty of Eufy’s lineup at home, and the E28 is the one he calls a “mopping and deep-clean champ.” Part of the appeal is that the E28 isn’t just another vacuum-and-mop combo. The dock hides a detachable FlexiOne deep cleaner, essentially a portable spot-cleaning unit you can grab for carpets, stairs, and fabric messes the robot can’t reach. It’s an unusual two-in-one setup — the robot handles the whole-home route, and the detachable cleaner takes care of the stubborn stuff.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Anker-eufy-Robot-Vacuum-Omni-E28-mapping.jpg",
    "pubDate": "2025-11-20T14:53:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac1c4639be6d3718",
    "title": "Some people 'not ready for black superstar' like Bellingham - Wright",
    "link": "https://www.bbc.com/sport/football/articles/ckgkg1d49v7o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England striker Ian Wright does not think some people are \"ready for a black superstar\" following the media treatment of Jude Bellingham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T14:41:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29b608fc805aae5b",
    "title": "This cheap Android gaming handheld is my new favorite PSP replacement",
    "link": "https://www.androidauthority.com/mangmi-air-x-review-3606910/",
    "summary": "Excellent upscaled PSP emulation for less than $100.",
    "body": "When I finished my studies and left my childhood home 15 years ago, the only piece of gaming hardware I brought with me was my PSP. Sony’s first portable console wasn’t just jam-packed with great games, it also served as my portable media player. In the age of smartphones and streaming services, it’s long been retired, but when I recently dug it out to revisit the memories, I was sad to see that the battery pack had swelled to a dangerous degree. Sure, I could buy a new battery pack, but instead, I moved on to a new handheld that perfectly captures and builds on what made the PSP great.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/MANGMI-AIR-X-Beacon-PSP.jpg",
    "pubDate": "2025-11-20T14:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1b478a756a15169d",
    "title": "Verizon officially announces a major staff cut to help save its sinking ship",
    "link": "https://www.androidauthority.com/verizon-cuts-1300-3617898/",
    "summary": "Verizon has announced major organizational changes, including workforce reductions and retail restructuring.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Verizon has confirmed it will cut over 13,000 jobs and convert 179 corporate-owned stores into franchise locations. The company says the restructuring is meant to reset and realign priorities, backed by a $20 million transition fund for affected employees. These cuts follow roughly 20,000 prior job losses over three years and represent one of the largest single reductions in Verizon’s history. Last week, we learned that both T-Mobile and Verizon were reportedly making some big changes in the near future. While T-Mobile has yet to unveil its news, Verizon has now officially announced its plans, as first noted by Bloomberg and confirmed by Verizon . As it turns out, Big Red is cutting more than 13,000 jobs, and it will also be converting 179 corporate-owned retail stores into franchise locations. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-9.jpg",
    "pubDate": "2025-11-20T13:41:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "757aa6ff4442b5e3",
    "title": "Android may soon sync Airplane Mode between your phone and watch",
    "link": "https://www.androidauthority.com/android-sync-airplane-mode-rumor-3617634/",
    "summary": "Toggling Airplane Mode on your Android phone will soon toggle it on your Wear OS watch.",
    "body": "TL;DR Google is developing a new feature that syncs the Airplane Mode state between Android phones and Wear OS watches. A new string we discovered in the 2511 Android Canary build reveals a setting to link the mode across connected devices. When enabled, toggling Airplane Mode on your phone will automatically trigger it on your watch via Bluetooth. Most mobile devices feature a one-tap Airplane Mode that disables wireless radios. While designed to prevent interference with aircraft communications, many people also use the feature on the ground to preserve battery life. Although enabling Airplane Mode is simple, Android phones and Wear OS watches don’t currently sync this state. You must remember to toggle it on both devices individually. If you forget one, your device may needlessly drain its battery searching for a cellular signal at 30,000 feet. To solve this, Google is working on a new setting that syncs Airplane Mode between your devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Airplane-mode-on-Android-phone-stock-photo-1.jpg",
    "pubDate": "2025-11-20T13:30:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48eb685c0944710d",
    "title": "BBC signs 'saviour of grassroots football' Bracknall",
    "link": "https://www.bbc.com/sport/football/videos/c1k0kgn8pjjo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day presenter Gabby Logan gets a surprise visit from Sunday pub league manager Steve Bracknall.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:11:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "623f64209a6961c4",
    "title": "The impressive OnePlus Buds Pro 3 just got $50 cheaper in the Black Friday sale",
    "link": "https://www.androidauthority.com/oneplus-buds-pro-3-black-friday-deal-3617583/",
    "summary": "These Black Friday 2025 Amazon deal drop the earbuds to their lowest price ever of just $129.99.",
    "body": "Credit: Aamir Siddiqui / Android Authority Looking to upgrade your headphones game this holiday season? The OnePlus Buds Pro 3 could be just what you need, and they’re now available for $129.99 thanks to the Black Friday sale. It marks the first time we’ve seen them at $50 off , and we liked them at full price! The audio experts at our sister site, SoundGuys , had a lot of glowing words to say about these buds. To quote their review , “With vastly improved features that compete with more expensive earbuds, the OnePlus Buds Pro 3 are a tantalizing, wallet-friendly alternative to more expensive brands.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-Buds-Pro-3_1-scaled.jpg",
    "pubDate": "2025-11-20T13:10:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e2bac0e6e3adc7b",
    "title": "Google Meet update shuts the door on gatecrashers once and for all",
    "link": "https://www.androidauthority.com/google-meet-link-update-recurring-event-3617879/",
    "summary": "Your old Google Meet link could be a security risk — here's Google's fix.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Meet now generates a new meeting link whenever you change a recurring event’s start time or frequency. The update keeps all original settings, such as hosts, co-hosts, and recording permissions, while giving you a refreshed link for added protection. Previously, recurring meetings reused the same link, making it easy for anyone with an old URL to slip into future sessions. Do you remember when “Zoom bombing” was all over the news? While the frenzy has died down, the threat to your online privacy and productivity never really went away. If you have an old Google Meet link in a recurring calendar event, it could be an easy way in for unwanted guests. To address that concern, Google has rolled out a new update that helps keep gatecrashers out for good whenever you change a meeting’s recurrence or start time in Google Meet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Meet-logo-on-smartphone-stock-photo.jpg",
    "pubDate": "2025-11-20T13:04:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3b86adf51043798",
    "title": "Fitbit’s next feature could help you conquer pre-doctor visit anxiety (APK teardown)",
    "link": "https://www.androidauthority.com/google-fitbit-plan-for-care-apk-teardown-3617858/",
    "summary": "\"Plan for Care\" could be an upcoming experimental tool that assesses symptoms and helps draft a visit prep sheet.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Fitbit is developing an experimental, generative AI feature called “Plan for Care.” The feature could seemingly analyze symptoms to suggest possible conditions and urgency, and create a prep sheet for doctor visits. The feature could be restricted to legal adults in the US whenever it initially rolls out. If you’ve ever felt anxious about a doctor’s visit, you’re not alone. Many of us feel the same: We’re either too nervous to recount all our symptoms and miss details, or don’t know enough to ask the right questions after a diagnosis. Google appears to have identified this as a problem area to tackle, as Fitbit may be working on a new experimental feature that could help prepare you for your doctor’s visit. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Fitbit v4.57 includes code f…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Pixel-Watch-Fitbit-Apps-scaled.jpg",
    "pubDate": "2025-11-20T13:04:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cedcb720cd55bc14",
    "title": "How much longer does a 7,500mAh phone battery really last?",
    "link": "https://www.androidauthority.com/oneplus-15-battery-versus-3616029/",
    "summary": "Let's see if these bigger batteries are really worth the hype.",
    "body": "While fans may quibble over the various drawbacks to this year’s OnePlus 15 , one of the phone’s biggest claims to fame is its humongous 7,300mAh silicon-carbon-based (Si-C) battery . Its sibling phone, the OPPO Find X9 Pro, boasts an even larger 7,500mAh cell, making them two of the largest battery capacities available on global markets. For comparison, the Apple iPhone 17 Pro Max features a 5,080mAh cell, the Google Pixel 10 Pro XL offers 5,200mAh, and the Samsung Galaxy S25 Ultra boasts around 5,000mAh. Those were considered very robust capacities just a few months ago, despite being slightly smaller than the first-wave of 6,000mAh Si-C batteries. However, they are now eclipsed by nearly 50% compared to the second wave of Si-C-equipped smartphones.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-battery.jpg",
    "pubDate": "2025-11-20T13:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dad3ae22e78bacde",
    "title": "Google Store Black Friday 2025 deals: $299 Pixel Watch 4, boosted Pixel 10 trade-ins",
    "link": "https://9to5google.com/2025/11/20/google-store-black-friday-2025-deals/",
    "summary": "The Google Store has kicked off its 2025 Black Friday deals, with these Pixel offers available until December 2-6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd78a575dfc5cd20",
    "title": "Top UK Black Friday picks 2025: 7 gadget gifts for tech lovers",
    "link": "https://www.androidauthority.com/top-uk-black-friday-picks-2025-3616804/",
    "summary": "With the Black Friday deals stacking up, here are our picks of the best gadget gifts for the techie in your life.",
    "body": "Credit: C. Scott Brown / Android Authority The American import of Black Friday has well and truly seeped into UK culture, but there are no complaints here if it offers up excuses to snag some incredible tech deals. With all the discounts flying around, it can be tough to separate the genuinely good gifts from the mere price rhetoric. We’ve done the hard work for you, diving into the deals to find the top UK Black Friday picks for 2025. Here are some must-have gadgets perfect for the tech lover in your life. SPONSORED",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Fitbit-Charge-6-watch-face-scaled.jpg",
    "pubDate": "2025-11-20T12:46:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "af57f3c99d86b604",
    "title": "Limited-time offer: CMF Headphone Pro drops to just $79 for the first time",
    "link": "https://www.androidauthority.com/cmf-headphone-pro-black-friday-deal-3617513/",
    "summary": "This Black Friday Amazon deal knocks the customizable, 100-hour headphones down by 20%, and we liked them at full price.",
    "body": "Credit: SoundGuys “The CMF Headphone Pro delivers some valuable features for the price.” Those were the words of the experts at our sister site, SoundGuys , and they were referring to the retail price of $99. The Black Friday sale has slashed that to a record low of $79 , making it an easy recommendation. That’s a 20% saving on a pair of feature-rich headphones. The CMF Headphone Pro brings you a lot more than just your typical headphone features. It features a sleek, modular design, allowing you to easily change ear cushions and choose from base colors such as Dark Grey, Light Grey, and Light Green. It’s essentially a canvas for your style. But it’s not just about looks — inside, you’ll find 40mm dynamic drivers and support for Hi-Res audio and LDAC. Adjustable features such as the Energy Slider give you direct control over your bass and treble settings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/CMF-Headphone-Pro-SoundGuys.jpg",
    "pubDate": "2025-11-20T12:40:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c477e9849d5b2766",
    "title": "The sequel to one of 2025’s best camera phones could have bonkers hardware",
    "link": "https://www.androidauthority.com/vivo-x300-ultra-dual-200mp-leak-3617812/",
    "summary": "Its unconventional hardware choice could improve portraits by a huge margin.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Vivo X300 Ultra has leaked again, with information about its new 200MP primary camera now available. The 200MP primary camera is expected to have a 35mm focal length, allowing crisp portraits. The remaining two cameras are unlikely to change over the previous generation. If there’s anything Apple and Samsung agree on, it’s that camera hardware doesn’t need to be upgraded every year — or, more like, every four years. I bet Google would join the club, too. On the other hand, Chinese brands have been persistent in pushing past existing boundaries and making seemingly unimaginable changes to existing phone cameras. Last month, we witnessed the camera battleground heat up again with detachable telephoto lenses shipping with the latest OPPO and vivo flagships. And now, the latter is set for another major upgrade ahead of its upcoming top-of-the-line camera monster. vivo’s upcoming X300 Ultra is slated to be the world’s first phone with dual 200MP cameras . That includes a 200MP primary unit and a 200MP periscopic telephoto. Now, the leaker Digital Chat Station has shared additional information about the dual 200MP setup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-external-lens-shooting.jpg",
    "pubDate": "2025-11-20T12:38:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c17da7cf15a4455a",
    "title": "Rare find: OnePlus Watch 3 hits its lowest price yet at $249.99",
    "link": "https://www.androidauthority.com/oneplus-watch-3-black-friday-deal-3617499/",
    "summary": "This Black Friday Amazon deal drops the highly rated OnePlus smartwatch by $100, marking its biggest discount ever.",
    "body": "Credit: Joe Maring / Android Authority Not every Black Friday offer is worth your time, but this OnePlus Watch 3 deal certainly caught our attention. For a limited time, it’s priced at $249.99, down from the usual $349.99. That’s a 29% discount relative to retail, and easily the best price we’ve tracked since launch. Pretty awesome, especially since it’s highly rated by both Amazon reviews and our experts alike. For those who love their gadgets to have a bit of flair, the OnePlus Watch 3 features an attractive Emerald Green finish, complemented by a stainless-steel frame and a titanium alloy bezel. The vivid 2D sapphire crystal AMOLED display isn’t just about looks — it helps with usability, ensuring everything remains sharp and clear.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/oneplus-watch-3-43mm-hands-on-1-scaled.jpg",
    "pubDate": "2025-11-20T12:35:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79dc0e8e2c6b6362",
    "title": "Google is fixing a major oversight in the Pixel’s Live Effects wallpaper tool",
    "link": "https://www.androidauthority.com/pixel-live-effects-pan-zoom-wallpaper-3617601/",
    "summary": "You’ll finally be able to adjust the position and zoom level of the photo you’re applying a Live Effect to.",
    "body": "TL;DR Google is updating Pixel Live Effects to finally let you adjust the position and scale of your wallpaper photos. You can now pan with one finger or zoom with two to frame your subject perfectly in the Shape and Weather tabs. We spotted this highly requested feature in the latest Android Canary build, so a Beta and Stable release will be coming in the future. One of my favorite new Pixel features in recent months is Live Effects , a tool that lets you create stunning, personalized lock screen wallpapers. However, the feature currently has one glaring problem: you can’t adjust the position or scale of your photo! While the algorithm typically does a great job at isolating the main subject, it isn’t always perfect. Fortunately, Google is finally fixing this oversight by allowing you to pan and zoom on the photo you’re applying a Live Effect to. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/android-16-magic-portrait-weather-frog-wallpaper-scaled.jpg",
    "pubDate": "2025-11-20T12:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4c7c30b59b05a874",
    "title": "'Possibly his last chance' - Does Ashes success define Stokes' captaincy?",
    "link": "https://www.bbc.com/sport/cricket/videos/cm2l2jxn3xgo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain David Gower says the success of Ben Stokes' tenure as captain could depend on how his team perform in the upcoming Ashes series against Australia, adding that this might be Stokes' last chance to lift the famous urn.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T12:05:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68d2909c535d6a94",
    "title": "Don’t miss the first-ever price drop on the Google Pixel Buds 2a",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-black-friday-deal-3617469/",
    "summary": "The compact buds are down to just $99.99 while the deal lasts.",
    "body": "Credit: Rita El Khoury / Android Authority If you’re eyeing a budget-friendly alternative to the Pixel Buds Pro 2 , the Google Pixel Buds 2a could be right up your alley, especially today. These earbuds offer some neat features without breaking the bank, and with the unique Black Friday discount, they’re an even better deal. For this holiday sale, the compact earbuds are being offered at $99.99 — down from their regular price of $129. This is a 22% discount off the recommended retail price, making it the first time these buds have seen a price drop since their launch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-in-case-1.jpg",
    "pubDate": "2025-11-20T12:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "421866d5a4dbe9df",
    "title": "Record price drop: Get the Samsung Galaxy Watch 8 for just $279.99!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-deal-3617373/",
    "summary": "This Black Friday deal drops the premium smartwatch to its lowest price yet, with the Watch 8 Classic also $100 off.",
    "body": "Credit: Tushar Mehta / Android Authority Samsung’s Galaxy Watch 8 is turning heads, and there’s never been a better time to consider it, thanks to the current Black Friday discount. You can pick up the 40mm Bluetooth variant in Graphite now for $279.99 , a drop from its usual $349.99 price tag. That’s a 20% savings on the RRP. The smartwatch deal marks the lowest price available for this watch all year. For those eyeing the Galaxy Watch 8 Classic instead, the LTE model is now $100 off, down to $349.99 , while the Bluetooth-only model can be bought for just $299.99 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-Watch-8-Universal-controls.jpg",
    "pubDate": "2025-11-20T12:00:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "458c61e051d80d34",
    "title": "The Galaxy S23 Ultra convinced me yearly upgrades just aren’t worth it anymore",
    "link": "https://www.androidauthority.com/galaxy-s23-ultra-vs-yearly-phone-upgrades-3614708/",
    "summary": "The Galaxy S23 Ultra is proof that phones are aging more gracefully than ever before.",
    "body": "For a long time, I upgraded my phone every year. Samsung made it easy with its upgrade program here in the UK, and it was always fun to open up a shiny new phone after the next model was announced. The upgrade program ended just before Samsung launched the Galaxy S25 , though, so I traded in my Galaxy S24 Ultra for a Pixel 10 Pro, which left me with an “aging” Galaxy S23 Ultra . After re-using it for a bit, I can see how pointless yearly upgrades are. I know — many of you reading this will find my conclusion obvious. Most people don’t upgrade every year. Even so, it’s worth looking back at how a phone like the S23 Ultra has aged. It provides context for how well subsequent models will mature, and reminds those of us who do like to upgrade more often that it isn’t worth it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/red-galaxy-s23-ultra-in-hand-16-9-scaled.jpg",
    "pubDate": "2025-11-20T12:00:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b99a954015127124",
    "title": "Pick up the Samsung Galaxy Watch Ultra with $100 Black Friday savings",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-black-friday-deal-3617456/",
    "summary": "Black Friday just dropped the 2025 model of Samsung's rugged, titanium Galaxy Watch to $549.99.",
    "body": "Credit: C. Scott Brown / Android Authority If you’ve been waiting for a good time to upgrade your smartwatch , now’s your chance. For Black Friday, the 2025 refresh of the Samsung Galaxy Watch Ultra is seeing a major price drop. Originally retailing at $649.99, it’s now available for $549.99 . This 15% discount from the regular retail price makes it a deal worth checking out, especially since it’s $50 less than its lowest previous price. The Galaxy Watch Ultra impresses with its robust features and elegant design. The titanium build not only lends it sturdiness but also a sleek appearance, and the fresh Titanium Blue color adds a touch of flair. The 1.5-inch AMOLED display is crystal clear and durable, thanks to sapphire crystal protection.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-on-Wrist-showing-pilot-face.jpg",
    "pubDate": "2025-11-20T12:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2575925ea8dad73f",
    "title": "Panel split over disallowed Liverpool goal at Man City",
    "link": "https://www.bbc.com/sport/football/articles/c9wvw7eyvepo?at_medium=RSS&at_campaign=rss",
    "summary": "The Premier League's KMI Panel votes 3-2 both that Liverpool's goal should have stood on-field, but didn't reach the VAR threshold.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:43:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdaa17feb8ef3a65",
    "title": "Ashes predictions - TMS pundits have their say",
    "link": "https://www.bbc.com/sport/cricket/articles/cgqlqlw4gx3o?at_medium=RSS&at_campaign=rss",
    "summary": "Test Match Special pundits including Michael Vaughan and Jonathan Agnew give their predictions for the 2025-26 Ashes series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:39:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8392f6c16c5cf4e0",
    "title": "Black Friday hits the Nothing Phone 3, and it’s a record price drop",
    "link": "https://www.androidauthority.com/nothing-phone-3-black-friday-deal-3617428/",
    "summary": "The impressive handset with a quirky Glyph Matrix design is now on sale for just $639.",
    "body": "Credit: Ryan Haines / Android Authority While Nothing might have started as a brand for the tech-savvy and hipsters, their Nothing Phone 3 seems to be getting nods from all directions, including from us . It’s a well-liked choice that’s just got even better thanks to a record Black Friday deal. This deal sees the Nothing Phone 3 dropping to just $639 , saving you $160 off its regular $799 price, a 20% markdown from retail. This also marks the best discount we’ve tracked on the handset to date.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Nothing-Phone-3-rear-hero.jpg",
    "pubDate": "2025-11-20T11:35:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "195a3c62f693a8db",
    "title": "Here’s how One UI 8.5 will make your Samsung Galaxy phone a more helpful assistant",
    "link": "https://www.androidauthority.com/now-nudges-3617529/",
    "summary": "Like the sound of Magic Cue but are a Galaxy die-hard? Check out 'Now nudges' in One UI 8.5.",
    "body": "TL;DR Magic Cue on Pixel 10 phones uses Gemini AI to anticipate your needs based on screen contents. Now Samsung appears to be working on its own version for One UI 8.5 called “Now nudges.” Nudges would function very similarly to Magic Cue, finding information for when you need it and suggesting next actions. How does the adage go? Good artists copy, great artists steal? We certainly see enough of that kind of behavior in the smartphone world, and everything from elements of phone design to software features finds itself constantly appropriated. This year, Pixel 10 owners have been getting to know Magic Cue , and while it’s been slow to grow on some of us, we’re finally starting to really appreciate its appeal . And now it looks like it’s found a new fan in Samsung. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Magic Cue works g…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-magic-cue-settings-app-hero-3-scaled.jpg",
    "pubDate": "2025-11-20T11:30:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0eccc6cae169564",
    "title": "I love a bargain, and these are the best cheap phones to buy in 2025",
    "link": "https://www.androidauthority.com/best-cheap-phones-3615641/",
    "summary": "It's not hard to make a little budget go a long way.",
    "body": "One of my very favorite questions is, “Which phone should I buy?” Without fail, the answer is that it depends. Before I provide my actual advice, I typically ask for a few more criteria on what someone wants from their next phone and wait for a few key factors. Of those, I think I have a favorite one: I want a cheap phone. Why is that my favorite? Well, it’s simple — cheap phones, Android or otherwise, are some of the most interesting on the market right now. There’s a much greater need to adapt and compromise when you’re on a budget, and it results in some of the best, most surprising phones I’ve used in a long time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Pixel-9a-Porcelain-Camera.jpg",
    "pubDate": "2025-11-20T11:30:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1afafbec00fda45",
    "title": "The OnePlus 13 just plunged to $699.99 in an early Black Friday deal",
    "link": "https://www.androidauthority.com/oneplus-13-black-friday-deal-3617418/",
    "summary": "This Amazon deal drops the still-excellent smartphone to its lowest price ever, saving you $200.",
    "body": "Credit: Joe Maring / Android Authority Black Friday is genuinely the best time of the year to catch a great smartphone deal, and this one is a peach. With the recent launch of the OnePlus 15, now is the perfect time to snag its predecessor, the OnePlus 13, at an incredible holiday discount. This year’s Black Friday deal offers the OnePlus 13 for just $699.99 , down from the usual price of $899.99. That’s a solid 22% off the recommended retail price, making it the lowest price we’ve ever tracked on the handset.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/oneplus-13-close-up-logo-phone-scaled.jpg",
    "pubDate": "2025-11-20T11:25:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc19f4afd89c7df1",
    "title": "There's nothing bigger than what we're about to come into - McCullum",
    "link": "https://www.bbc.com/sport/cricket/videos/c98n8jdn5d5o?at_medium=RSS&at_campaign=rss",
    "summary": "England head coach Brendon McCullum says \"there's nothing bigger\" than the Ashes and that his side come to Australia \"with huge hopes and aspirations\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:25:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3de899045bb0188a",
    "title": "Deal: Score the Google Pixel Watch 4 at a $100 Black Friday discount",
    "link": "https://www.androidauthority.com/google-pixel-watch-4-black-friday-3617393/",
    "summary": "A rare 22% Black Friday discount brings the new Google Pixel Watch 4 down to its lowest price yet.",
    "body": "Credit: Rita El Khoury / Android Authority The holidays are looming large, but you might already have some thoughts on how you’re going to hit your new fitness routine once January rolls around. The Google Pixel Watch 4 could be just the motivation you need, with a sharp focus on both functionality and design improvements this year. On sale for Black Friday, the LTE model of the smartwatch comes with a $100 discount, bringing the price down to $349.99 from $449.99. This kind of deal doesn’t come around often, especially for a device as capable as this. If you don’t need that level of connectivity, following the link below will also reveal a $50 price drop on the Wi-Fi model of the wearable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-watch-4-new-modular-watch-face.jpg",
    "pubDate": "2025-11-20T11:20:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0c180b7648f128b9",
    "title": "This top-tier foldable could take the fight to Galaxy Z Fold 8 with its 200MP camera upgrade",
    "link": "https://www.androidauthority.com/vivo-x-fold-6-processor-camera-leak-3617807/",
    "summary": "It could also skip the Snapdragon 8 Elite Gen 5, but no one will be surprised.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaks for the vivo X Fold 6 have surfaced, suggesting a major performance and camera upgrade. The upcoming foldable is being tested with the Snapdragon 8 Gen 5 processor and a 200MP rear camera. The next-generation device is expected to launch around mid-2026, intensifying competition in the foldable market. Foldables are back in the conversation this year, thanks to great performances by the likes of the Galaxy Z Fold 7 and other stalwarts like the vivo X Fold 5 . Apple is expected to enter the field next year, so competition is likely to intensify further on this end. And intensify it would, as leaks have now surfaced for the next-generation vivo X Fold 6, and it appears that vivo is poised to raise the bar again. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Vivo-X-Fold-5-unfolded-display-showing-crease.jpg",
    "pubDate": "2025-11-20T11:14:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e9adcc571c14b76d",
    "title": "Make Haaland captain all season? The FPL talking point",
    "link": "https://www.bbc.com/sport/football/articles/c5y010dey21o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City striker Erling Haaland is in sensational form. So do you captain him every week in your fantasy football team? Our FPL experts give their views.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T11:03:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f0c7fe1c1a68d87",
    "title": "The Pixel Watch’s design is holding it back",
    "link": "https://www.androidauthority.com/pixel-watch-design-holding-it-back-3617198/",
    "summary": "A second look could make the line more adoptable.",
    "body": "When Google launched its first smartwatch , I was immediately sold. The domed glass and clean minimalist lines felt like a refreshing break from an otherwise predictable market. Three generations later, I still love the Pixel Watch’s silhouette. It’s charming, distinct, and undeniably “Google.” But as much as the design appeals to me, it’s also one of the most polarizing aspects of the line, and I’m increasingly convinced it’s holding the watch back from mainstream adoption. Sleek doesn’t always mean universal",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Pixel-Watch-4-Face-scaled.jpg",
    "pubDate": "2025-11-20T11:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbae4c3405e86cd2",
    "title": "How does Arsenal defence compare to Premier League's best?",
    "link": "https://www.bbc.com/sport/football/articles/ced6ezpzpj9o?at_medium=RSS&at_campaign=rss",
    "summary": "Where do Arsenal's back four rank in terms of the best ever in the Premier League?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:50:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb56a541096b45ec",
    "title": "Rare Black Friday offer: Sonos Ace headphones drop to just $279",
    "link": "https://www.androidauthority.com/black-friday-offer-sonos-ace-headphones-deal-3617341/",
    "summary": "A rare Black Friday discount drops the premium headphones by a record $120.",
    "body": "Credit: SoundGuys If you’ve ever followed tech brands, you’ll know that Sonos is listed up there with the likes of Apple — a premium brand that doesn’t typically do many big discounts. That’s what makes this Black Friday deal on the Sonos Ace headphones such a tempting opportunity. During the sale, you can snag the Sonos Ace for just $279 , a nice markdown from the usual $399. That’s a solid 30% off the recommended retail price, and the lowest price we’ve seen this year was $295, making this deal even sweeter for those looking to grab them at a bargain. In fact, the headphones were selling at full price just yesterday.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Sonos-Ace-Headphones-SoundGuys.jpg",
    "pubDate": "2025-11-20T10:39:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9469e57885fe8a3c",
    "title": "Early Black Friday pick: Save $300 on the Google Pixel 10 Pro Fold",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-black-friday-deal-3617440/",
    "summary": "Black Friday finally slashes the price of the the first IP68-rated foldable.",
    "body": "Credit: Joe Maring / Android Authority It’s the premium purchases that we put off until Black Friday — after all, the more you spend, the more you save. Phones don’t come much more premium than the Pixel 10 Pro Fold, and its Black Friday deal has finally arrived to save you a cool $300 . Typically priced at $1,799, this foldable smartphone is now available for $1,499. That’s a 17% discount from the recommended retail price, making it a perfect opportunity for anyone who’s been considering upgrading to one of the hottest foldable phones on the market.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-hands-on-back-of-phone-scaled.jpg",
    "pubDate": "2025-11-20T10:35:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "401152d73c181c1d",
    "title": "The Google Pixel 10 hits its lowest price yet at just $599, and now offers AirDrop!",
    "link": "https://www.androidauthority.com/google-pixel-10-black-friday-deal-3617358/",
    "summary": "Amazon’s Black Friday deal cuts 25% off the Google Pixel 10, and up to $300 off its siblings.",
    "body": "Credit: C. Scott Brown / Android Authority We got a preview of the Google Black Friday deals last week, with record-low prices expected on the new Pixel 10 series. The big day has now arrived, and the Google Pixel 10 is now available for just $599, down from the usual $799. That’s a nice 25% off relative to the recommended retail price, and it’s the lowest price for this Android phone since launch. Google Pixel 10 for $599 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-in-Frost-vs-Google-Pixel-10-Pro-in-Moonstone-5-of-5.jpg",
    "pubDate": "2025-11-20T10:30:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e8c7b9aeadb939b5",
    "title": "Black Friday brings the new Bose QuietComfort Ultra Headphones their first markdown to $399",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-headphones-2025-deal-3617477/",
    "summary": "This first-ever discount on the high-end cans drops them to $399 as Black Friday hits its stride.",
    "body": "Credit: SoundGuys When comparing the new 2nd Gen model of the Bose QuietComfort Ultra Headphones with its predecessor, the audio experts at our sister site, SoundGuys , said, “Sequels are always a mixed bag, but this is an upgrade.” The Bose QuietComfort Ultra Headphones (2nd Gen) are now on special for Black Friday, reduced from $449 to just $399 for the first time. If you’ve been curious about these headphones, now might be the right moment to act. Bose QuietComfort Ultra Headphones (2nd Gen) for $399.00 (11% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Bose-QuietComfort-Ultra-Headphones-2nd-Gen-SoundGuys.jpg",
    "pubDate": "2025-11-20T10:26:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9e655e858e11d534",
    "title": "Another Galaxy Watch generation is getting the latest One UI 8 stable update",
    "link": "https://www.androidauthority.com/galaxy-watch-6-one-ui-8-stable-update-3617784/",
    "summary": "With perks, including more personalized coaching and Wear OS 6.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has begun rolling out the stable One UI 8 Watch update for yet another generation of Galaxy Watch. The stable update is rolling out to Galaxy Watch 6 and 6 units in South Korea after Samsung recently concluded the beta testing. The global release may follow soon. Samsung has been quick to roll out the One UI 8 update to Galaxy phones across different segments, not just premium ones. Thankfully, that hasn’t affected the progress of the update for other devices, specifically the Galaxy Watch. In addition to the Galaxy Watch 8 series and the new Watch Ultra, which launched with One UI 8 Watch and is based on the latest Wear OS 6, Samsung has already updated last year’s Watch 7 and the Watch Ultra (32GB) to the newest firmware. Now, it’s time for the previous year’s Watch 6. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Galaxy-Watch-6-Classic-Daily-Activity-Number-scaled.jpg",
    "pubDate": "2025-11-20T10:15:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e3cc6cb01bc3096e",
    "title": "How much are Browns to blame for 'rough' Sanders debut?",
    "link": "https://www.bbc.com/sport/american-football/articles/ckg4kg359xlo?at_medium=RSS&at_campaign=rss",
    "summary": "Shedeur Sanders' long-awaited NFL debut did not go as he had hoped but how much are the Cleveland Browns to blame for the way they have handled the rookie?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T10:08:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50f32c693dc924e9",
    "title": "Wicked bloatware: Did Google just ruin its Pixel software?",
    "link": "https://www.androidauthority.com/wicked-bloatware-google-ruin-pixel-software-3617365/",
    "summary": "Under the surface, behind the scenes, something baaaad.",
    "body": "One of the reasons I love using a Pixel is the steady stream of updates it receives — not only being first in line for major Android OS upgrades, but also the monthly Pixel Drops that bring new features to my phone every 30 days. More often than not, Pixel Drops range from great to fantastic. But the latest November one has left me feeling quite disappointed. While there are some really cool new features in the November Pixel Drop, they’re overshadowed by what can only be described as marketing bloatware.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/november-2025-pixel-drop-wicked-theme-hero-3-scaled.jpg",
    "pubDate": "2025-11-20T10:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "74bfcb7830c03eee",
    "title": "Ashes archive: Boland takes 6-7 as he rips through England on debut",
    "link": "https://www.bbc.com/sport/cricket/videos/c1k090y8xndo?at_medium=RSS&at_campaign=rss",
    "summary": "Scott Boland takes an astonishing 6-7 on his Test debut at the Melbourne Cricket Ground during the 2021-22 Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e59463cf4f72a5f6",
    "title": "Ashes archive: Labuschagne brings comedic relief with awful appeal",
    "link": "https://www.bbc.com/sport/cricket/videos/cm2l459m9n2o?at_medium=RSS&at_campaign=rss",
    "summary": "Amid England's torrid previous tour of Australia, Marnus Labuschagne brought some much needed comedy relief to the fourth test with a hilarious appeal. Have you ever seen worse?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6b154eeaa72a1801",
    "title": "Ashes archive: 'It clipped the stump!' - Stokes miraculously survives",
    "link": "https://www.bbc.com/sport/cricket/videos/cvgv9y29n4do?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes is given out LBW to Cameron Green during England's last tour of Australia, with his review revealing the ball actually hit the stumps without dislodging the bail.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "22b109abd4871c3d",
    "title": "Ashes archive: Labuschagne floored as Broad bowls him",
    "link": "https://www.bbc.com/sport/cricket/videos/cn40e53lvg2o?at_medium=RSS&at_campaign=rss",
    "summary": "Stuart Broad leaves Marnus Labuschagne on the deck as he dismisses the Australian during England's last Test tour down under.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b67115e97fc97a6d",
    "title": "Ashes archive: Stokes takes 'sensational' catch to dismiss Head",
    "link": "https://www.bbc.com/sport/cricket/videos/ckgk77w1jexo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Stokes takes a \"stunning\" diving catch to dismiss Travis Head during the second Test of the 2021-22 Ashes in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28d9d3a3934cc7a9",
    "title": "Ashes archive: England avoid whitewash as Anderson saves Test",
    "link": "https://www.bbc.com/sport/cricket/videos/c986zv160pqo?at_medium=RSS&at_campaign=rss",
    "summary": "James Anderson survives the last over of the fourth Test in Melbourne to give England a draw and avoid an Ashes whitewash in the 2021-22 series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d11ac87f2c35938c",
    "title": "Ashes archive: Burns bowled first ball of series by Starc",
    "link": "https://www.bbc.com/sport/cricket/videos/cvgdywyd7xxo?at_medium=RSS&at_campaign=rss",
    "summary": "Opener Rory Burns is bowled first ball by Mitchell Starc to get England's 2021-22 Ashes off to a \"shattering start\" at the Gabba in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:42:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d732fb30e009787f",
    "title": "Test your Ashes knowledge with all of our quizzes",
    "link": "https://www.bbc.com/sport/cricket/articles/c99355lj17eo?at_medium=RSS&at_campaign=rss",
    "summary": "The Ashes returns on 21 November and to mark it why not have a go at testing your cricket knowledge?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:41:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d33a0efd64bcc0f",
    "title": "Your next Google TV box might have this cool solar-powered remote",
    "link": "https://www.androidauthority.com/google-tv-box-solar-powered-remote-3617747/",
    "summary": "First Samsung TVs, now Google TV boxes could get solar-powered remotes.",
    "body": "Credit: Epishine TL;DR A prominent Google TV remote maker has revealed a solar-powered Google TV rmote. This remote has solar cells on the front and back so it can be charged via your room lights in almost any orientation. It’s unclear whether any Google TV box brands have agreed to use this remote. Some Google TV box manufacturers don’t design their own remotes, but rely on reference designs. Now, one of the more popular Google TV remote makers has revealed a remote with a difference. Ohsung Electronics has designed the solar-powered G32 Google TV remote (h/t: 9to5Google ). According to solar company Epishine , this remote is capable of indoor solar charging and indeed uses Epishine’s tech to make this possible.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Google-TV-solar-remote-Epishine.jpg",
    "pubDate": "2025-11-20T09:40:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f75a71134c3f7b56",
    "title": "OnePlus 15R could inherit key flagship features from the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15r-ace-6t-ip-ratings-3617748/",
    "summary": "The next OnePlus value flagship might be much harder to drown or fool.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR The OnePlus Ace 6T is confirmed to have top-tier IP66, IP68, IP69, and IP69K water/dust resistance ratings. The phone will also feature an upgraded ultrasonic fingerprint scanner, a feature previously reserved for the flagship OnePlus 15. The global OnePlus 15R is expected to be a rebranded version of the OnePlus Ace 6T. OnePlus has begun teasing its next sub-flagship, the OnePlus 15R , for global markets. Separately in China, OnePlus is also building up to the launch of the new OnePlus Ace 6T, confirming key specifications such as the Snapdragon 8 Gen 5 SoC, a 165Hz refresh rate display, and 100W SuperVOOC charging. We know that the OnePlus Ace 6T is very likely to be rebranded into the OnePlus 15R , and now we’re learning more about the phone’s IP ratings and fingerprint scanner. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/OnePlus-13R-review-image-back-cameras.jpg",
    "pubDate": "2025-11-20T09:06:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8728ff166c028312",
    "title": "Deaves given Wales debut as All Blacks make 12 changes",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cew4w52kp0xo?at_medium=RSS&at_campaign=rss",
    "summary": "Uncapped Ospreys flanker Harri Deaves will make his first Wales start against New Zealand on Saturday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T09:05:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a78d476eb5182625",
    "title": "Survey shows big batteries continue to win the battle against thin phones",
    "link": "https://www.androidauthority.com/smartphone-battery-vs-thin-design-survey-results-3617658/",
    "summary": "People know that a \"huge battery\" doesn't have to mean \"encyclopedia thick\" anymore.",
    "body": "Credit: Ryan Haines / Android Authority Ultra-slim smartphones were supposed to be a big thing this year, or so smartphone makers like Apple and Samsung thought. An iPhone Air and a Galaxy S25 Edge later, it doesn’t look like the trend will stick. Thin phones that only bank on their slimmness to attract buyers may very well be on their way out. Reports are already swirling about sluggish sales for the iPhone Air and Samsung Galaxy S25 Edge, and strong whispers suggest both lines may never see successors, and you know what, that’s probably okay.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Tecno-Slim-vs-Galaxy-S25-Edge-01.jpg",
    "pubDate": "2025-11-20T09:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ce8a9c12f16fecd8",
    "title": "Are you not being entertained? The decline of the open-play goal",
    "link": "https://www.bbc.com/sport/football/articles/cm272n4d3e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Open-play goals have been on the decline this season and BBC Sport takes a closer look at the trend.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T08:49:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66030cbe2e7413e5",
    "title": "Sainz wants 'urgent' meeting on racing guidelines",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2n2xpryweo?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 drivers \"urgently\" need a meeting with governing body the FIA over the interpretation of its guidelines on racing, says Williams' Carlos Sainz.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T08:43:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f47ad37ee480e34",
    "title": "Two years later, Google Photos may finally gain this cool iOS photo trick",
    "link": "https://www.androidauthority.com/google-photos-to-sticker-testing-on-android-3617732/",
    "summary": "That might help you your texting game.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos may soon introduce a popular iOS feature, which converts photos into stickers. Google has already introduced this functionality on iOS, and the Android version is expected to follow suit. We were able to tweak our way into enabling it, bringing you a preview of how it might function. When Apple released iOS 17 about two years ago, it added a feature that instantly garnered a lot of attention. The feature allowed iPhone users to tap and hold on any image to select the subject and convert it into a sticker that can be used across different messaging apps or used as a separate background-free image. It became an instant hit, which prompted Android manufacturers, including Samsung , Xiaomi, and OnePlus, to follow suit and bring it to their respective photo gallery apps. Besides these brands, Google also implemented a similar functionality in Photos to make it more widely accessible, but limited it to iOS users at the time of its launch earlier this year. On the sidelines, however, it has been testing the functionality for Android users and is now making progress toward making it a reality.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-20T08:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8d4482eb2a79930a",
    "title": "Tell us: What is the best phone for casual users in 2025?",
    "link": "https://www.androidauthority.com/best-phone-casual-users-open-thread-3617760/",
    "summary": "We want to hear from you. Pick the perfect phone for non-techies, and give us your reason.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-oneplus-13-google-pixel-9a-hero-scaled.jpg",
    "pubDate": "2025-11-20T08:21:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aecda68877b54585",
    "title": "Weekly sports quiz: Whose overhead kick helped Scotland reach World Cup?",
    "link": "https://www.bbc.com/sport/articles/cj0e08glryeo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's been happening in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:38:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "995960d778aefaf7",
    "title": "I wake up thinking about driving - Hamilton defends work ethic",
    "link": "https://www.bbc.com/sport/formula1/articles/c0qpq75w57qo?at_medium=RSS&at_campaign=rss",
    "summary": "Seven-time world champion Lewis Hamilton defends his work ethic after criticism from Ferrari chairman John Elkann.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3ad3ae9523f91fda",
    "title": "Your Snapdragon 8 Elite series phone could soon get a boost for PC, Switch, PS3 emulation",
    "link": "https://www.androidauthority.com/snapdragon-8-elite-8-elite-gen-5-devices-emulation-driver-3617718/",
    "summary": "Emulators like Eden, GameHub, and Winlator don't run amazingly on 8 Elite series devices, but there's good news.",
    "body": "Credit: Joe Maring / Android Authority TL;DR An open-source Turnip driver for Qualcomm’s Adreno 8xx GPUs is currently in development. This should bring bug fixes and improved performance when playing emulators on Snapdragon 8 Elite and 8 Elite Gen 5 devices. It sounds like this Turnip driver could be ready as soon as early 2026. The Snapdragon 8 Elite and Snapdragon 8 Elite Gen 5 are two of the most powerful Android phone processors on the market. These chips can run even the most demanding games, but one issue is that they don’t play nicely with bleeding-edge emulators . Fortunately, there’s good news if you have a phone or handheld with one of these chips. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-11-20T07:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30bd80253df680e1",
    "title": "How Norris and Piastri's strengths stack up in F1 title fight",
    "link": "https://www.bbc.com/sport/formula1/articles/cwy1ygzdx03o?at_medium=RSS&at_campaign=rss",
    "summary": "Damon Hill, 1996 F1 world champion, looks at who is best placed going into the final three races of the season, with a battle between McLaren team-mates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:28:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fafc00f26d4ded32",
    "title": "The drama and psychology of Ashes first balls",
    "link": "https://www.bbc.com/sport/cricket/articles/cgjdxge0ppgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the iconic first deliveries of Ashes series and the psychology of whether they really define what is to come.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T07:03:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "66c895d51fdcd9c7",
    "title": "Galaxy user loses life after phone fails to reach emergency hotline (Updated: Official statement)",
    "link": "https://www.androidauthority.com/samsung-used-dies-australia-outdated-phone-3617246/",
    "summary": "Carrier blames outdated software on Samsung phone for its inability to connect to emergency services.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR A resident of Sydney, Australia, lost their life after being unable to reach emergency services. After a preliminary investigation, the user’s telecom operator has claimed they were using an “unsupported Samsung handset.” Certain outdated Samsung phones in Australia are known to drop calls when calling 000, Australia’s emergency line. Samsung and major carriers in the region have urged consumers to update their phones or replace them. Update: Nov 20, 2025 (1:15 AM ET): Samsung reached out to Android Authority , clarifying its stance and urging users to update their devices immediately to protect themselves against a similar mishap. The following statement was shared with us by a Samsung spokesperson: We strongly encourage customers to keep their mobile devices updated with the latest software, as this is critical to maintaining the highest standards of safety, security, and performance.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/07/Samsung-Galaxy-A51-Oura-Ring-3-scaled.jpg",
    "pubDate": "2025-11-20T06:15:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fc8cbe39495bd0a9",
    "title": "Now Bar could make your work commute a little easier in One UI 8.5",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-now-bar-additions-3617679/",
    "summary": "Samsung's Now Bar could get two welcome additions in One UI 8.5.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung’s Now Bar could get two more additions in the One UI 8.5 update. The lockscreen widget could display audio broadcast (Auracast) details and Google commute info. These info categories would join other Now Bar categories such as sports scores, media playback, health tracking, and more. Samsung is expected to debut the One UI 8.5 software alongside the Galaxy S26 series early next year. We’ve already heard about a few features coming as part of this new update, and it now looks like we should expect a couple of Now Bar additions as well. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-Now-Bar-on-lock-screen.jpg",
    "pubDate": "2025-11-20T06:11:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "865a0a350aea16f7",
    "title": "This new USB stick promises to end your smart home chaos for just $49",
    "link": "https://www.androidauthority.com/home-assistant-connect-zbt-2-3617640/",
    "summary": "Home Assistant's new 'one adapter to rule them all' is here.",
    "body": "Credit: Nabu Casa/Home Assistant TL;DR Home Assistant has launched the $49 Connect ZBT-2 USB adapter to unify Zigbee, Thread, and Matter devices without relying on separate apps or hubs. The adapter simplifies smart home setups by letting users control thousands of devices locally through Home Assistant. It offers faster performance, stronger range, and broader compatibility than the previous generation. Home Assistant, the increasingly popular smart home platform that many enthusiasts now prefer over Google Home , has a new piece of hardware that promises to end your smart home chaos once and for all. Called the Home Assistant Connect ZBT-2, this $49 device is a USB adapter designed to unify Zigbee, Thread, and Matter devices under one roof, no separate hubs ro apps required.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Home-Assistant-Connect-ZBT-2.jpg",
    "pubDate": "2025-11-20T02:41:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dfcfc23ffb8f49b2",
    "title": "Google Photos 7.55 rolling out gradient icon redesign on Android",
    "link": "https://9to5google.com/2025/11/19/google-photos-gradient-icon-redesign/",
    "summary": "Following our report at the start of this month, Google Photos for Android is rolling out its new gradient redesign of the homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-20T01:44:51.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "97e1bb7689a2407f",
    "title": "Early Black Friday sale drops prices on several reMarkable e-Ink tablets",
    "link": "https://www.androidauthority.com/remarkable-tablet-early-black-friday-sale-3617557/",
    "summary": "Paper Pro and reMarkable 2 get rare discounts this year.",
    "body": "TL;DR Early Black Friday deals start November 20 for reMarkable tablets. Shoppers can save $70 on reMarkable 2 bundles and $50 on Paper Pro bundles, including refurbished units. All bundles include a tablet, stylus, and folio. ReMarkable is getting a head start on the holiday season with an early Black Friday campaign. The rare, price-cutting deals begin on November 20, 2025, and run through Cyber Monday, offering meaningful discounts across the company’s lineup and giving shoppers ample time to secure a digital notebook before the holiday rush. This year’s promotion includes two separate deals. The first is a $70 discount on all reMarkable 2 bundles, the brand’s crowd-pleasing classic. The reMarkable 2 stays popular because it’s slim, simple, and nails the paper-and-pen-like experience better than many e-ink competitors. The second deal is a $50 discount on all reMarkable Paper Pro bundles, giving the larger, more powerful model a friendlier price tag. In both cases, the discounts apply whether you’re buying new or refurbished.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/reMarkable-Holiday-deal-scaled.jpg",
    "pubDate": "2025-11-19T22:24:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44020bf91d9f6502",
    "title": "Chrome is finally getting a highly requested feature that its rivals have long had",
    "link": "https://www.androidauthority.com/chrome-browser-vertical-tabs-3617534/",
    "summary": "More screen and less clutter.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has rolled out vertical tabs for Chrome in the latest Canary version for desktop. The option to use vertical tabs will appear when you right-click on the horizontal tab bar. The option to use horizontal tabs will appear when you right-click the vertical tab bar. Vertical tabs are one of the features we wish Chrome would steal from its rivals. Vivaldi has long had this feature, and you’ll also find it on browsers like Edge, Firefox, and Brave. It looks like Google has finally gotten the hint and is testing the feature out in the Canary version of Chrome for desktop. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chrome-shopping-insights-tracking-tools.jpg",
    "pubDate": "2025-11-19T22:05:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c895669f0e5814c2",
    "title": "Nothing just confirmed when Nothing OS 4.0 will publicly roll out, and it’s soon",
    "link": "https://www.androidauthority.com/nothing-os-4-rollout-3617550/",
    "summary": "Nothing phone owners will soon get to use the Android 16-based update as it goes public.",
    "body": "TL;DR In an update, Nothing confirmed the stable Nothing OS 4.0 update will roll out to supported devices this week. The official announcement is yet to come, which should provide clarity on which models will gain access to the Android 16-based update first. Nothing OS 4.0 includes new features that leverage AI and other content, like the controversial Lock Glimpse feature. Android 16 publicly debuted in June, but Nothing users have been patiently waiting for their version of the latest release for months. Nothing is laser-focused on making AI features a core part of its operating system, whether it be an Android derivative or a future fully-custom OS . After the long wait, Nothing announced the Nothing OS 4.0 open beta in late October, which allowed users to finally test the Android 16-based update. Now, the company is confirming exactly when Nothing phone owners will get public access to Nothing OS 4.0. In a post on the Nothing Community site, Nothing confirmed the official announcement and rollout for Nothing OS 4.0 will begin this Friday, November 21. “We know you have been eagerly waiting for the general release and want to say a special thank you to our Beta testers for prov…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Nothing-OS-4-Teaser-scaled.jpg",
    "pubDate": "2025-11-19T22:05:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ee2241d34bf87d05",
    "title": "Liverpool only January option for Guehi - Thursday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5y9yjr4ldzo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace view Liverpool as the only viable suitor for Marc Guehi, Manchester United and Inter Milan battle over Karim Adeyemi, and Ivan Toney is ready to take a huge pay cut to secure a Premier League return.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T22:03:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07696ede6d6c43cc",
    "title": "Gemini 3 Pro rolling out to Android as iPhone app gets redesign",
    "link": "https://9to5google.com/2025/11/19/gemini-3-pro-android-ios/",
    "summary": "Following the announcement yesterday, Gemini 3 Pro is now rolling out to the Gemini app on Android and iOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:45:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f3aded0fc573f59",
    "title": "Nothing’s Android 16 update will be released later this week",
    "link": "https://9to5google.com/2025/11/19/nothings-android-16-update-will-be-released-later-this-week/",
    "summary": "After launching in beta recently, Nothing has confirmed plans to release its Android 16 update later this week. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:43:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "875aa574b74c97be",
    "title": "Wallpaper Wednesday: More great phone wallpapers for all to share (November 19)",
    "link": "https://www.androidauthority.com/wallpaper-wednesday-november-19-2025-3614881/",
    "summary": "Here is a weekly selection of Android wallpapers created by our readers and members of the Android Authority team!",
    "body": "Credit: Edgar Cervantes / Android Authority Welcome to Wallpaper Wednesday! We’re switching things up a bit! C. Scott Brown is way too busy making amazing videos and other pressing content lately, so Wallpaper Wednesday duties have been handed to me. Let me introduce myself! I’m Edgar Cervantes, 10-year resident Head of Imaging and Photography here at Android Authority . In this weekly roundup, we’ll give you a handful of Android wallpapers you can download and use on your phone, tablet, or even your laptop/PC. The images will come from folks here at Android Authority as well as our readers. All are free to use and come without watermarks. File formats are JPG and PNG, and we’ll provide images in both landscape and portrait modes, so they’ll be optimized for various screens.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Wallpaper-Wednesday-2025-11-19.jpg",
    "pubDate": "2025-11-19T21:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3502968b36eab2c",
    "title": "Gemini coming to Polestar vehicles with a ‘future’ Android Automotive update",
    "link": "https://9to5google.com/2025/11/19/gemini-coming-to-polestar-vehicles-with-a-future-android-automotive-update/",
    "summary": "Polestar has officially announced plans to deliver Gemini on its Android Automotive-powered EVs sometime next year alongside a “future Google update.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T21:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d73a7656888c05e",
    "title": "T-Mobile customers will soon have to pay for their Apple TV ‘On Us’ perk",
    "link": "https://www.androidauthority.com/t-mobile-apple-tv-fee-3617504/",
    "summary": "Even T-Mobile is tired of paying for rising streaming service fees.",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile will start charging $3 per month for the Apple TV “On Us” perk on January 1, 2026. Customers who do not have the perk but still bill Apple TV through T-Mobile will start paying $12.99 per month. The carrier has begun texting impacted customers about the change. In what’s become the norm for streaming services these days, Apple TV increased its prices from $9.99 per month to $12.99 per month in August. As it turns out, it seems carriers hate paying higher prices just as much as you do. T-Mobile has long offered Apple TV as a free “On Us” perk on most of its Plus and above plans, but that will come to an end soon. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-2-scaled.jpg",
    "pubDate": "2025-11-19T20:50:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8359516ee8471fab",
    "title": "Record-low deals: These Star Wars and Jack Skellington Echo Dot bundles are too cool!",
    "link": "https://www.androidauthority.com/echo-dot-star-wars-jack-skellington-stand-shell-deals-3617453/",
    "summary": "Are you a fan of Star Wars or The Nightmare before Christmas? Let me unlock a new obsession for you!",
    "body": "Credit: Amazon / Amazon The Amazon Echo Dot is a great smart speaker on its own, but it is designed in a very minimalist way. It is just a small, single-colored sphere. You can definitely make it look much cooler, though, and it doesn’t have be expensive. Here are a couple of deals on amazing bundles that come with an Echo Dot, and either a STAR WARS TIE Fighter stand or a Jack Skellington shell. Both are at new record-low prices! Buy the Amazon Echo Dot + Limited Edition STAR WARS TIE Fighter Stand for $79.98 ($30 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Star-Wars-and-Jack-Skellington-Echo-Dots-side-to-side.jpg",
    "pubDate": "2025-11-19T20:17:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c577f212eb1be744",
    "title": "You’re Invited to Eater’s Pop-Up Holiday Market",
    "link": "https://www.eater.com/press-room/925041/eater-under-wraps-holiday-market-new-york-2025",
    "summary": "Ready to head home for the holidays, but need to get your gift shopping done first? Eater has you covered. On December 13 and 14, the Eater Under Wraps pop-up holiday market will transform a Soho storefront into a shoppable home, with room after room decked out with every gift a food lover could wa…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T20:05:36.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "75cb0fd27b93743f",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY VII, Cubasis 3, VARIOUS DAYLIFE, more",
    "link": "https://9to5toys.com/2025/11/19/android-app-deals-free-final-fantasy/",
    "summary": "Your mid-week lineup of the best Android game and app deals is now live. We are adding some additional Final Fantasy classics to the list alongside titles like Runic Curse, VARIOUS DAYLIFE, Dungeon Tracer, and the Cubasis 3 DAW. Just be sure to scope out the early Black Friday offers on Samsung’s u…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:31:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8ddac488216f771f",
    "title": "The big questions now Scotland are going to the World Cup",
    "link": "https://www.bbc.com/sport/football/articles/ckgkg50xwk1o?at_medium=RSS&at_campaign=rss",
    "summary": "Where are we going? What's the score with visas & ESTAs? Who will sing our World Cup song?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:10:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "127a0e690dbe2776",
    "title": "OnePlus is teasing its next smartphone, OnePlus 15R, and a new watch too",
    "link": "https://9to5google.com/2025/11/19/oneplus-is-teasing-its-next-smartphone-oneplus-15r-and-a-new-watch-too/",
    "summary": "OnePlus is fresh off of the global debut of the OnePlus 15 earlier this month, but is already teasing its next release, the OnePlus 15R, as well as a new smartwatch. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a6db85a3c0c1e74c",
    "title": "Will a ‘Wicked’ fan please explain what is going on in Google’s new Pixel animation?",
    "link": "https://www.androidauthority.com/wicked-iphone-video-3617470/",
    "summary": "The Pixel gets theatrical with odd ‘Wicked’-themed iPhone duet.",
    "body": "TL;DR Google’s been doing “Wicked” media tie-ins since the arrival of the first movie. With the second about to come out, we just got a “Wicked” theme in the new Pixel Drop. Now that’s being joined by the latest #BestPhonesForever animated video. Google knows that smartphones don’t exist in a world by themselves, and over the years the company’s shown its willingness to promote both Android itself and Pixel devices with the help of some timely media tie-ins. Maybe that means showing off its AR tech with some help from The Mandalorian, or using the cameras on Pixel phones to record the highlights from the NBA All-Star Weekend. Right now, Google is all about the new “Wicked” movie, coming to theaters this Friday, and its latest promotional effort is a profoundly weird Pixel animation. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-iphone-wicked-video.jpg",
    "pubDate": "2025-11-19T18:54:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2a770390eea183d3",
    "title": "Yes, the Google Home app now has M3 Expressive’s short bottom bar",
    "link": "https://9to5google.com/2025/11/19/google-home-bottom-bar/",
    "summary": "Material 3 Expressive switched back to a shorter bottom bar, but not all apps — like Google Home — adopted that at launch. That has now changed. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:51:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5a7a5a3323176fe1",
    "title": "YouTube tests bringing back direct messages, a ‘top feature request’",
    "link": "https://9to5google.com/2025/11/19/youtube-is-testing-a-revival-of-built-in-direct-messages-a-top-feature-request/",
    "summary": "YouTube’s latest test is preparing support for direct messages where users can share videos with each other and have conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2fa8fab26c438a40",
    "title": "Samsung Galaxy Watch Ultra 2025 hot sale: You don’t have to wait for Black Friday!",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-ultra-2025-deal-3614728/",
    "summary": "I can bet that Black Friday offers won't beat this deal!",
    "body": "Credit: C. Scott Brown / Android Authority We’re pretty sure Samsung is joining the Black Friday fun pretty soon, but I would be surprised if the official holiday deals can beat this one. Woot is offering the Samsung Galaxy Watch Ultra (2025) for only $369.99. That is a massive $280 discount. Buy the Samsung Galaxy Watch Ultra 2025 for just $369.99 ($280 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-Ultra-2025-Titanium-Blue-flat-on-table.jpg",
    "pubDate": "2025-11-19T18:27:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "db636aaa3b0734ec",
    "title": "Pixel phones in the US are finally getting this hotspot upgrade unlocked",
    "link": "https://www.androidauthority.com/pixel-6ghz-hotspot-available-in-us-3617450/",
    "summary": "Pixel phones in the US are finally starting to get access to 6GHz hotspot speeds.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Pixel owners in the US are reporting that the 6GHz hotspot option is now available on their device. This option has been available for Pixel owners outside of the US, but not within the US. It’s unclear when this change was made. If you’re in need of Wi-Fi for whatever reason, you can turn your Pixel phone into a Wi-Fi hotspot. You can even pick the connection speed by going into the settings. If you live outside of the US, you can choose 2.4GHz, 5GHz, and 6GHz for your connection speed. However, those of us who do live in the US are stuck with 2.4GHz and 5GHz. But it looks like that is starting to change. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/Android-13-hotspot-and-tethering-settings-stock-photo-2-scaled.jpg",
    "pubDate": "2025-11-19T18:21:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cfceebd46fd9e090",
    "title": "'More hype than I've ever known' - Vaughan's Ashes preview",
    "link": "https://www.bbc.com/sport/cricket/videos/cr7m7v30kyyo?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Michael Vaughan says England must start well in Perth in the opening Test against Australia, if they are to set themselves up for a first Ashes success down under since 2011.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:55:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4077af36cfba93b",
    "title": "Pixel 9 and Pixel 10 are the first phones to get satellite SMS in Europe through Orange",
    "link": "https://9to5google.com/2025/11/19/google-pixel-satellite-sms-europe-orange/",
    "summary": "Google’s Pixel 9 and Pixel 10 series phones are about to be the first smartphones to work with satellite SMS functionality on Orange, a carrier in Europe. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3de217fc31e0500",
    "title": "Samsung XR smart glasses leak reveals connectivity details, transition lenses, and more",
    "link": "https://www.androidauthority.com/samsung-smart-glasses-model-number-3617389/",
    "summary": "Samsung's XR glasses could skip out on mobile data.",
    "body": "Credit: Adam Birney / Android Authority TL;DR Samsung’s XR glasses carry the model number SM-O200P. The smart glasses are said to have transition lenses, Wi-Fi and Bluetooth support, and a built-in camera. It’s reported that the device does not have its own mobile data connection. Samsung recently launched its Galaxy XR headset, but that’s not the only extended reality (XR) product we can expect from the company. Since 2024, it has been known that Samsung is also working on smart glasses that carry the codename “Haean.” A new report provides a few new details about Samsung’s next XR device. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/03/smart-glasses-from-above-scaled.jpg",
    "pubDate": "2025-11-19T16:58:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c00a390851a112f5",
    "title": "Gemini’s getting maybe its most useful upgrade yet: spotting AI-made content",
    "link": "https://www.androidauthority.com/gemini-synthid-3617378/",
    "summary": "Can't tell if that's an AI-made image? Just ask Gemini.",
    "body": "TL;DR Google uses SynthID to watermark AI content. Earlier this year the company launched its SynthID Detector portal for analyzing media. Now you can access SynthID analysis directly in Gemini. Do you have a friend who really prides themselves on being able to spot fake, manipulated, composite images? “I’ve seen a few ‘shops in my time. I can tell from the pixels.” Heck, maybe that person is you. But while spotting a quick clone job on an old internet message board was one thing, modern AI has really upped its game when it comes to producing realistic-looking fakes . Thankfully, we’re getting new tools to spot them, and one such solution is rolling out now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-ai-generated.jpg",
    "pubDate": "2025-11-19T16:58:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "14f0758a8f662499",
    "title": "Deals: Galaxy Tab S11/Ultra $200 off or from $150 w/ trade, Galaxy A36 $300, Moto Tag Black Friday offer, more",
    "link": "https://9to5google.com/2025/11/19/deals-galaxy-tab-s11-ultra-galaxy-a36-moto-tag/",
    "summary": "Today’s 9to5Toys Lunch Break – early Black Friday edition – is now live. We are less than 24 hours from the official Amazon Black Friday Week sale, but Samsung is already bursting at the seams with deals including the best cash discounts on the flagship Galaxy Tab S11/Ultra at up to $200 off – you …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:53:26.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "982d4db1cbca2dbc",
    "title": "Google Messages rolling out photo ‘Remix’ with Nano Banana [U]",
    "link": "https://9to5google.com/2025/11/19/google-messages-remix-nano-banana/",
    "summary": "With the November 2025 Pixel Feature Drop, Google announced that Messages is adding a Remix editing for photos that will be available on all Android phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:26:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca0fc4bdbac56ffa",
    "title": "YouTube TV’s ‘lower-cost sports bundle’ possibly coming next year, MLB.TV excluded",
    "link": "https://9to5google.com/2025/11/19/youtube-tv-lower-cost-sports-bundle-report/",
    "summary": "YouTube TV is reportedly going to “be ready” to launch a new “lower-cost sports bundle” sometime next year following its new deal with Disney, but with MLB.TV missing from the picture. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T16:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fbe9bba50d8717c7",
    "title": "This glasses-free 3D gaming handheld is the first of its kind, and it might be a game-changer",
    "link": "https://www.androidauthority.com/abxylute-3d-one-launch-3616738/",
    "summary": "Is this the start of a glasses-free 3D revolution?",
    "body": "TL;DR The Abxylute 3D One is a new gaming handheld with an 11-inch glasses-free 3D screen. It uses instant AI 2D-to-3D conversion for movies, photos, and retro games, plus native 3D in supported games and media. The Kickstarter is now live, with early-bird pricing starting at $1,499. The first units ship in December. It’s been more than 15 years since James Cameron’s Avatar smashed box office records with its gorgeous 3D visuals, but since then, the technology has largely struggled to find an audience. The Nintendo 3DS brought an early version of the tech to video games, but a new gaming handheld is now set to revive, and modernize, the 3D viewing experience for gaming. The Abxylute 3D One, which launched today on Kickstarter , is the first Windows gaming handheld to feature glasses-free 3D. That means you can enjoy games, movies, photos, and more in full 3D, without the goofy glasses. It was first teased as the “ Sunday Dragon ” at CES 2025, where it was billed as a prototype collaboration between Intel and Tencent before Abxylute picked up the design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Abyxlute-3D-One-press.jpg",
    "pubDate": "2025-11-19T16:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20eecebcca74fa94",
    "title": "Galaxy Buds 4 Pro could help you find your phone with a case button press",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-4-pro-earbuds-case-button-speaker-leak-3617321/",
    "summary": "The case could also have a speaker grille to make it easier to locate the earbuds.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR The Galaxy Buds 4 Pro will likely feature a new “Find Your Phone” function, which can be triggered by pressing a button on the charging case. “Find Your Phone” will differ from “Find My Earbuds” by helping users locate their phone, rather than their earbuds. The charging case may also include speakers similar to Apple’s AirPods cases for sound-based locator features. We’ve shared plenty of information already about the Galaxy Buds 4 Pro , which is expected to launch alongside the Galaxy S26 series early next year. Thanks to our leaked renders, we have a good idea of what the earbuds will look like in both white and black colors. We are also aware of new features, such as Head Gestures, that could potentially delight Samsung fans. We’ve now spotted one more new feature coming to the Galaxy Buds 4 Pro, which could allow users to easily locate their phone with the click of a button. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. s…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Buds-4-Pro-Leaked-renders-of-the-earbuds.jpg",
    "pubDate": "2025-11-19T14:33:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c9654b689af60f69",
    "title": "Google Maps is getting four new features that make it better than ever",
    "link": "https://www.androidauthority.com/google-maps-four-new-features-3617259/",
    "summary": "Profile nicknames are a long time coming and will help encourage more users to post reviews.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Maps is introducing AI-driven “Know Before You Go” tips for listings and updating the Explore tab with Trending spots. Google Maps will soon also predict EV charger availability when you arrive at a charger. Users will soon be able to use a nickname and profile picture when posting reviews for better privacy. Google is announcing several new features coming to Google Maps, mixing in AI in more places for a better user experience. Most of these features are designed to help you make a better-informed decision, but one of them is also intended to better protect your privacy. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-maps-osmand-1.jpg",
    "pubDate": "2025-11-19T14:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53d06cd36d3fdfe2",
    "title": "After comparing Google’s Gemini 3 vs GPT-5.1, I still prefer ChatGPT for this one reason",
    "link": "https://www.androidauthority.com/gemini-3-vs-chatgpt-5-1-3617285/",
    "summary": "Google's new AI model is technically superior but it stil falls short on the user experience front for me.",
    "body": "Credit: Calvin Wankhede / Android Authority After several leaks, Google has finally debuted its latest Gemini 3 family of large language models. The flagship model, Gemini 3 Pro , replaces the 2.5 Pro model that was first unveiled in March 2025. Google’s announcement comes hot on the heels of OpenAI’s GPT-5.1 model, which only released a week ago for all ChatGPT users. Gemini 3 boasts better reasoning and multimodal capabilities. In fact, Google’s testing indicates that the new model beats OpenAI’s GPT-5.1 in almost every single AI intelligence benchmark. It’s also vastly better at coding as my colleague Mishaal showcased by building entire Android apps in little time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-3-welcome-screen-scaled.jpg",
    "pubDate": "2025-11-19T13:06:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fa794ee504fb3037",
    "title": "'It's not about getting credit' - Solskjaer reflects on time at Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/cjw9j1pv0e2o?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Kelly Somers, former Manchester United manager Ole Gunnar Solskjaer reflects on his time in charge at Old Trafford, insisting he \"enjoyed\" the pressure placed upon him while he was in the role.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:33:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3424925871dbed0",
    "title": "Does Solskjaer deserve more respect for his time managing Man Utd?",
    "link": "https://www.bbc.com/sport/football/articles/cpv13e3k91jo?at_medium=RSS&at_campaign=rss",
    "summary": "Does Ole Gunnar Solskjaer deserve more respect for his time as Manchester United manager? BBC Sport's Simon Stone takes a closer look at his reign.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T12:32:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48308b2c804fac30",
    "title": "Material 3 Expressive vs One UI 8: Which Android flavor is better?",
    "link": "https://www.androidauthority.com/material-3-expressive-vs-one-ui-8-3615354/",
    "summary": "Google swung big, Samsung played it safe. Which is better for users?",
    "body": "Android operating systems in 2025 are what individual phone brands make of them. Android 16 is publicly available as part of the Android Open Source Project, but it’s barebones, and brands like Google and Samsung put their own twists and styling atop it — that’s how we end up with Pixel UI, One UI, OxygenOS, and other variants. The two biggest flavors, Google’s Material 3 Expressive and One UI 8, couldn’t be more different. Samsung overhauled its operating system with One UI 7, opting for a subtle and iOS-like appearance that extends into One UI 8 . Meanwhile, Google doubled down on Material You, releasing Material 3 Expressive as part of Android 16 for Pixel phones, tablets, and watches. One is minimalist, the other maximalist. One has a muted color palette while the other’s is bold and vibrant.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/M3E-vs-OneUI8-Home-Screens-1-1-scaled.jpg",
    "pubDate": "2025-11-19T12:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8635195edf2b3926",
    "title": "Pitches, balls and back-ups - where the Ashes will be won and lost",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yp1jg1pl4o?at_medium=RSS&at_campaign=rss",
    "summary": "With the help of analysts CricViz, BBC Sport looks at where the 2025-26 Ashes series will be won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T11:30:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50757f40b45f93b6",
    "title": "Flying? Floundering? Failing? How would your club's report card read?",
    "link": "https://www.bbc.com/sport/football/articles/c4gw9jr438vo?at_medium=RSS&at_campaign=rss",
    "summary": "Our Premier League fan writers give their verdict on your club's season so far.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T08:56:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "149fa076efaecdd6",
    "title": "What's next for the NFL's international games?",
    "link": "https://www.bbc.com/sport/american-football/articles/cz0xzlz7k98o?at_medium=RSS&at_campaign=rss",
    "summary": "After playing a record seven regular-season games overseas this season, where will the NFL's international expansion take the league from 2026?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-19T06:46:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2174f488f10549b4",
    "title": "Scotland edge out Denmark in six-goal epic to reach World Cup",
    "link": "https://www.bbc.com/sport/football/videos/cn40kpvjnqdo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Scotland beat Denmark 4-2 to reach the men's World Cup finals for the first time since 1998.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T23:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7870b714d0cb222",
    "title": "The Ultimate Gift Guide for Home Cooks",
    "link": "https://www.eater.com/23969820/best-cooking-gifts-kitchen-tools-appliances-2025",
    "summary": "When it comes to finding gifts for people who love to cook, I stand by a simple gift shopping mantra: Know what your giftee likes, and then expand upon (or improve) their area of interest. Meaning, if they’re always tracking down rare spices, gift them a pirate’s hoard of blends from one of our fav…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T22:58:03.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "55d905541e14560b",
    "title": "The 38 Best Restaurants in Barcelona, According to a Local Food Guide",
    "link": "https://www.eater.com/maps/best-restaurants-barcelona-spain",
    "summary": "Grilling at Carnal. | Carnal From Barcelona’s towering churches and bustling avenues to the sun-drenched beaches and idyllic plazas, it’s obvious why this city captures visitors’ hearts. You can also eat incredibly well here, and often for not very much money — though Barcelona loves a tasting menu…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dee6d120a06ab94c",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/ckgkr3g2l7lo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T11:53:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e674b07c2872a856",
    "title": "Was Ferrari chairman unfair to Hamilton and Leclerc? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/ce8gl3g5ze4o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Las Vegas Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T07:33:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "77195b1f47067760",
    "title": "In 2025, Some of the Best Places to Eat Resist Definition",
    "link": "https://www.eater.com/dining-out/922969/new-restaurants-third-places-2025",
    "summary": "Sweets, wine, and snacks at Potential New Boyfriend. | Tim Robison/Eater At first, customers didn’t know what to expect at Potential New Boyfriend in Asheville, North Carolina. During the day, the space glows with a riot of pop art and sunlight shining on a mishmash of couches and midcentury chairs…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-17T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33dee27e851cadf8",
    "title": "Who are TMS pundits' Ashes players to watch?",
    "link": "https://www.bbc.com/sport/cricket/articles/c78zn7ge144o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Test Match Special pundits pick their key players for England and Australia during the 2025 Ashes",
    "body": null,
    "image": null,
    "pubDate": "2025-11-16T12:31:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47bf8b01b1602247",
    "title": "All you need to know about the 2025 Ashes",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2pdj0v1zdo?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 Ashes between England and Australia gets under way on 21 November, here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-15T10:00:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ee23afdb359afec",
    "title": "Holiday Gift Guides",
    "link": "https://www.eater.com/shopping-pantry-guides/923052/holiday-gift-guides",
    "summary": "Feeling stumped about what to gift your food-loving friends and family (or yourself) this holiday season? Your discerning Eater editors are decking the halls with this impeccably curated guide to the best food gifts we’ve tried and loved — or added to our own carts. You’re Invited to Eater’s Pop-Up…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T17:25:20.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a80ffa298338e75",
    "title": "The Best Food Gifts Under $100 (That Are Just the Right Amount of Extra)",
    "link": "https://www.eater.com/shopping/923042/best-holiday-gifts-for-foodies-under-100-dollars",
    "summary": "I take my holiday gift shopping very seriously — if not for my giftee, for my own serotonin-seeking purposes. There’s nothing quite as satisfying as finding the right N/A cocktail bundle for your aunt, or a cake stand that doubles as a chip and dip bowl (the in-laws will love that one) for the avid…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T16:54:16.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eeb014730485b0f6",
    "title": "In 2025, Bakeries Continued to Get Personal",
    "link": "https://www.eater.com/dining-out/922580/best-bakeries-2025-personal-pastries",
    "summary": "The Cardamom Novia at Santa Canela. | Santa Canela Independent bakeries have boomed since the onset of the pandemic and this year they continued to proliferate around bakers’ hyperspecific visions, as my colleague Bettina Makalintal has noted. The most compelling examples we scouted around the coun…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-11T13:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b244841b7ff5eebe",
    "title": "A moving portrait of Birmingham’s favourite son, Ozzy Osbourne",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002hgzz?at_mid=uT7GW7E9bU&at_campaign=Sharon_and_Ozzy_Osbourne_Coming_Home&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hgzz&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Sharon_and_Ozzy_Osbourne_Coming_Home&at_bbc_team=BBC",
    "summary": "Intimate film following Ozzy’s last chapter as he and Sharon move home to the UK",
    "body": null,
    "image": null,
    "pubDate": "2025-10-02T21:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71f03fbbdfc8fbf6",
    "title": "Martin Freeman leads this festive Hollywood rendition of the Nativity!",
    "link": "https://www.bbc.co.uk/iplayer/episode/b018xtm1/nativity?at_mid=dYSxXpbYIZ&at_campaign=Nativity!&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b018xtm1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Nativity!&at_bbc_team=BBC",
    "summary": "A teacher (Martin Freeman) is put in charge of his school's version of the Nativity.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]