[
  {
    "id": "63c1ac34b0ef4467",
    "title": "Preview Julia Donaldson's joyful tale of love",
    "link": "https://www.bbc.co.uk/iplayer/episodes/m002hzg2/watch/p0mkf49j?at_mid=zRri5VsCrE&at_campaign=BBC_Trailers_The_Scarecrows_Wedding&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002hzg2&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=BBC_Trailers_The_Scarecrows_Wedding&at_bbc_team=BBC",
    "summary": "Two devoted scarecrows plan the perfect wedding – until a rival threatens everything.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-25T15:35:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "53ffa51a3d84632a",
    "title": "What’s new in Android’s December 2025 Google System Updates",
    "link": "https://9to5google.com/2025/12/01/december-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:48:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "31f7f0fefb3b4199",
    "title": "All Time Low Storm Back to Alternative Airplay Summit With ‘The Weather’",
    "link": "https://www.billboard.com/music/chart-beat/all-time-low-alternative-airplay-number-1-the-weather-1236125963/",
    "summary": "The rockers earn their third No. 1 at the format.",
    "body": "All Time Low snags its third No. 1 on Billboard ’s Alternative Airplay chart, rising to the top of the Dec. 6-dated list with “The Weather.” The ruler is the band’s first through Basement Noise/Photo Finish/Virgin, following previous appearances on the tally worked by Fueled by Ramen. Related All Time Low Lift Off With ‘Everyone’s Talking!’: Stream It&nbsp;Now Druski to Host &#039;Billboard 2025 No. 1s Livestream,&#039; Where Billboard&#039;s Biggest Year-End Charts Will Be Unveiled: How to Watch Radiohead Postpone Shows on European Comeback Tour Due to Thom Yorke&#039;s &#039;Extreme&#039; Throat Infection: &#039;We Are Devastated&#039; Though All Time Low formed in 2003 and first reached a Billboard chart in 2006, thanks to its album Put Up or Shut Up , the band first reached Alternative Airplay in 2020, with “Monsters,” featuring blackbear . The 18-week No. 1 remains the fourth-longest-leading hit in the survey’s 37-year history. Its other chart-topper, “Sleepwalking,” led for two weeks in 2023. In between that track and “The Weather,” All Time Low hit No. 7 in 2023 with “Calm Down.” All five of the group’s entries on the chart have hit the top 10, with its history rounded out …",
    "image": null,
    "pubDate": "2025-12-01T22:45:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "17df7899e0cecdcd",
    "title": "Apple TV is Offering 54% Off Their Streaming Service for a Limited Time This Cyber Monday",
    "link": "https://www.billboard.com/culture/product-recommendations/apple-tv-streaming-deal-cyber-monday-1236125545/",
    "summary": "This steep discount allows subscribers the oppertunity to tune in to some of our favorite music-themed shows and films.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Apple TV raised its monthly subscription price back in August of this year to $12.99 a month; however, you can sign up for the service for just $5.99 a month right now . That&rsquo;s over 50% off on the first six months . This will give subscribers access to a slew of Apple TV classics like The Morning Show, Ted Lasso and Severance , in addition to live sports like Major League Baseball and Major League Soccer. Today, Dec. 1, is the last day you can take advantage of this deal before it&rsquo;s gone for good. After the six-month promotional period has passed, your subscription price will go back up to $12.99 a month. We&rsquo;ve never seen a deal like this before on Apple TV, especially one as affordable as this. Some of our favorite music-related content that you can stream via Apple TV includes the drama-filled Love &amp; Hip-Hop Miami , FX&rsquo;s documentary on the Sex Pistols titled Pistol , films like School of Rock , Wu-Tang Clan: Of Mics and…",
    "image": null,
    "pubDate": "2025-12-01T22:39:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ddeafabda2f1e492",
    "title": "Cyber Monday 2025: Save Over 50% Off Post-Black Friday Deals on Audio, Tech and Beauty",
    "link": "https://www.billboard.com/culture/product-recommendations/best-cyber-monday-deals-2025-1235842028/",
    "summary": "Treat yourself and your loved one to the best online deals that Cyber Monday has to offer.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. If you thought the savings ended with Black Friday and Cyber Weekend, Cyber Monday 2025 is ready to fill your pockets with arguably even better savings. The 24-hour deals event gives you an additional chance to score major discounts on hot ticketed items whether you&rsquo;re looking for headphone deals , tech gifts or need an excuse to hit &ldquo;checkout&rdquo; on your Amazon cart . Some brands may expand the sale to an entire week, but you&rsquo;re most likely going to get the most savings on Cyber Monday. Plus, with early shoppers clamoring to get holiday shopping done, all the ultimate gifts (no matter the category) are usually quick to sell out. Shop Cyber Monday 2025 Deals, at a Glance Best Audio Deal: Beats Studio Pro Wireless Headphones &ndash; $170 (was $350) Best Tech Deal: Samsung 55-Inch Frame 4K TV &ndash; $788 (was $1,198) Best Beauty Deal: Dyson Airwrap &ndash; $499 (was $649) Best Style Deal: Ray-Ban Caravan Square Sunglasses &ndash;…",
    "image": null,
    "pubDate": "2025-12-01T22:23:41.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bb8924d185396ca1",
    "title": "Trafford wants to leave Man City - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/ckgm1vnyd1mo?at_medium=RSS&at_campaign=rss",
    "summary": "James Trafford eyes Manchester City exit, Jean-Philippe Mateta is wanted by AC Milan, Atletico Madrid are ready to sell Conor Gallagher, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:23:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e9e4cbbb8821e759",
    "title": "Last chance to save over 60% on these highly rated JBL headphones for Cyber Monday",
    "link": "https://www.androidauthority.com/jbl-live-670nc-headphones-deal-3621104/",
    "summary": "The JBL Live 670NC wireless headphones are under $50 for the first time, but the discount ends at midnight.",
    "body": "Credit: SoundGuys Cyber Monday is nearly done, and if you’ve been holding out for a cheap but genuinely good pair of ANC headphones, this might be the one to grab before the clock runs out. JBL’s Live 670NC on-ear headphones have dropped to less than $50 on Amazon for three of the four colorways, down from $129.95. That’s more than 60% off and well below their previous all-time low. JBL Live 670NC for $49.88 ($80 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/JBL-Live-670NC-SoundGuys-scaled.jpg",
    "pubDate": "2025-12-01T22:15:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a755d69acbc8e1e",
    "title": "DirecTV’s Cyber Week Offer Gets You a $142 Streaming Package for $49.99: Here’s How to Score the Limited Deal",
    "link": "https://www.billboard.com/culture/product-recommendations/best-directv-streaming-deals-1235687465/",
    "summary": "DirecTV is bringing back its limited deal on streaming plans that let you watch live TV online",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Back by popular demand, DirecTV&#8217;s can&#8217;t-miss streaming discounts are once again live for Cyber Week , but for a limited time only. Right now, new subscribers can join the streaming platform for just $49.99/month for the first month, which saves you $40 from the original price of $89.99. That&#8217;s a 44% savings for the DirecTV Entertainment package, which includes 90+ live TV channels that you can stream online. $49.99/month $89.99/month 44% off GET: directv SUBSCRIPTION deal What&#8217;s more: the current DirecTV offer includes free access to Disney+, Hulu and ESPN Unlimited (a $52 value). When you break it down, you&#8217;re getting a $142 streaming bundle for under $50. The DirecTV deal also includes unlimited DVR and unlimited streaming on multiple screens and devices. And for Fubo customers who have l ost access to NBCUniversal channels , you can find all the channels on DirecTV. What we like: you can watch DirecTV on your phone, …",
    "image": null,
    "pubDate": "2025-12-01T22:13:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bc7732c52f90172",
    "title": "Affordable home cinema: NEBULA Capsule 3 portable projector 40% off!",
    "link": "https://www.androidauthority.com/anker-nebula-capsule-3-projector-3621063/",
    "summary": "This little projector has never been this cheap before. Get it while it's hot!",
    "body": "Credit: Anker via Amazon Looking to bring the big screen experience to your living room, backyard, or anywhere else? The NEBULA Capsule 3 mini projector is making an appearance this Cyber Monday with an impressive deal. Slashed down to $319.99 from its usual $529.99, this 40% discount off the recommended retail price makes it the best price we’ve seen all year. NEBULA Capsule 3 portable projector for $319.99 (40% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/People-watching-movie-with-Nebula-Capsule-3.jpg",
    "pubDate": "2025-12-01T22:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72cda5995f9df3c0",
    "title": "The 10 Biggest Record Label Stories of 2025",
    "link": "https://www.billboard.com/lists/10-biggest-record-label-stories-2025/",
    "summary": "From executive turnover to the threats posed by AI, here are the biggest stories that dominated the label sphere this past year.",
    "body": "As 2025 comes to a close, it’s time to begin the annual review of the top music business stories of the year. To kick things off, we’ll start with the engine that helps music reach the world: the record labels, which have gone through yet another period of seismic change. Whether it was the overarching theme of consolidation, the technology-driven reorganizations that resulted in more layoffs and realignments, dealing with the broader threats and opportunities that new tech has presented, the generational shifts, the merry-go-round atop various C-Suites and more, the labels have once again been at the center of much of what has been shifting and evolving in the music business in 2025. Some of the changes have been long in the works; others represent new issues or evolutions. There were shakeups at the major labels, the country labels and the indie labels; there were labels that signed artists that weren’t fully human; there were labels that redefined their purviews and expanded what it is they do and how they go about doing that. Some labels made history; some label heads shifted seats; some labels saw breakout successes in unexpected ways. But the overall theme was one of change,…",
    "image": null,
    "pubDate": "2025-12-01T22:03:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8eedbf919948f175",
    "title": "Toosii Commits to Play Football at Syracuse University Next Fall: ‘I’m Coming Home’",
    "link": "https://www.billboard.com/music/rb-hip-hop/toosii-syracuse-football-2026-1236125702/",
    "summary": "The rapper is dropping the mic to revive his gridiron dreams.",
    "body": "Toosii is trading platinum plaques for touchdowns. Following a slew of college visits, the 25-year-old rapper (real name Nau&#8217;jour Grainger) announced on Monday (Dec. 1) that he has committed to Syracuse University to play football next fall. &#8220;For every kid who ever had a dream, make it reality,&#8221; Toosii wrote on social media to accompany a photo shoot in his new Orange threads. &#8220;God’s will is the way and no one can stop it not even the devil. I wanna thank my lord and savior Jesus Christ for even giving me the strength to chase what I believed when so many people told me I couldn’t. Thank you to the people who supported me as well, it never go unnoticed.&#8221; He continued: &#8220;To be born in Syracuse and move to North Carolina at age 12 and haven’t been back since. When Coach Fran called, I knew it was a sign from God. So with that being said, Cuse I’m coming home.&#8221; Toosii starred as a wide receiver at Rolesville High School in North Carolina and retained four years of eligibility as a college athlete after graduating from high school in 2018. The rapper was also born in Syracuse, which could&#8217;ve played a role in his decision. He revealed over…",
    "image": null,
    "pubDate": "2025-12-01T22:02:27.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a22fb0f6b94dea53",
    "title": "Hillsborough police report 'may not give answers'",
    "link": "https://www.bbc.com/news/articles/c3e04pl48ldo?at_medium=RSS&at_campaign=rss",
    "summary": "A long-delayed report into police conduct at Hillsborough is due to be published by the Independent Office for Police Conduct.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:00:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d6c4d82997c87d0",
    "title": "Charlie Puth Responds to 2026 Super Bowl National Anthem Backlash: ‘It’ll Be One of My Best Vocal Performances’",
    "link": "https://www.billboard.com/music/music-news/charlie-puth-responds-super-bowl-national-anthem-criticism-1236125736/",
    "summary": "The \"See You Again\" singer is set to sing the national anthem at February's big game. Get all the details.",
    "body": "Charlie Puth is standing strong in the face of online backlash to the announcement of his upcoming national anthem performance at next year&#8217;s Super Bowl LX (Feb. 8, 2026). Related Portugal. The Man&#039;s &#039;Tanana&#039; Tops Adult Alternative Airplay Chart Madonna Slams President Trump for Refusing to Honor World AIDS Day: &#039;It&#039;s Unthinkable&#039; Toosii Commits to Play Football at Syracuse University Next Fall: &#039;I&#039;m Coming Home&#039; &#8220;I’ll never claim to be as good of a singer as Whitney Houston ever was,&#8221; the four-time Grammy nominee wrote on X on Monday (Dec. 1), responding directly to a user. &#8220;But I assure you we’re putting a really special arrangement together- in D major. It’ll be one of my best vocal performances.&#8221; Over the holiday weekend (Nov. 30), the NFL unveiled the official lineup for the Super Bowl LX pregame . With Puth handling the national anthem, Brandi Carlile will sing “America the Beautiful,” and Coco Jones will deliver a rendition of &#8220;Lift Every Voice and Sing.&#8221; All three Billboard -charting vocalists will take the stage ahead of Bad Bunny’s highly anticipated 2026 Apple Music halftime show . Se…",
    "image": null,
    "pubDate": "2025-12-01T21:56:34.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1afb810e55ed9215",
    "title": "Google exec confirms ‘huge investment’ underway for Gemini app UX overhaul",
    "link": "https://www.androidauthority.com/gemini-app-ui-big-revamp-3621046/",
    "summary": "The Gemini app could soon get a big UI revamp.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is working on a revamp of the Gemini app UI. The company is reportedly making a “huge investment” in “Gemini App UX 2.0.” The Gemini app does its job, and that’s what’s most important. Even so, the user experience should be handled with the same amount of care. For some, the app’s lacking UI has been a barrier to adoption. However, it appears Google is hoping to win those people over soon with a big revamp. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-Gemini-app.jpg",
    "pubDate": "2025-12-01T21:51:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d685a147c65482",
    "title": "'Why would you do that?' - Sutton on Spurs fans booing",
    "link": "https://www.bbc.com/sport/football/videos/cjdrx3gm8r4o?at_medium=RSS&at_campaign=rss",
    "summary": "The Monday Night Club's Chris Sutton and Rory Smith discuss whether Tottenham Hotspur fans should be booing their own players.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:46:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5e90e8d6073cba9",
    "title": "Lowest price alert: Samsung Galaxy Watch 8 drops to $249.99",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-deal-2-3621064/",
    "summary": "The cheapest new-generation Samsung smartwatch just got cheaper than ever!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy Watch 8 is catching attention this Cyber Monday with a fantastic deal. Normally priced at $349.99, you can snag it for only $249.99. That’s a 29% discount from the recommended retail price, and it’s the lowest price we’ve seen. Samsung Galaxy Watch 8 for $249.99 (29% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-on-wrist-showing-widgets.jpg",
    "pubDate": "2025-12-01T21:39:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "31aff01285ea0c27",
    "title": "The Google Pixel 9a is cheaper than ever at $349, but the deal is selling fast",
    "link": "https://www.androidauthority.com/google-pixel-9a-cyber-monday-deal-3621092/",
    "summary": "Cyber Monday brings the sharpest discount we’ve seen on the best cheap phone you can buy.",
    "body": "Credit: Ryan Haines / Android Authority Google’s best-value phone is arguably one of the best Cyber Monday bargains. The Google Pixel 9a, which launched at $499, is currently available for just $349 in an Amazon deal . It was sitting at $399 for most of the Black Friday period, but this extra $50 drop makes it an all-time low. Unsurprisingly, Amazon is flagging that the deal is selling fast. Google Pixel 9a for $349 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-standing-hero.jpg",
    "pubDate": "2025-12-01T21:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87c26ce2e74aec27",
    "title": "How to Watch Gwen Stefani, Bebe Rexha & More Perform Live at Disney’s 2025 Holiday Spectacular",
    "link": "https://www.billboard.com/culture/product-recommendations/disney-holiday-spectacular-2025-watch-online-1236125364/",
    "summary": "This year's seasonal celebration will feature a ton of notable musical guests.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Ready to get into the holiday spirit? Disney is here to help. On Monday, Dec. 1, 2025, Disney will be hosting The Wonderful World of Disney: Holiday Spectacular at 8:00 p.m. EST/PST on ABC. This marks the show&#8217;s 10th anniversary. The seasonal celebration will feature new musical performances from Walt Disney World Resort in Florida, Disneyland Resort in California and Aulani and a Disney Resort &amp; Spa in Ko Olina, Hawaii. Notable performers that you&#8217;ll want to catch live will include Bebe Rexha , Derek Hough, Gwen Stefani , Trisha Yearwood and Nicole Scherzinger, among others. The event first began back in 2016 and has featured some major musical guests in the past, including Kelly Clarkson, Garth Brooks, Trisha Yearwood, OneRepublic, Alessia Cara, Ciara, Darius Rucker, Fifth Harmony, Jason Derulo and Lea Michele. Where to Watch The Wonderful World of Disney: Holiday Spectacular 2025 The Wonderful World of Disney: Holiday Spectacular …",
    "image": null,
    "pubDate": "2025-12-01T21:15:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d2ea905151d4655",
    "title": "'Here we go' - what's it like to make your NFL debut?",
    "link": "https://www.bbc.com/sport/american-football/articles/cj01z2r7lvzo?at_medium=RSS&at_campaign=rss",
    "summary": "After dreaming of playing in the NFL, Charlie Smyth says making his debut for the New Orleans Saints was \"the moment I've been waiting for\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:05:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d8d5fe647bf810a",
    "title": "Walmart’s affordable Google Home camera is a no-brainer at $10 sale price",
    "link": "https://9to5google.com/2025/12/01/walmart-google-home-camera-no-brainer-hands-on/",
    "summary": "The beauty of Google Home is that it mixes together a lot of great smart home tech into one app, but there’s always been a clear disconnect in cameras. If you have a Nest camera and another brand, for instance, the Nest camera is always going to work better. That’s why the reveal of Google’s partne…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "36113fa154b06849",
    "title": "What is AI? (Grades 5-8)",
    "link": "https://www.nasa.gov/learning-resources/what-is-ai-grades-5-8/",
    "summary": "This article is for students grades 5-8. What is AI? Artificial intelligence, or AI, is a type of technology that helps machines and computers have “thinking” abilities similar to humans. Devices using AI can learn words and concepts, recognize objects, see patterns, or make predictions. They can a…",
    "body": "4 Min Read What is AI? (Grades 5-8) This article is for students grades 5-8. What is AI? Artificial intelligence, or AI, is a type of technology that helps machines and computers have “thinking” abilities similar to humans. Devices using AI can learn words and concepts, recognize objects, see patterns, or make predictions. They can also be taught how to work autonomously . AI is often used to help people understand and solve problems more quickly than they could on their own. AI includes: Machine learning: This type of AI looks at large amounts of data and learns how to make fast and accurate predictions based on that data.&nbsp; Deep learning: This type helps computers operate much like the human brain. It uses several layers of “thought” to recognize patterns and learn new information. Deep learning is a type of machine learning.&nbsp; Generative AI: A human can use generative AI to create text, videos, images, and more. It is based on deep learning. Perseverance is using autonomous navigation to quickly drive to features of scientific interest. Credit: NASA/JPL-Caltech How is NASA using AI? NASA has found uses for AI in many of its missions and programs. For missions to the Moo…",
    "image": null,
    "pubDate": "2025-12-01T20:57:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2abe59916400633",
    "title": "England's Canter turns down PGA Tour and rejoins LIV Golf",
    "link": "https://www.bbc.com/sport/golf/articles/ckglxyr4vzgo?at_medium=RSS&at_campaign=rss",
    "summary": "Englishman Laurie Canter turns down a place on the PGA Tour and rejoins LIV Golf for the 2026 season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:56:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "efb7742ccb801c47",
    "title": "Google Search adding seamless transition from AI Overviews to AI Mode",
    "link": "https://9to5google.com/2025/12/01/google-ai-overviews-mode-test/",
    "summary": "Google is making AI Mode more ubiquitous with a new design that transitions users from AI Overviews, while Gemini 3 Pro is expanding internationally. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:45:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32ebbca8f207820d",
    "title": "Google is teasing an ‘exciting’ Android XR livestream, and you can preview it now",
    "link": "https://www.androidauthority.com/google-android-xr-livestream-teaser-3621037/",
    "summary": "Google is bringing back The Android Show to tease Android XR updates for smart glasses and headsets.",
    "body": "TL;DR Google’s next release of The Android Show is all about Android XR, and it’ll be packed with “exciting” updates. Viewers can sign up to be notified via YouTube or email and add the livestream event to their Google Calendar. There’s a short video teaser for the Android XR livestream and a revamped landing page previewing the announcements. Following the debut of Android XR on Samsung’s Galaxy XR headset in October, Google is hosting a special version of The Android Show with “exciting” platform updates. The livestream is set for December 8 starting at 10 AM PT, and will last 30 minutes. The YouTube link is live now, where users can watch a 40-second teaser showing Android Bots wearing Android XR headsets and glasses. Google also updated the Android XR landing page with more teasers and a countdown timer for the premiere of The Android Show: XR Edition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-XR-Android-Show-Teaser-scaled.jpg",
    "pubDate": "2025-12-01T20:35:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "637bef070c9c4b35",
    "title": "This T-Mobile powered MVNO just imploded big time as CEO allegedly flees the country",
    "link": "https://www.androidauthority.com/t-mobile-mvno-imploded-3621036/",
    "summary": "A once-trusted Hawaii MVNO is now facing lawsuits, outages, and alleged internal misconduct.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Mobi, once seen as a stable Hawaii-based carrier, has collapsed amid severe internal problems. A lawsuit alleges the CEO withheld $1 million in wages and fired executives without authorization, followed by widespread service outages and reports of full service shutdowns. The CEO has reportedly fled to Brazil, and customers are struggling to recover account information or get clear answers on what is going on, making it urgent to transfer out as soon as possible. Last year, I wrote about a great new promotion from Mobi. At the time , I explained that this was an established carrier, even if most people have never heard of it, as its primary market is Hawaii. In my exact words, “Mobi is no fly-by-night operation, and you can absolutely trust them.” Welp, that didn’t age well. For years, Mobi was a trusted brand with a lot of potential, but suddenly it’s all come crashing down, as first reported by Fierce Network. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-12-01T20:27:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae2a310c4987c8ca",
    "title": "Silva's son signs first pro contract with Chelsea",
    "link": "https://www.bbc.com/sport/football/articles/c0l90zx5x9po?at_medium=RSS&at_campaign=rss",
    "summary": "Isago Silva, son of ex-Brazil defender Thiago Silva, has signed his first professional contract with his father's former club Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:22:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7b2be6fe070351fb",
    "title": "Add a splash of color with the Logitech POP Mouse at a record-low price",
    "link": "https://www.androidauthority.com/logitech-pop-mouse-deal-2-3621065/",
    "summary": "Score 63% off Logitech’s playful Daydream POP Mouse this Cyber Monday.",
    "body": "Credit: Logitech The Logitech POP Mouse is available at a great price during this Cyber Monday! Normally priced at $39.99, you can grab it now for just $14.99. That’s a 63% discount off the retail price, and it’s also a record-low price we’ve only seen once in the past. Logitech POP Mouse for $14.99 (63% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Logitech-POP-Mouse-in-hand.jpg",
    "pubDate": "2025-12-01T20:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "033df2e43781d49f",
    "title": "The Galaxy Watch 8 at $229 is one of Samsung’s best Cyber Monday deals",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-watch-8-cyber-monday-deal/",
    "summary": "Samsung is offering Black Friday and Cyber Monday deals for a little while longer, and the brand-new Galaxy Watch 8 at just $229 is one of the best ones the company is offering. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:03:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "42dd08a78d58d11e",
    "title": "Sutton's predictions v Tailenders host Felix White",
    "link": "https://www.bbc.com/sport/football/articles/c7vm3eq7pm5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Felix White - and AI - with his predictions for the midweek Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:51:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aabbb06c0ab23fd7",
    "title": "Samsung One UI leak reveals upcoming Galaxy Buds 4 design",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-4-look-3621013/",
    "summary": "Samsung's non-Pro Galaxy Buds 4 appear exactly how we'd expect them to.",
    "body": "TL;DR Samsung’s working up some new earbuds, and we’ve been expecting both the Galaxy Buds 4 and Buds 4 Pro. Last month we got an early look at the Galaxy Buds 4 Pro design, and today that’s joined by our first Buds 4 imagery. Much like prior generations, the Pro model gets silicone tips absent on the base Buds. Technically, this is still Cyber Monday , but considering how so many Black Friday deals got started very early this year, we wouldn’t blame you if much of your holiday shopping has already concluded. But for those of you who were waiting, plenty of great deals still remain — like the one we just shared on Samsung’s Galaxy Buds 3 Pro . While those are some fantastic earbuds, we’ve eagerly been looking forward to Samsung’s next generation, as well, and today we’ve got a new teaser to share with you. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may u…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-and-Galaxy-Buds-3-Pro-Cases-with-Earbuds-Inside.jpg",
    "pubDate": "2025-12-01T19:49:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "131816466e2c6249",
    "title": "New Android document scanner with M3 Expressive redesign seeing wider beta",
    "link": "https://9to5google.com/2025/12/01/android-document-scanner-redesign/",
    "summary": "In September, Google started testing a new document scanner on Android, and this Material 3 Expressive redesign is now seeing wider beta availability. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:48:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "378150b74711c827",
    "title": "Here are 5 T-Mobile deals I recommend in time for the holidays",
    "link": "https://www.androidauthority.com/t-mobile-deals-december-3619069/",
    "summary": "The holidays are almost here, and here are just 5 of the best holiday deals that are available on T-Mobile right now.",
    "body": "Credit: Joe Maring / Android Authority T-Mobile is not only the fastest-growing of the big three carriers, but it’s also the most affordable of the big three. That said, the gap isn’t as big as it used to be, but the good news is that there are plenty of solid T-Mobile deals that can still make it worth the switch. Whether you’re a new or existing customer, you’ll find trade-in offers, free device promos, and even occasionally free or heavily discounted lines. Below, we’ve rounded up the top promotions available heading into October of 2025 for phones, tablets, and smartwatches. While many of these offers might be similar to last month’s promotions, there are a few changes, including better offers on the iPhone 17 and a few other shifts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-01T19:33:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "662e3a4974efe4b1",
    "title": "Maccabi fan ban evidence 'changed to fit decision'",
    "link": "https://www.bbc.com/news/articles/c98ng15qmy9o?at_medium=RSS&at_campaign=rss",
    "summary": "West Midlands Police chiefs are providing evidence to MPs about the decision to ban Israeli fans.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:30:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a4720e50f72cc009",
    "title": "Dujardin's Olympic gold-winning horse Valegro dies",
    "link": "https://www.bbc.com/sport/equestrian/articles/cqxq485lg3eo?at_medium=RSS&at_campaign=rss",
    "summary": "Charlotte Dujardin pays tribute to her three-time Olympic gold medal-winning horse Valegro, who has been put down.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:25:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3b03ba6e16da610c",
    "title": "Massive collection of Android games and apps now on sale for Cyber Monday",
    "link": "https://9to5toys.com/2025/12/01/massive-collection-android-games-apps-cyber-monday/",
    "summary": "We are roughly half way through the 2025 Cyber Monday festivities with thousands of price drops still rolling at Amazon and Best Buy (and just about everywhere else) – but let’s take a short break to scope out the Android deals. In the week leading up to Black Friday and over this past weekend, Goo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:12:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f40debf2871cff9a",
    "title": "'People take pictures of me at the airport' - Zhao on Crucible win",
    "link": "https://www.bbc.com/sport/snooker/articles/c93wgqgl5eko?at_medium=RSS&at_campaign=rss",
    "summary": "As he begins his UK Championship bid with victory in his opening match, Zhao Xintong reflects on how life has changed since becoming China's first world snooker champion.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:11:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad2dc33293b03d5c",
    "title": "Draper pulls out of UTS final as he delays return",
    "link": "https://www.bbc.com/sport/tennis/articles/cdxeg9vgd7jo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Draper delays his comeback from an arm injury as he pulls out of this weekend's Ultimate Tennis Showdown grand final in London.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:02:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "33058b71f8d91584",
    "title": "Video fallout brought me closer to team-mates - Fernandez",
    "link": "https://www.bbc.com/sport/football/articles/ckglx8kp140o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea midfielder Enzo Fernandez says his relationship with his team-mates was strengthened by the way he dealt with the fallout from posting a \"racist and discriminatory\" video on social media.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:54:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ad4116a0ed7a50b",
    "title": "Google teases ‘exciting’ Android XR updates about glasses, headsets next week",
    "link": "https://9to5google.com/2025/12/01/android-xr-show-dec-2025/",
    "summary": "Last December, Android XR was officially announced. Google is now following that up with a “future of Android XR” livestream on December 8. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:33:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fbab41adff7175dd",
    "title": "Stevenson eyes fourth weight title against Lopez",
    "link": "https://www.bbc.com/sport/boxing/articles/c5y26wp1d65o?at_medium=RSS&at_campaign=rss",
    "summary": "Shakur Stevenson will aim to become a four-weight world champion when he faces WBO light-welterweight champion Teofimo Lopez in New York on 31 January.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:19:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c243cbe79aa5da9a",
    "title": "When F1 title has gone to a final-race three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c0q51q8yzd3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks back at previous occasions when three drivers have gone into the final race of the season with a chance of winning the F1 title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b4165f6ac88674f8",
    "title": "Could Merino be Arsenal's number nine?",
    "link": "https://www.bbc.com/sport/football/articles/ckgderwdepeo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal's draw with Chelsea was not their best performance of the season but the sight of Mikel Merino wheeling away after scoring an important goal has become a familiar welcome sight for the Gunners.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:05:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1253a49824ffdafa",
    "title": "Unique Samsung model number suggests a second Galaxy Z Fold 8 variant in the works",
    "link": "https://9to5google.com/2025/12/01/new-galaxy-z-fold-8-variant-model/",
    "summary": "A new codename has recently appeared in the GSMA database, indicating that Samsung may be working on a second Galaxy Z Fold 8 device, in addition to the traditional model we’re all familiar with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a5aff4a71c3801",
    "title": "2026 Giro d'Italia to start in Bulgaria",
    "link": "https://www.bbc.com/sport/cycling/articles/czj0nd4n3nwo?at_medium=RSS&at_campaign=rss",
    "summary": "Bulgaria will host the first three stages of the 2026 Giro d'Italia - the second successive year it will begin outside Italy.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:57:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "071dc0b3598dad60",
    "title": "Sagittarius B2 Molecular Cloud",
    "link": "https://www.nasa.gov/image-article/sagittarius-b2-molecular-cloud/",
    "summary": "The Mid-Infrared Instrument (MIRI) on NASA’s James Webb Space Telescope captured glowing cosmic dust heated by very young massive stars in unprecedented detail in this image of the Sagittarius B2 (Sgr B2) molecular cloud released on Sept. 24, 2025. Sgr B2 is the most massive, and active star-formin…",
    "body": "NASA, ESA, CSA, STScI, Adam Ginsburg (University of Florida), Nazar Budaiev (University of Florida), Taehwa Yoo (University of Florida); Image Processing: Alyssa Pagan (STScI) The Mid-Infrared Instrument (MIRI) on NASA’s James Webb Space Telescope captured glowing cosmic dust heated by very young massive stars in unprecedented detail in this image of the Sagittarius B2 (Sgr B2) molecular cloud released on Sept. 24, 2025. Sgr B2 is the most massive, and active star-forming region in our galaxy, located only a few hundred light years from our central supermassive black hole. While Sgr B2 has only 10% of the galactic center’s gas, it produces 50% of its stars. Astronomers want to figure out why it is so much more active than the rest of the galactic center. MIRI has both a camera and a spectrograph that sees light in the mid-infrared region of the electromagnetic spectrum. MIRI’s view reveals colorful stars punctuated occasionally by bright clouds of gas and dust. Further research into these stars will reveal details of their masses and ages, which will help astronomers better understand the process of star formation in this dense, active galactic center region. Image credit: Image: …",
    "image": null,
    "pubDate": "2025-12-01T17:44:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c9fbc484af02362",
    "title": "Google Home issue has left some older Nest Cams constantly offline",
    "link": "https://9to5google.com/2025/12/01/google-home-nest-cam-offline-issue/",
    "summary": "Google has shown a lot of love to older Nest products recently in terms of adding new features, but users of older first-generation Nest Cams have been left with an issue that leaves the cameras offline in the Google Home app, with no clear way to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f52f24e2ee702ba",
    "title": "5 device deals that actually got better since Black Friday",
    "link": "https://www.androidauthority.com/device-deals-better-than-black-friday-3620978/",
    "summary": "The rare Cyber Monday savings that top Black Friday, starting with the Pixel 10 Pro Fold.",
    "body": "Credit: Joe Maring / Android Authority With Black Friday in the rear view mirror, you may feel like you missed your chance to catch the best savings. Cyber Monday is usually a continuation of the sales at best, and you’d be right to think that some of the offers are coming to a close. However, if you know where to look, some devices are actually cheaper today than they were last week, and a few are actually on some of our favorite pieces of tech. Having scoured the current crop, here are five device deals we found that are actually cheaper than they were on Black Friday. Google Pixel 10 Pro Fold",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-2-scaled.jpg",
    "pubDate": "2025-12-01T17:33:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6846e52fdcf4174",
    "title": "Early look: Gemini’s ChatGPT-style ‘projects’ are taking shape",
    "link": "https://www.androidauthority.com/google-gemini-projects-2-3620950/",
    "summary": "Here's how Google Gemini projects will work.",
    "body": "TL;DR Google Gemini has been working on a new “projects” option, much like ChatGPT already offers. Projects will allow you to sort files and chats around particular topics. After recently only finding some bare-bones references to Gemini projects in the UI, we can now get a much more flesh-out look at how it will operate. Right now you’ve got your pick of AI platforms, and while some are certainly more popular than others, many tend to offer the same — or at least very similar — functionality. And why not? When a feature works well, everyone’s going to want to implement their own version of it. Recently we’ve been thinking about that in the context of ChatGPT’s support for projects — compartmentalized workspaces where you can keep files and discussions about something isolated from the rest of what you’re working on. It’s been looking like Gemini has been preparing its own take on projects , and now we can finally give you a preview. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Razr-2024-gemini-app.jpg",
    "pubDate": "2025-12-01T17:27:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "96fbad6ff47624d0",
    "title": "Sheff Wed deducted six more points as Chansiri banned",
    "link": "https://www.bbc.com/sport/football/articles/c62lg40me4po?at_medium=RSS&at_campaign=rss",
    "summary": "Sheffield Wednesday are given a further six-point deduction, with former owner Dejphon Chansiri receiving a three-year ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:27:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "275f9b5ee1d717ab",
    "title": "MKBHD’s ‘Panels’ wallpaper app is shutting down at the end of the year",
    "link": "https://9to5google.com/2025/12/01/mkbhd-panels-app-shutting-down/",
    "summary": "High-quality wallpapers sourced from MKBHD were, for a time, available through a proprietary app called “Panels.” The Panels app is now being removed from the Google Play Store and App Store, as Marques Brownlee cites sustainability issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:22:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c84ef4d33bbb8294",
    "title": "Deals – Cyber Monday edition: Pixel 9a $350, 10 Pro Fold $400 off, Galaxy Watch 8 $150+ off, Lenovo IdeaPad at $180, more",
    "link": "https://9to5google.com/2025/12/01/cyber-monday-pixel-9a-10-pro-fold-galaxy-watch-8/",
    "summary": "Cyber Monday is rolling and we have already collected all of the day’s most notable offers thus far in our master deal hub. But today’s 9to5Toys Lunch Break is here ti highlight some special offers that weren’t even live for Black Friday, like Google Pixel 10 Pro Fold at a whopping $400 off, not to…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:05:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86efc456e392287c",
    "title": "Tottenham are nothing without our fans - Frank",
    "link": "https://www.bbc.com/sport/football/articles/c157v44x22zo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Thomas Frank says Tottenham Hotspur's players and supporters \"need each other\" and that the club is \"nothing without the fans\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:52:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "760da6c1ea508177",
    "title": "I want to fight Wilder next - Usyk",
    "link": "https://www.bbc.com/sport/boxing/articles/cx2e64dyxe3o?at_medium=RSS&at_campaign=rss",
    "summary": "Unified heavyweight world champion Oleksandr Usyk names Deontay Wilder as the preferred opponent for his next fight.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:50:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f05eff91f5e68ec1",
    "title": "Batting for Ireland with brother 'a privilege'",
    "link": "https://www.bbc.com/sport/cricket/articles/cpvdr2ev0n7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland batter Tim Tector says playing on the same side as his brother Harry is special as the siblings aim to help the tourists secure a T20 series win over Bangladesh on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:42:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db9eb6c720590458",
    "title": "ChatGPT may not stay ad-free for much longer",
    "link": "https://www.androidauthority.com/chatgpt-may-start-showing-ads-3620938/",
    "summary": "ChatGPT could be getting ready to show you ads.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI may be preparing to bring ads to ChatGPT. Newly discovered lines of code heavily reference ads. One ChatGPT user claims to have already spotted an ad in the wild. Google has been running tests on how to best include ads on its AI services. However, Google isn’t the only company interested in monetizing its AI offerings in this way. One of the tech giant’s biggest competitors in the space may also be making similar preparations. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-71.jpg",
    "pubDate": "2025-12-01T16:39:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "51926f2c4a944c78",
    "title": "Android’s QR code scanner redesign is rolling back out",
    "link": "https://9to5google.com/2025/12/01/android-qr-code-scanner-redesign-returns/",
    "summary": "Back in July, Google widely introduced a redesign of the Android QR code scanner, but then rolled it back. The updated interface is now starting to reappear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:35:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac420cfabedcb155",
    "title": "Wales' winless year has brought 'most growth ever'",
    "link": "https://www.bbc.com/sport/football/articles/c0kdxjp12veo?at_medium=RSS&at_campaign=rss",
    "summary": "Head coach Rhian Wilkinson believes Wales have grown more this year than in any other in their history despite their failure to win in 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:28:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "73d91f701a20663c",
    "title": "Samsung’s best Galaxy Watch 8, Fold, S25 Ultra deals continue, and you might be able to stack extra discounts",
    "link": "https://9to5google.com/2025/12/01/samsung-cyber-monday-watch8-fold7-s25-ultra-deals-extra-discounts/",
    "summary": "Cyber Monday is here, giving you plenty of opportunity to make up for any missed deals over the holiday weekend. Samsung has a ton of deals available throughout this entire week, and you might even be able to stack additional discounts on top of it all. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fb145fad249b075",
    "title": "Black Friday and Cyber Monday 2025: The best deals on phones, wearables, and a lot more",
    "link": "https://www.androidauthority.com/best-deals-black-friday-2025-3616230/",
    "summary": "As it hits its final stretch, the sale still features amazing offers on all manner of tech.",
    "body": "Black Friday 2025 may be behind us, but many major brands are still offering their best deals. Retailers are competing for your attention, and that means plenty of big discounts you can make the most of right now. From Android phones and tablets to headphones and smart home hardware, your options are wide-ranging and numerous. We’ve pulled together our curated pick of the best Black Friday deals of 2025. The offers will change, and new ones will be launched, so we’ll keep updating this page regularly. Feel free to bookmark it if you want to periodically check out what deals are available.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Android-Authority-Cyber-Monday-Deals.jpg",
    "pubDate": "2025-12-01T16:05:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4518648b6d42f9e1",
    "title": "The Best Cyber Monday Kitchen Deals From Walmart",
    "link": "https://www.eater.com/shopping/928221/best-cyber-monday-walmart-deals-kitchen-cookware-appliances",
    "summary": "We like to think of Cyber Monday as the more tech-savvy sibling of Black Friday; it’s the swan song opportunity to find the last big, juicy deals. If you were too hung over from Uncle Kevin’s hot buttered rum to hit the Black Friday sale circuit, fear not — many of the deals today are even better. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a829eb4d75f19a6",
    "title": "Mateta's Crystal Palace contract talks stall",
    "link": "https://www.bbc.com/sport/football/articles/cgr1g0gqzn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace striker Jean-Philippe Mateta's long-term future is uncertain as talks stall over a new contract.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:56:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6fd6816bfbd26937",
    "title": "Bears bag top spot & boos for Rodgers - best of NFL week 13",
    "link": "https://www.bbc.com/sport/american-football/articles/cx2dg21zzmro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's pick of week 13 includes how the Chicago Bears ended up top of the NFC and why Aaron Rodgers may regret his career choices.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:52:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf7f018231f15e10",
    "title": "5 of the best new Android apps you need to try this December",
    "link": "https://www.androidauthority.com/best-new-android-apps-december-2025-3620920/",
    "summary": "The December edition includes a Rockstar Games classic, a new Android launcher, and more.",
    "body": "Keeping up with the latest and greatest apps and games is a difficult task, but I’m here to help. Each month, I detail a list of the best new Android apps and games, and the Holiday edition is packed with a wide range of options for all. Let’s jump right in. Here are the best new Android apps and games you should try in December 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/perplexity-comet-browser-android-1.jpg",
    "pubDate": "2025-12-01T15:43:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "126dee9405849e68",
    "title": "The Best Cyber Monday Deals on Must-Haves for Home Chefs, Food Lovers, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/928010/best-cyber-monday-deals-2025",
    "summary": "Alright, friends — we made it through the gauntlet of cooking green bean casserole in Mom’s chaotic kitchen, enduring Thanksgiving dinner when seated next to Uncle Bert, and surviving the shopathon hysteria of Black Friday, meaning that it’s time to wake up, log on, and smell the coffee Cyber Monda…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:36:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0da1a1260ca48981",
    "title": "Mystery Samsung device might actually be the rumored wide-screen Fold 8",
    "link": "https://www.androidauthority.com/samsung-sm-f971-wide-screen-fold-8-leak-3620912/",
    "summary": "The newly spotted \"H8\" codename hints at a new product line distinct from the Fold 8's Q8.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/2gidXud5vs0/maxresdefault.jpg” json_ld_upload_date=”2025-12-01T09:00:10-05:00″]https://www.youtube.com/watch?v=2gidXud5vs0 TL;DR Model number SM-F971U, previously believed to be the Galaxy Z Flip 8 FE, was discovered in the GSMA database alongside the codename “H8.” Samsung’s model number convention suggests this phone is not a Flip foldable, but a Fold-style foldable. The internal codename suggests that it is a new development branch, indicating a new product line. Previous reports suggest that this could be Samsung’s Wide Fold device, featuring an 18:9 cover screen and a 1:1 inner screen, w…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175646-scaled.jpg",
    "pubDate": "2025-12-01T14:45:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87d5a5066843fc26",
    "title": "All Black Ioane in line for Leinster debut against Quins",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cq8d0xp4xq0o?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand centre Rieko Ioane might make his Leinster debut in Saturday's Investec Champions Cup opener against Harlequins.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:44:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b7f25ef1c617465",
    "title": "Save $750 on the Sonos Arc Bundle for an unbeatable home audio upgrade",
    "link": "https://www.androidauthority.com/sonos-arc-bundle-black-friday-deal-3620599/",
    "summary": "Cyber Monday drops this high-end entertainment upgrade to an all-time low price.",
    "body": "Credit: Amazon Ever thought about having a cinema-like audio experience at home? The Sonos Arc Bundle might just be what you need. It combines advanced technology with sleek design, earning high praise with a 4.5-star Amazon rating. This Cyber Monday , you can get the complete Sonos Arc Bundle for $2,199 , a huge 26% discount off the recommended retail price of $2,956. It’s the best deal you’ll find all year, offering serious savings for top-notch sound.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Sonos-Arc-Bundle-Press-Image-scaled.jpg",
    "pubDate": "2025-12-01T14:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c1301af495af9c5",
    "title": "'Absolutely ridiculous' catch in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2dv06115ko?at_medium=RSS&at_campaign=rss",
    "summary": "A trio of \"unbelievable\" one-handed catches from Treylon Burks, Puka Nacua and Brock Bowers are among the best plays from week 13 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:35:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee063b8bbcb0146b",
    "title": "Why Caicedo was sent off but Bentancur escaped",
    "link": "https://www.bbc.com/sport/football/articles/czxpnxlnwd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea boss Enzo Maresca is frustrated by Moises Caicedo's red card against Arsenal over what he perceives to be a lack of consistency.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:16:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e327c14358fa2e3",
    "title": "Nancy will take charge of Celtic this week - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/cpq47z93dnxo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy will be in the Celtic dugout for Sunday's Scottish Premiership match against Hearts, according to interim manager Martin O'Neill.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:16:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e327c14358fa2e3",
    "title": "Nancy will take charge of Celtic this week - O'Neill",
    "link": "https://www.bbc.com/sport/football/articles/cpq47z93dnxo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy will be in the Celtic dugout for Sunday's Scottish Premiership match against Hearts, according to interim manager Martin O'Neill.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:16:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "84559907da80236a",
    "title": "All of the best Cyber Monday deals: Google Pixel 10/Fold up to $400 off, Galaxy gear, much more",
    "link": "https://9to5google.com/2025/12/01/all-best-cyber-monday-deals-google/",
    "summary": "Cyber Monday is here, Amazon’s massive 1-day event is now live, and prices on some top-tier gear has dropped even lower. You’ll even deeper deals across the Pixel 10 lineup right with some models as much as $400 off the list prices. The same thing applies to much of the latest Galaxy gear alongside…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:13:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8534baa7dce2240a",
    "title": "London Spirit name Knight as women's general manager",
    "link": "https://www.bbc.com/sport/cricket/articles/cde62nzz107o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Heather Knight has been appointed as general manager of London Spirit's women's team after opting out of playing in the 2026 edition of The Hundred.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:05:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7751ea8d67d832ad",
    "title": "Five reasons for English positivity before Gabba Test",
    "link": "https://www.bbc.com/sport/cricket/articles/czxg7xpvep9o?at_medium=RSS&at_campaign=rss",
    "summary": "While all hope may seem lost, BBC Sport looks at five reasons England can be positive before the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:58:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f216dc64cdd4008",
    "title": "World record holder Duplantis set for London return",
    "link": "https://www.bbc.com/sport/athletics/articles/c3r78dry0jlo?at_medium=RSS&at_campaign=rss",
    "summary": "World record holder Armad Duplantis confirms he will return to the London Stadium for the first time in eight years in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:37:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "393949620841b311",
    "title": "Spain want to 'dedicate victory' to injured Bonmati",
    "link": "https://www.bbc.com/sport/football/articles/cde6l4egl5xo?at_medium=RSS&at_campaign=rss",
    "summary": "Spain manager Sonia Bermudez says her side want to retain their Women's Nations League title for injured midfielder Aitana Bonmati.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:26:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa2c0927d46a75e5",
    "title": "Ajax abandon match due to fireworks",
    "link": "https://www.bbc.com/sport/football/videos/c9qewgzg41lo?at_medium=RSS&at_campaign=rss",
    "summary": "Ajax are forced to halt their Dutch League match against Groningen and later abandon due to supporters igniting fireworks and flares.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:10:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7aa5e08fbde7b02e",
    "title": "Survey reveals you haven’t given this crazy new Gemini feature a chance",
    "link": "https://www.androidauthority.com/google-marketing-gemini-feature-survey-results-3620888/",
    "summary": "Has Google failed to adequately shine a light on one of Gemini's coolest new features?",
    "body": "Credit: Mitja Rutnik / Android Authority Google introduced a Dynamic View feature as part of the Gemini 3 update last month, and it effectively creates a mini-app or website based on your general prompts. Think of it as a visually engaging alternative to purely text-based chatbot answers. Colleague Mitja Rutnik felt that Gemini’s Dynamic View was great for the most part, but thought there were some missed opportunities. Have readers actually tried the feature in the first place? We posted a poll to see how many people actually tried Dynamic View, and here’s what you told us.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dynamic-View-main-scaled.jpg",
    "pubDate": "2025-12-01T13:08:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ca51ddae998aef28",
    "title": "Amazon’s Cyber Monday deals put the Pixel 10 series at an even lower price than Black Friday",
    "link": "https://9to5google.com/2025/12/01/amazons-cyber-monday-deals-put-pixel-10-series-at-lowest-price-yet/",
    "summary": "Google’s latest lineup of devices is now even more heavily discounted, following some significant Black Friday deals, with the Pixel 10 Pro starting at just $699 as part of Amazon’s Cyber Monday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:05:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4a417f0a5a31f3c0",
    "title": "To pair with Android or iPhone? New OnePlus Watch says ‘why not both?’",
    "link": "https://www.androidauthority.com/oneplus-15r-pad-go-2-watch-lite-specs-reveal-3620870/",
    "summary": "Alongside the OnePlus Watch Lite, OnePlus has also shared key details about the OnePlus 15R and OnePlus Pad Go 2.",
    "body": "TL;DR The OnePlus 15R will debut globally on December 17, featuring the Snapdragon 8 Gen 5, G2 Wi-Fi chip, Detailmax Engine camera technology, an IP69K resistance rating, and a 165Hz 1.5K AMOLED display. Launching alongside, the OnePlus Pad Go 2 will feature a glare-resistant 12.1-inch 2.8K display, Open Canvas support, an integrated stylus, and 5G connectivity. The new Europe-only OnePlus Watch Lite will introduce dual-phone pairing (supporting both Android-Android and Android-iPhone pairs), a high-brightness AMOLED display, dual-band GPS, and more. The OnePlus 15R, OnePlus Pad Go 2, and OnePlus Watch Lite are officially confirmed for launch on December 17, 2025, in global markets. While the 15R and Pad Go 2 are destined for the US market, the OnePlus Watch Lite will be restricted to Europe. OnePlus has now shared additional specifications and details about the three products, providing a clearer idea of what to expect from them, and we’re blown away by the Watch Lite’s cross-OS dual-phone pairing capabilities. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-OnePlus-Pad-Go-2-OnePlus-Watch-Lite_2.jpg",
    "pubDate": "2025-12-01T13:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eeb4eb50c36b5a8d",
    "title": "Murray 'didn't get results' he wanted for Djokovic",
    "link": "https://www.bbc.com/sport/tennis/articles/c62vz36wyneo?at_medium=RSS&at_campaign=rss",
    "summary": "Andy Murray says he \"probably didn't get the results I would have liked\" for Novak Djokovic during his time coaching his former rival earlier this year.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T12:48:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b528624e7d145c49",
    "title": "Galaxy S26 leak drops side-by-side specs — here’s what might be changing",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-vs-s25-spec-sheet-leaked-3620822/",
    "summary": "A leaked spec-by-spec breakdown shows Samsung’s potential Galaxy S26 upgrade playbook.",
    "body": "TL;DR Leaked Galaxy S26 vs S25 spec sheets show steady internal upgrades across the board. The base S26 might feature a larger 6.3-inch display, a bigger 4,300mAh battery, and a shift to the Snapdragon 8 Elite Gen 5 or Exynos 2600, depending on the region. The S26 Ultra could retain its 6.9-inch QHD screen and quad-camera setup, but may upgrade to a new M14 OLED panel for improved efficiency. Samsung’s upcoming flagship lineup has been leaking for months, and if you were hoping the Galaxy S26 series would reinvent the wheel, you might want to lower your expectations. Recent side-by-side spec comparisons with the Galaxy S25 suggest Samsung is sticking to a familiar upgrade approach. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-side-buttons.jpg",
    "pubDate": "2025-12-01T12:43:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba2a4a5fbfdc1cec",
    "title": "This upcoming gaming handheld has a larger battery than most laptops",
    "link": "https://www.androidauthority.com/ayaneo-next-2-announcement-3620851/",
    "summary": "The AYANEO Next 2 has crazy power and a huge battery, but how much will it weigh?",
    "body": "Credit: AYANEO TL;DR AYANEO has unveiled its latest Windows gaming handheld, the Next 2. It features an AMD Ryzen AI Max+ 395, a 9.06-inch OLED screen, and a massive 115Wh battery. Full specs and pricing have not been announced, but it won’t be cheap. AYANEO has a penchant for taking gaming handhelds to the absolute extreme, and its latest creation, the Next 2, continues that trend. It combines one of the most powerful processors ever found on mobile hardware with a custom OLED panel and control options that should satisfy just about any gamer. Announced via a livestream over the weekend, the upcoming Windows handheld is powered by an AMD Ryzen AI Max+ 395 chipset, with a TDP of up to 85W. To keep it cool, the device features dual fans to vent the heat out the back of the device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Next-2-featured.jpeg",
    "pubDate": "2025-12-01T12:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9a6492cf5757fcc",
    "title": "Red Bull regret comments after Antonelli receives death threats",
    "link": "https://www.bbc.com/sport/formula1/articles/c865jlpjqj0o?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull say they \"sincerely regret\" comments made at the Qatar Grand Prix that led to Mercedes driver Kimi Antonelli receiving death threats.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T12:27:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d35e5dfb1c8159d4",
    "title": "Samsung could soon have a fix for excessive notification ad spam on Galaxy phones",
    "link": "https://www.androidauthority.com/one-ui-8-5-excessive-notification-spam-3620844/",
    "summary": "Though it will only be effective if you don't use the app.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s One UI 8.5 could alleviate notification spam by blocking specific apps. As per a recent leak, One UI 8.5 may put apps with “excessive ad” spam into a state of “deep sleep.” It may also begin analyzing notifications on device to ensure they’re only blocked if they’re spam. Samsung’s upcoming One UI 8.5 interface brings heaps of changes to Galaxy phones and tablets. The aesthetic upgrades expected of this update chiefly focus on a new glass-inspired interface , more customizable quick settings, visually demarcated menus, and a 3D effect for icons . Meanwhile, the UI is also expected to bring iOS-like notification summaries and improvements to Now Bar . In addition to those, One UI 8.5 may also help limit unwanted notifications by blocking spammy apps. With One UI 8.5, Samsung could bring additional settings to prevent apps with excessive notifications from badgering you. Tipster Tarun Vats shared on X a couple of screenshots of an upcoming One UI 8.5 feature that would block apps that continuously display “excessive ads.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-beta-home-screen-galaxy-s25-hero-2-scaled.jpg",
    "pubDate": "2025-12-01T12:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b3150e2f6bcf33d",
    "title": "Fisk injury depletes England options in defence",
    "link": "https://www.bbc.com/sport/football/articles/clyd1nl0n54o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool captain Grace Fisk is unavailable for England's final friendly match of the year after picking up a \"small calf injury\" in training.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T12:07:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d8c1a9a35747698",
    "title": "'A boo-worthy performance' - Rodgers on Steelers' loss to Bills",
    "link": "https://www.bbc.com/sport/american-football/videos/c5ydg8qwdg1o?at_medium=RSS&at_campaign=rss",
    "summary": "Pittsburgh Steelers quarterback Aaron Rodgers admits his side deserved to be booed by fans after their 23-7 loss to Buffalo Bills in the AFC North.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T12:05:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6e8497e5d1bc60d",
    "title": "History-maker Girmay signs for Iniesta's new team",
    "link": "https://www.bbc.com/sport/cycling/articles/cvg1dg4lzp6o?at_medium=RSS&at_campaign=rss",
    "summary": "History-making African cyclist Biniam Girmay signs for NSN Cycling - the new team co-owned by World Cup winner Andres Iniesta.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T11:58:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b421f0474dab0b78",
    "title": "Forget Kindle, TCL just made my favorite e-reader of 2025",
    "link": "https://www.androidauthority.com/tcl-nxtpaper-60-ultra-e-reader-3619937/",
    "summary": "It's like the Kindle Colorsoft, but if it were useful.",
    "body": "I have an on-off relationship with reading. Every so often, I’ll go on a kick where I want to get my Goodreads numbers up for the year, and I’ll grab an unread title from my bookshelf to carry for a few weeks. In that same span, I’ll probably grab a title or two from the little free libraries that dot my neighborhood in Baltimore. Reading becomes my entire personality for a few hundred pages, and then I get bored. I don’t mean to — I pick my books carefully and know that they’re within my wheelhouse, but I just run out of steam. To me, part of the problem is that I like big books (and I cannot lie). I’ll grab David Lynch’s Room to Dream, which has 562 pages, or Stephen King’s The Stand, with over 1,000 pages, and then I’m stuck carrying a paper brick for who knows how long.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/TCL-NXTPAPER-60-Ultra-home-screen-with-stylus.jpg",
    "pubDate": "2025-12-01T11:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d586d34387c4db8",
    "title": "From Discover to web links, Google just made it much easier to use AI Mode",
    "link": "https://www.androidauthority.com/google-discover-ai-mode-options-3620830/",
    "summary": "Who says you have to manually open Gemini or AI Mode to get a summary or in-depth breakdown?",
    "body": "TL;DR The Google app now offers a trio of AI Mode options for Discover stories and article links. These options let you quickly summarize a news story, ask a follow-up question, or dive deeper. This means you don’t have to manually open AI Mode or Gemini to access these features. Google Discover is a fixture on the vast majority of Android phones around the world, giving users a curated page of news stories and other updates. Now, it looks like Google is testing AI Mode capabilities in Discover stories and general links. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Twitter users @AndellDam and @gaganghotra_ spotted several AI Mode options after opening Discover stories and general links in the Google app. These options are visible in the three-dot menu after tapping a link or Discover article. We can confirm seeing these option…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-second-google-account-1.jpg",
    "pubDate": "2025-12-01T11:03:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a39fa7d41fc49683",
    "title": "Mark Elder: Building the Future of Spacewalking for Artemis and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mark-elder-building-the-future-of-spacewalking-for-artemis-and-beyond/",
    "summary": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and…",
    "body": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and logistics that keep astronauts protected during spacewalks—and ensures NASA is ready for the next era of Artemis exploration. Mark Elder with NASA&#8217;s Exploration Extravehicular Mobility Unit (xEMU) spacesuit at Johnson Space Center in Houston. NASA/Bill Stafford His team is programmatically responsible for the Extravehicular Mobility Unit, or EMU, spacesuit. That means every bolt, bearing, and battery astronauts rely on outside the International Space Station ultimately falls under their watch. He also oversees the EVA Space Operations Contract, which provides engineering and technical support to keep spacesuit systems flight ready.&nbsp; Elder’s work directly supports every EVA, or spacewalk, conducted at the station. His team coordinates with astronauts, engineers, and the Mission Control Center in Houston to make sure the suits and tools operate reliably in the most unforgiving …",
    "image": null,
    "pubDate": "2025-12-01T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "647b05128a2fb157",
    "title": "Google Maps is great, but I wish its route options were smarter",
    "link": "https://www.androidauthority.com/google-maps-route-options-3620187/",
    "summary": "Left to its own devices, Google Maps will eventually get me from A to B. But more options wouldn’t hurt.",
    "body": "It’s safe to say that Google Maps is among the most comprehensive navigation apps available on consumer platforms. This is why you’ll often see Apple CarPlay users opt for Google’s app instead of the native option. While it might be held in high regard, I’ve long believed it could and should be even better. I’m not demanding a complete overhaul; the foundation of Maps is solid. Instead, a few small but meaningful additions could make it more user-friendly and versatile in more situations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-auto-google-maps-1.jpg",
    "pubDate": "2025-12-01T10:30:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27b8f5c8fab97da2",
    "title": "Leaked Galaxy S26 Ultra wallpapers give us our first hint of expected colors",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-wallpapers-leaked-3620812/",
    "summary": "You can download and apply these wallpapers already.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Galaxy S26 Ultra’s wallpapers have supposedly leaked, and they suggest key changes. We have six new wallpapers, including a new orange hinting at Galaxy S26’s new colors. The wallpapers also hint at a glass-inspired interface, similar to Apple’s iOS 26. Samsung’s next flagship, the Galaxy S26 series, is set to arrive early next year. While leakers appear split on the exact launch date and some specifications , we’re seeing a relentless stream of tidbits about the upcoming phones. And since most of the hardware changes have been unmasked already, we’re edging into reveals around software-based changes. Among them are the new wallpapers coming to the Galaxy S26 Ultra, and you can download and use them already. Everyone loves a good set of wallpapers, and we’re seeing six new assets that are supposed to arrive with the Galaxy S26 Ultra. These wallpapers are made public, courtesy of tipster @wr3cckl3ss1 on X . Meanwhile, another tipster, @DaRealManMikey on X, claims these wallpapers have been spotted in the Galaxy S26 Ultra’s firmware. Although @wr3cckl3ss1 does not have a long track record of credible leaks, another trustworthy source, Ice…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-10-scaled.jpg",
    "pubDate": "2025-12-01T09:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fc3ff30a39347bf",
    "title": "England can hit Australia with pace again - Carse",
    "link": "https://www.bbc.com/sport/cricket/articles/c9vjyw2yp1eo?at_medium=RSS&at_campaign=rss",
    "summary": "Brydon Carse believes England can once again hit Australia with pace in the second Ashes Test in Brisbane, despite the expected absence of Mark Wood.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T09:25:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed606fea15086c87",
    "title": "Hidden code reveals Samsung phones are in for a major wireless charging upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-super-fast-wireless-charging-apk-teardown-3620799/",
    "summary": "We're on our way to \"Super fast wireless charging\" on Samsung Galaxy flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR New strings found in One UI 8.5 builds explicitly reference “Super fast wireless charging.” Rumors suggest the Galaxy S26 Ultra could reach 25W wireless speeds, while the base models may hit 20W, up from the current 15W wireless charging speeds on the Galaxy S25 series. If true, this would be the first wireless charging speed upgrade for the lineup since the Galaxy S20 series. Samsung’s flagships have long been criticized for their slow charging speeds, but there’s a sliver of hope on the horizon with the Galaxy S26 series. We’ve spotted branding for Super Fast Charging 3.0 , which aligns well with rumors of 60W PPS charging destined for the Galaxy S26 Ultra . Samsung is also working on faster wireless charging, and we’ve now spotted more clues about it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscri…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-01T09:24:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb99abac06e60ab4",
    "title": "Google’s Gemini 3 jailbroken in minutes, and the fallout is alarming",
    "link": "https://www.androidauthority.com/gemini-3-jailbreak-exposed-safety-issues-3620804/",
    "summary": "AI red-teamers in Korea show how easily the model spills dangerous biochemical instructions.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Security researchers jailbroke Google’s Gemini 3 Pro in five minutes, bypassing all its ethical guardrails. Once breached, the model produced detailed instructions for creating the smallpox virus, as well as code for sarin gas and guides on making explosives. The model complied with a request to satirize the breach, generating a slide deck titled “Excused Stupid Gemini 3.” Google’s newest and most powerful AI model, Gemini 3 , is already under scrutiny. A South Korean AI-security team has demonstrated that the model’s safety net can be breached, and the results may raise alarms across the industry. Aim Intelligence, a startup that tests AI systems for weaknesses, decided to stress-test Gemini 3 Pro and see how far it could be pushed with a jailbreak attack. Maeil Business Newspaper reports that it took the researchers only five minutes to get past Google’s protections.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-3.0-Pro-hero-image-2-scaled.jpg",
    "pubDate": "2025-12-01T09:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d519063eb04fdc6b",
    "title": "This country just banned Android phones for military officers, recommends only iPhones",
    "link": "https://www.androidauthority.com/israel-idf-android-ban-officers-iphone-use-3620788/",
    "summary": "Alleging higher risks of data leaks and remote malware installation.",
    "body": "Credit: Ryan Haines / Android Authority Trigger warning: This article talks about the ongoing Gaza War, and the topic may be distressing to some readers. TL;DR The Israel Defense Forces, or IDF, is expanding its mandate against Android use for official purposes. According to reports from the Israeli media, IDF officers with ranks above Lieutenant Colonel are now banned from using Android phones. The IDF believes rival forces can install malware on Android devices to access troops’ locations or saved files. The never-ending Android vs iOS clash is taking a political turn with Israel now picking favorites. As the Gaza war wages for over two years, the Israeli administration is planning steps, it thinks, that might limit cybersecurity-related incidents. In this endeavor, Israel is planning to expand its restrictions on mobile phone use to senior officers beyond a certain rank, banning Android phones for official use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-01T08:40:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f074fc3556122eb",
    "title": "Is Aberdeen revival recipe for success or unsustainable?",
    "link": "https://www.bbc.com/sport/football/articles/c709eld6ed5o?at_medium=RSS&at_campaign=rss",
    "summary": "A fourth 1-0 win in six league games has revived Aberdeen's fortunes - can Jimmy Thelin's shot-shy side keep up the momentum?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T08:27:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4cb88a833b582c75",
    "title": "‘Smartphone pinky’ is a growing problem. Have you experienced it?",
    "link": "https://www.androidauthority.com/smartphone-hand-pain-open-thread-3620454/",
    "summary": "We want to hear from you. Tell us how your smartphone usage has affected your health.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-12-01T08:09:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "48aa878574fe8f1a",
    "title": "MKBHD’s Panels wallpaper app is shutting down, here’s what’s next",
    "link": "https://www.androidauthority.com/mkbhd-panels-shutdown-3620792/",
    "summary": "You need to download your wallpapers now before user data is permanently deleted.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR MKBHD is shutting down the Panels app at the end of this month, citing issues with finding the right development team fit. You can no longer buy collections, and you must download existing wallpapers before the app is removed. Users will receive automatic pro-rated refunds for active subscriptions, and the app code is promised to be open-sourced after shutdown. Finding a good, free wallpaper for your Android phone is now very easy. Part of the reason for this is the prevalence of great resources in the form of apps and websites (like ours, which brings you fresh wallpapers every Wednesday ). YouTuber MKBHD (Marques Brownlee) also took a shot at distributing wallpapers with his Panels app. It was an ambitious attempt, with some early mistakes, but these were quickly rectified . Unfortunately, all good things must come to an end, and Marques has announced that Panels is shutting down. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/MKBHD-Panels-app-scaled.jpg",
    "pubDate": "2025-12-01T08:06:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6225661c9c4f8133",
    "title": "'Arsenal deserve to be clear - but who's best placed to challenge?'",
    "link": "https://www.bbc.com/sport/football/articles/cq60y8z159vo?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Alan Shearer explains where Chelsea and the rest of the chasing pack need to improve if they are going to challenge Premier League leaders Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T06:26:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b027d3f5d85842c5",
    "title": "Google Messages is making SIM switching while texting a little less painful",
    "link": "https://www.androidauthority.com/google-messages-sim-switcher-new-workflow-3620777/",
    "summary": "It's still not perfect, but much better than before.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Messages is testing a new long-press shortcut to quickly switch SIMs while composing messages. The feature reduces the steps required to swap SIMs after Google previously removed the SIM selector from the compose bar and buried it inside the profile page. The new method for switching SIMs is a helpful improvement, but still redirects to the profile section instead of switching SIMs instantly. Being able to quickly and easily switch SIMs while texting is an important feature for Google Messages users who use two different lines on the same phone. However, earlier this year, Google made that simple action more frustrating by burying the SIM switcher deeper in the UI and adding unnecessary extra steps to the process. Now, it appears that Google Messages is taking steps to rectify that change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Messages-SMS-stock-photo-1.jpg",
    "pubDate": "2025-12-01T05:21:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0dd8d2a6a2555868",
    "title": "A Glimpse of History in Benin City",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-glimpse-of-history-in-benin-city/",
    "summary": "The ancient walls, ramparts, and ditches that wind through this Nigerian city are the longest known earthworks of the pre-mechanical era.",
    "body": "EO Science Earth Observatory A Glimpse of History in Benin… Earth Earth Observatory Image of the Day More Subscribe January 11, 2025 In some ways, Benin City is like dozens of other fast-growing cities in Nigeria. Buoyed by burgeoning industrial and agricultural sectors, the city’s population rose by 1.7 million people over the past four decades as its footprint on the West African landscape expanded several times over . Amid bustling new networks of roads, residential neighborhoods, markets, and workshops, lie signs of a much earlier era, when the city was the seat of a powerful pre-colonial kingdom. Remnants of ancient earthworks, thought to be among the longest in the world, can even be seen in images of the city captured from space. Benin Iya (sometimes called the Benin Earthworks, the Walls of Benin, and the Benin Moat) is a vast, cellular network of interlocking earthen walls, ramparts, and ditches that radiate outward from a central moat at the heart of the city. Built in sections over hundreds of years between the 7th and 14th centuries, the system was key to marking defensive, political, and economic boundaries and played an important role in maintaining order and stabili…",
    "image": null,
    "pubDate": "2025-12-01T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b62d34f5666146c",
    "title": "That popular YouTube alternative on Android TV was secretly distributing infected builds",
    "link": "https://www.androidauthority.com/smarttube-malware-fix-3620773/",
    "summary": "A clean version of SmartTube is now available for download, but you should still take steps to protect yourself.",
    "body": "Credit: SmartTube TL;DR A new report reveals that SmartTube, the popular YouTube app removed from Android TV and Fire TV devices last week, contained malware after the developer’s build machine was compromised. Some official app versions released earlier this month were unintentionally distributed with that malware. A clean, newly signed version of SmartTube is now available for download. Users who may have installed the malware-infected versions of the app are recommended to reset their devices and take additional steps to review their YouTube and Google account information. Google Play Protect disabled SmartTube last week after the app’s digital signature was exposed. At the time, it was believed that the signature leak was the primary reason Google and Amazon forcibly removed the app from users’ devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/smarttube-android-google-tv-1.jpg",
    "pubDate": "2025-12-01T04:09:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a0b7b7d526ceca8",
    "title": "Google Home users are forcing Gemini on their devices with this URL hack",
    "link": "https://www.androidauthority.com/google-home-force-gemini-url-trick-3620768/",
    "summary": "Some users claim they were able to access Gemini for Home using this trick, but many report they only got Gemini's voices.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A Reddit user has discovered a trick for force-enabling Gemini on Google Home devices. The so-called “hack” may require several attempts to work. Some users claim they were able to access Gemini for Home using this trick, but many report they only got Gemini’s voices. A Reddit user has shared a new trick that reportedly forces Gemini onto Google Home devices , even though the feature hasn’t fully rolled out yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2025-12-01T03:06:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a947a3420f900998",
    "title": "Positive signs, but Isak at Liverpool still a 'work in progress'",
    "link": "https://www.bbc.com/sport/football/videos/cjwy28v12z9o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Alan Shearer says that Alexander Isak is showing positive signs but still needs to work on his connection with his Liverpool team-mates.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T23:59:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d46af9dd27c19af",
    "title": "How 'sensational' James helped Chelsea stop Arsenal",
    "link": "https://www.bbc.com/sport/football/videos/czxg7r1xl6wo?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Micah Richards analyses how Reece James produced a \"sensational\" midfield performance to help 10-man Chelsea hold Premier League leaders Arsenal to a 1-1 draw at Stamford Bridge.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T23:59:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41d35f55e43b976d",
    "title": "How Amorim's half-time tweaks turned game around for Man Utd",
    "link": "https://www.bbc.com/sport/football/videos/cj9y2pypzl4o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day pundit Alan Shearer gives Manchester United manager Ruben Amorim credit for how his side improved their \"effort\" and \"commitment\" in the second half to secure a 2-1 comeback victory against Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T23:59:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f536a1eb043b6b79",
    "title": "'Qatar GP shows anything can happen in three-way title showdown'",
    "link": "https://www.bbc.com/sport/formula1/articles/cz6817wyvgzo?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 is heading into its first final-race championship showdown between more than two drivers for 15 years, and anything can happen.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T21:48:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80a41198d054c730",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/c23e4ez7gjlo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T21:37:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2448680843837dc",
    "title": "Ten-man Chelsea hold Arsenal to draw in feisty derby",
    "link": "https://www.bbc.com/sport/football/videos/c0mp18821vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea produce a defiant performance to hold Premier League leaders Arsenal to a 1-1 draw at Stamford Bridge after going down to 10 men following Moises Caicedo's first-half dismissal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61fdac57860dac79",
    "title": "Liverpool put end to losing run with win against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cwyxprj0gk8o?at_medium=RSS&at_campaign=rss",
    "summary": "Alexander Isak scores his first Premier League goal for Liverpool as Arne Slot's side end their losing run with a 2-0 win away at West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9a74316b2c380353",
    "title": "Zirkzee and Mount help Man Utd secure comeback victory at Palace",
    "link": "https://www.bbc.com/sport/football/videos/clyz7vp80n8o?at_medium=RSS&at_campaign=rss",
    "summary": "Joshua Zirkzee breaks his 12-month Premier League goal drought before Mason Mount fires in from a well worked free-kick as Manchester United secure a second-half comeback victory against Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6aefdca4c915124c",
    "title": "Brighton beat Nottingham Forest to go fifth in the table",
    "link": "https://www.bbc.com/sport/football/videos/cjrj8l74y9po?at_medium=RSS&at_campaign=rss",
    "summary": "Brighton beat Nottingham Forest 2-0 with goals from Maxim De Cuyper and Stefanos Tzimas to go fifth in the Premier League table.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7830c77d70535ea6",
    "title": "Maresca praises 'outstanding' Chelsea response to Caicedo red card",
    "link": "https://www.bbc.com/sport/football/videos/c058m03818lo?at_medium=RSS&at_campaign=rss",
    "summary": "Manager Enzo Maresca praises Chelsea's \"outstanding\" response to claim a 1-1 Premier League draw against leaders Arsenal at Stamford Bridge after midfielder Moises Caicedo was sent off in the first half.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:46:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "491970d506ba486f",
    "title": "'Is this the start of Liverpool's life without Salah?'",
    "link": "https://www.bbc.com/sport/football/articles/c62dzdy9ez8o?at_medium=RSS&at_campaign=rss",
    "summary": "Is this the start of Liverpool's life without Mohamed Salah after he was dropped for the 2-0 win at West Ham, asks chief football writer Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T18:09:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "46c9627ed4161dc3",
    "title": "The cutest snooker player has arrived! Two-year-old Jude walks out",
    "link": "https://www.bbc.com/sport/snooker/videos/c70rwr9p997o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch two-year-old Jude Owens do a mock walk out at the UK Snooker Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T17:35:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb25c6ea419aee0e",
    "title": "'Mo will be important for us' - Slot defends dropping Salah",
    "link": "https://www.bbc.com/sport/football/videos/c9vjmrr189jo?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot defends his pre-match decision to bench Mohamed Salah following Liverpool's 2-0 win over West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T16:49:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b19a9d71a108c8e8",
    "title": "'January window is too late' - Glasner hits out at frugal Palace",
    "link": "https://www.bbc.com/sport/football/videos/c33m41x307do?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace manger Oliver Glasner believes the club should have spent more in the summer given their European commitments, arguing that January is too late to bolster his squad.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T15:08:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14c78d7a22047e0b",
    "title": "Zirkzee influence 'massive' for Man Utd - Amorim",
    "link": "https://www.bbc.com/sport/football/videos/cdj8d91jxdvo?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim praises Joshua Zirkzee after the striker scored in a 2-1 comeback win at Crystal Palace.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T15:03:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbdb783dfac687e3",
    "title": "'Bonds the embodiment of West Ham's spirit'",
    "link": "https://www.bbc.com/sport/football/articles/cm20j8p0qgeo?at_medium=RSS&at_campaign=rss",
    "summary": "Billy Bonds, who has died at the age of 79, was one of the greatest players ever to represent West Ham United and one of the finest never to win a full England cap, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T13:45:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9530507faa06b805",
    "title": "Google Home trick lets you enable the new Gemini voices immediately",
    "link": "https://9to5google.com/2025/11/30/gemini-home-assistant-voice-trick/",
    "summary": "The Gemini for Home voice assistant started rolling out at the end of October, with Early Access availability currently quite limited. A trick today does not enable the new LLM-powered assistant, but does give you access to the new Gemini voices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6d0a108403f573a",
    "title": "The Kindle store is getting wrecked by SEO-stuffed book titles — and readers are fed up",
    "link": "https://www.androidauthority.com/kindle-store-seo-stuffed-titles-3617643/",
    "summary": "Keywords are taking over the digital bookshelf.",
    "body": "If you’ve opened the Kindle store lately and wondered why half the titles read like someone copy-pasted their search history, congratulations: you’ve hit Amazon’s latest aesthetic. Instead of crisp, memorable titles, readers are scrolling past listings like “A Dark Addictive Thriller for Fans of X &amp; Y (A Totally Gripping Novel Book 1).” It’s the literary equivalent of a social media post with more hashtags than substance. Facing this bleak reality, a recent r/kindle thread made the rounds as users commiserated. Titles turning into SEO strategies",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Kindle-Search-Results-SEO-scaled.jpg",
    "pubDate": "2025-11-30T13:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "162cb2b1ea65ba48",
    "title": "Why the timing is perfect for Android on PCs (but it might still fail)",
    "link": "https://www.androidauthority.com/aluminium-os-timing-is-right-3619449/",
    "summary": "Aluminium OS is Google’s AI-first PC platform. Will it finally challenge Windows & Mac?",
    "body": "Credit: Mishaal Rahman / Android Authority Finally, Google’s project to merge ChromeOS and Android into a next-gen PC platform has a name (or at least a codename) — Aluminium OS . I’m cautiously excited about the prospects of my favourite mobile OS on bigger screens, though we won’t see it in consumers’ hands until sometime in 2026, and there’s still a lot we don’t know. Building a great modern laptop OS isn’t easy. Google will need to get the UI right, ensure excellent driver and peripheral support, make software easy to find and install (including tools outside its ecosystem), and work with reliable hardware partners. That’s a lengthy checklist — and we won’t know how well it’s been met until products hit the shelves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-new-screen-recorder-toolbar-on-an-Android-tablet-scaled.jpg",
    "pubDate": "2025-11-30T12:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e890de31799c84a",
    "title": "This subscription-free smart ring is a stylish Oura Ring alternative",
    "link": "https://www.androidauthority.com/luna-ring-2-review-3615258/",
    "summary": "Ambition meets aesthetics in this subscription-free Oura alternative.",
    "body": "Smart rings are the wellness world’s newest form factor, promising deep insights without the distraction of a screen. The Luna Ring 2 aims to make the concept more affordable, subscription-free, and, depending on your taste, more attractive than leading smart rings like the Oura Ring 4. And for the most part, it succeeds. Lightweight confidence with a ripple of style",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Luna-Ring-2-Charger-scaled.jpg",
    "pubDate": "2025-11-30T11:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "cf61c42bc279c31e",
    "title": "3 Samsung apps I wish other brands would copy",
    "link": "https://www.androidauthority.com/samsung-apps-other-brands-should-copy-3617816/",
    "summary": "Competitors could learn from these user-friendly and effective apps.",
    "body": "I usually like to stick to brand-agnostic Android apps since I switch between manufacturers pretty often. I chase the best hardware at the best price, which has made me particularly frustrated about software-focused launches in recent years. However, over the past year I’ve gained more of an appreciation of good software. This is partly due to my experience with a phone that forces split notifications , as well as how impressed I was with my experience of Samsung’s One UI 8 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-galaxy-s25-back-in-hand-outside-scaled.jpg",
    "pubDate": "2025-11-30T11:00:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "28ce22611746439f",
    "title": "No, Samsung, I don’t want more AI in Now Brief. I want what you promised.",
    "link": "https://www.androidauthority.com/now-brief-needs-to-be-good-not-ai-3619962/",
    "summary": "Now Brief continues to be as useful as a chocolate teapot.",
    "body": "When the Galaxy S25 was announced at the beginning of the year, one of the headline features was Now Brief , an AI-powered summary of important information you might need throughout your day. That information can include weather, fitness, sleep scores, calendar events, and more. It’s been nearly a year since I first got to experience Now Brief at the hands-on event for the Galaxy S25 , and I’m sad to say the feature is as useless today as it was then, and Samsung has misjudged what users want from it. What is Now Brief good for? If Now Brief delivered on everything it was supposed to do, I’d love it. The problem is that the real-world experience is a far cry from what was promised. Despite the fact that I have every toggle switched on, as seen in the first screenshot above, all I get from Now Brief on my Galaxy S25 is the weather and YouTube recommendations for videos that are three weeks old. It should have other data to show — I wore my Galaxy Watch 8 Classic to bed last night, went for a walk this morning, have calendar events on my agenda, and I even have smart home devices connected to SmartThings. I wondered if this was just an issue on my phone, but my Galaxy Tab S10 Plus i…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-S25-Edge-One-UI-8-now-brief.jpg",
    "pubDate": "2025-11-30T10:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fcbb022ba91f5e4d",
    "title": "I’d ditch my Pixel for this upcoming phone, but three things are holding me back",
    "link": "https://www.androidauthority.com/pixel-9a-vs-oneplus-15r-3620440/",
    "summary": "There's always a compromise that has to be made, but is it worth it?",
    "body": "Credit: Joe Maring / Android Authority I love my Pixel , but it’s missing a few important features I mentioned in my post that was published yesterday . That got me thinking that I should perhaps switch back to a OnePlus phone, after years of using Pixels. I don’t need the latest and greatest, and I don’t want to spend more than around $600 on a phone, so the OnePlus 15 is out of the question. But there is an upcoming phone from OnePlus that has a lot of the features I want and fits within my budget, and I’d be willing to trade my Pixel 9a for it — but there are three things holding me back.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-pixel-9a-back-yellow-background-scaled.jpg",
    "pubDate": "2025-11-30T10:00:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfbbb16c74eb999",
    "title": "Why is a pink ball used in the Ashes?",
    "link": "https://www.bbc.com/sport/cricket/articles/c8r0m6ry55no?at_medium=RSS&at_campaign=rss",
    "summary": "Our Ask Me Anything team take a look at why the Ashes use pink balls.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T09:11:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25e5d2d4829d6953",
    "title": "Abject failure becoming the norm - where does Welsh rugby go from here?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cqjgd0nyjn2o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport Wales ask where does Welsh rugby go from here after another record defeat dished out by South Africa.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T07:12:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c50bb399dd9d992",
    "title": "Root questions need for pink-ball Ashes Test but Head in favour",
    "link": "https://www.bbc.com/sport/cricket/articles/c5y90l4nnlyo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Joe Root and Australia's Travis Head offer their views on the need for a pink-ball Ashes Test during a series between cricket's oldest rivals.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T06:43:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96405d3d5a56b9a5",
    "title": "What Google Messages features are rolling out [November 2025]",
    "link": "https://9to5google.com/2025/11/29/google-messages-features/",
    "summary": "Like most Google apps, Messages A/B tests many features. However, it takes the RCS/SMS client a rather long time to actually launch these capabilities in stable even after they are announced. From various reports, Google itself, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T01:41:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6300947dcb55be8",
    "title": "Google Weather app for Android might be replaced by redesign in Search",
    "link": "https://9to5google.com/2025/11/29/google-weather-android-app/",
    "summary": "Over the years, the Google Weather Android “app” has seen infrequent updates, and the company looks to now be getting rid of it entirely for a Google Search experience that has just been redesigned. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T20:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "5e0e6a11af63e9bc",
    "title": "The 5 best ways to watch YouTube without ads and interruptions",
    "link": "https://www.androidauthority.com/watch-youtube-without-ads-3618540/",
    "summary": "Keep your focus on the content.",
    "body": "Don’t let Google know, but I’d be quite lost without YouTube . I use the video platform daily for background noise during the workday and for enjoying my favorite creators’ content in the evenings. The platform doesn’t offer the best user experience, at least not one that prioritizes the content. Constant interruptions and visual clutter within the app have prompted me to seek alternative ways to watch YouTube. And you don’t need to put up with them, either.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/youtube-app-logo-close-up-android-phone-scaled.jpg",
    "pubDate": "2025-11-29T14:00:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a9339f0b404fc320",
    "title": "I reviewed the Samsung Galaxy Tab S11 Ultra, and there’s one big reason to buy it",
    "link": "https://www.androidauthority.com/samsung-galaxy-tab-s11-ultra-review-3616532/",
    "summary": "Samsung's $1,200 Android tablet isn't a good value, but it sure is a lot of fun.",
    "body": "The Samsung Galaxy Tab S11 Ultra is an incredibly impractical tablet. It’s too big to comfortably hold, is outrageously expensive, and isn’t a good value when put next to its many Android tablet competitors. And even so, I’ve still thoroughly enjoyed my time with it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/samsung-galaxy-tab-s11-ultra-review-1-scaled.jpg",
    "pubDate": "2025-11-29T12:30:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "40ba06643cda09e0",
    "title": "3 reasons the Samsung Galaxy Watch 8 is my favorite smartwatch for sleep tracking",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-favorite-smartwatch-sleep-tracking-3618812/",
    "summary": "Slim hardware, simple software, and a companion accessory makes the Galaxy Watch 8 the sleep tracker for me.",
    "body": "Ever since buying the Fitbit Charge 2 in 2016, I’ve been a huge fan of smartwatches and fitness trackers. While smartwatches are great for their “smart” features and workout tracking capabilities, that’s not why I love them. I can pull out my phone to check a notification or pace myself during a long run without a wearable. The underlying health metrics that modern smartwatches measure are irreplaceable, though. To get a complete picture of my health, I need to wear a smartwatch or fitness tracker to bed for sleep tracking — something that proved to be trickier than expected. After trying almost every category of tracker from brands like Apple, Samsung, Google, Whoop, and Garmin, I came up empty on my search for something I could comfortably wear to bed. That is, until the Samsung Galaxy Watch 8 came out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Watch-8-AA-8-scaled.jpg",
    "pubDate": "2025-11-29T12:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "89799daace603207",
    "title": "I’m a runner and I tried picking up my pace with an exoskeleton, here’s how it went",
    "link": "https://www.androidauthority.com/hypershell-x-ultra-review-3618099/",
    "summary": "I didn't think the Hypershell X Ultra would work so well, but it absolutely does.",
    "body": "Someone, somewhere, once said that running is a cheap sport to get into. At the base level, I guess they were right. All you really need is a pair of shoes and the motivation to get out the door — and maybe a fitness tracker . The first of those is easy to find, but the second, not always so much. That’s why we have gadgets like massage guns, foam rollers, and specialized shoes with plates and innovative midsole foams. Sometimes, though, that’s still not enough. When that happens, runners turn to even more extreme measures to get their miles in. We buy shoes with illegal stack heights, pick up fancy compression boots to squeeze the pain out of our legs, and step into exoskeletons to make each step easier. Alright, well, previously I’d only ever heard of that last point, not experienced it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Hypershell-X-Ultra-on-front.jpg",
    "pubDate": "2025-11-29T11:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10f24d2d8e2aa410",
    "title": "Motorola just proved why it’s still the worst at Android updates",
    "link": "https://www.androidauthority.com/motorola-proved-still-worst-android-updates-3619905/",
    "summary": "Oh, Moto.",
    "body": "It’s safe to say that we’re living in the golden age of Android updates. All Google Pixel phones come with seven years of guaranteed updates, as do most Samsung phones — including flagships and budget models. Nothing’s latest phone delivers five years of major Android updates, while OnePlus has consistently delivered four years of Android OS upgrades for its phones. Almost every Android brand has an acceptable or outstanding update policy for its phones … except Motorola.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-rear-panel.jpg",
    "pubDate": "2025-11-29T11:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7ae08836a37f7b3",
    "title": "This OxygenOS 16 feature fixes my biggest annoyance with OnePlus phones",
    "link": "https://www.androidauthority.com/oxygenos-16-fixes-annoyance-with-oneplus-phones-3616628/",
    "summary": "OnePlus is rising up to Apple's and Samsung's levels for ecosystem support, and I love it.",
    "body": "Credit: Tushar Mehta / Android Authority In case you might have missed it, most Android manufacturers these days are pursuing the iPhone’s success. Two ways for brands to achieve that objective have been to establish their own ecosystems or to replicate iOS-like visual elements. On this topic, my colleague Rita El Koury recently wrote about the profound impact that Apple’s design choices have on Android brands . While most Android purists might disagree, I’m glad that one of my favorite Android brands , OnePlus, is implementing some iOS-inspired features. One of my favorites lets you control accessories, especially wireless earbuds, much more easily. The addition comes with OnePlus’ new OxygenOS 16 interface, introduced to the OnePlus 13 late last month and now rapidly spreading to several older or less premium devices (while the OnePlus 15 arrived with it out of the box).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/oxygenOS-devices-quick-settings.jpg",
    "pubDate": "2025-11-29T10:30:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "497f699522d06a89",
    "title": "Better than Samsung and Google’s best? This might be my phone of the year",
    "link": "https://www.androidauthority.com/oppo-find-x9-pro-hands-on-3615032/",
    "summary": "With its excellent cameras, massive battery, and smart software, OPPO’s latest phone is a tempting handset for power users.",
    "body": "Recently, I’ve been thinking about what my dream phone would include — specifically, which specs, features, and overall design. Let’s start with a massive battery, say 7,500mAh with fast charging to boot. Then, it needs great cameras, such as a 200MP telephoto lens and 4K 120fps LOG recording, to meet my professional videography needs. Add tiny bezels, a bright display, and a vapor chamber for cooling. Let’s include 512GB of storage as well, just to be safe. Interestingly, if you put all that together, you get the OPPO Find X9 Pro. I’ve tested many phones this year, from the Galaxy S25 Ultra to the Pixel 10 Pro XL , but none have excited me as much as the Find X9 Pro. Let me explain why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/OPPO-Find-X9-Pro-screen.jpg",
    "pubDate": "2025-11-29T10:15:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c5c453b0f8ce67fe",
    "title": "6 ways I use Google Maps even when not navigating",
    "link": "https://www.androidauthority.com/ways-use-google-maps-besides-navigation-3616772/",
    "summary": "These Google Maps features come in handy even when I'm not driving.",
    "body": "While most people associate Google Maps with real-time navigation, the app has packed in plenty of features over the years. While some of these are related to its main purpose, like offline maps , there is also a lot of helpful info you can find in the app. As a result, even though I don’t travel to new places all that much, I still find myself using the app pretty often.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-showing-a-route-on-a-smartphone-screen-scaled.jpg",
    "pubDate": "2025-11-29T10:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f916116f87585d1b",
    "title": "Why snooker's golden generation are still shining at 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cy07gex946eo?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan prepares to turn 50 like Mark Williams and John Higgins, BBC Sport looks at why the Class of 92 are still at the top of snooker.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T07:07:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "94e01f470ae7b6bc",
    "title": "Speaking backwards and a manager at 13 - the Solskjaer story",
    "link": "https://www.bbc.com/sport/football/articles/cgex9v57q0eo?at_medium=RSS&at_campaign=rss",
    "summary": "Ole Gunnar Solskjaer discusses Manchester United, the career he'd have chosen if he wasn't in football, and the team he'd like to manage.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T06:55:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bd1caa4d4db6227e",
    "title": "Google Keep slowly rolling out Tasks integration",
    "link": "https://9to5google.com/2025/11/28/google-keep-tasks-rollout/",
    "summary": "Following last month’s announcement, the migration of Google Keep reminders to Google Tasks is slowly rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f368d91194ccf",
    "title": "Google Messages redesigning link and YouTube previews",
    "link": "https://9to5google.com/2025/11/28/google-messages-link-previews/",
    "summary": "Google Messages for Android is redesigning how link and YouTube previews look inside conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:44:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "edb9d5fc63d935ac",
    "title": "Affordable cinematic bliss: Yaber L2s projector now at its best price",
    "link": "https://www.androidauthority.com/yaber-l2s-home-cinema-projector-deal-3620624/",
    "summary": "Projectors have finally been democratized. Anyone can afford one!",
    "body": "Want to step up your movie nights? Check out the Yaber L2s projector, now on sale for Black Friday. Usually priced at $169.99, you can now get it for $101.98, giving you a sweet 15% discount. Yaber L2s Projector for $101.98 (15% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Yaber-Projector-L2s-Home-Cinema-front.webp",
    "pubDate": "2025-11-28T21:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc837a509dc3b59",
    "title": "From stands to wallets, my Pixel 10 has me falling in love with magnets",
    "link": "https://9to5google.com/2025/11/28/google-pixel-10-magnetic-accessories-hands-on-impressions-uag-statik/",
    "summary": "I’ve found plenty to love about my Pixel 10 over the past few months, but so far, nothing has topped the inclusion of PixelSnap. Google’s branded Qi2 implementation — the first of its kind we’ve seen on Android — brings all sorts of magnetic accessories to this year’s lineup, and in my experience, …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25ae784ed056af9d",
    "title": "Black Friday Android game and app deals: Giant collection of top-tier titles now on sale",
    "link": "https://9to5toys.com/2025/11/28/black-friday-android-game-app-deals-2/",
    "summary": "While much of the attention is landing on Amazon’s official Black Friday sale today, the Google Play Store has been bursting at the seams for over a week with top-notch price drops on Android games. Alongside all of the apps, you’ll want to make sure you scope out the Google Pixel 10 and 10 Pro dea…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:38:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b1bd3d60f853b27a",
    "title": "The best sub-$400 phone just dropped below $285 for the first time",
    "link": "https://www.androidauthority.com/motorola-moto-g-stylus-2025-deal-3620691/",
    "summary": "The Moto G Stylus (2025) just became one of Black Friday’s best budget buys.",
    "body": "Credit: Ryan Haines / Android Authority If you’ve been eyeing a budget phone that doesn’t feel like a compromise, the Moto G Stylus (2025) is having its Black Friday moment. It already sits on our best budget phones rundown as the top pick under $400, and today’s tasty discount pushes it below $285 for the first time. At the time of writing, Amazon has the Moto G Stylus (2025) on sale for $284.99, which is 29% off its retail price. It’s a Prime-exclusive deal, but you can still snag it without paying more by signing up for Amazon’s free 30-day Prime trial.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-home-screen-widget.jpg",
    "pubDate": "2025-11-28T20:37:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c77fa37afb8876ba",
    "title": "Aqara’s Black Friday sale is the easiest way to up your smart home game",
    "link": "https://9to5google.com/2025/11/28/aqaras-black-friday-sale-is-the-easiest-way-to-up-your-smart-home-game-sponsored/",
    "summary": "Aqara has built a name synonymous with quality, and the deals it has for Black Friday make its devices a can’t-miss upgrade for your home. That includes smart locks, Matter hubs, and video doorbells at deep discounts during the holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:32:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "47384b8b84e364eb",
    "title": "YouTube inadvertently reminds viewers pause ads exist, immediately gets ratioed",
    "link": "https://www.androidauthority.com/youtube-pause-ads-2-3620658/",
    "summary": "Taking a break from social media is sounding really, really nice right about now.",
    "body": "TL;DR Earlier this week, YouTube’s Twitter account tweeted an “it’s okay to press pause” message that was pretty much immediately misinterpreted. Rather than taking it as an invitation to unplug and unwind, Twitter users began freaking out, reading it as in support of YouTube pause-screen ads. YouTube’s Twitter account is one of the more innocuous things you’ll find on that increasingly distasteful platform, and beyond occasionally sharing news of feature additions or the latest content to arrive, it tweets some pretty harmless messages : “it’s a stay-in-and-watch-videos-with-friends kind of night,” “ when your watch history is more accurate than your horoscope ,” or “thankful for creators who inspire us every day .” But earlier this week, the account really stepped in it — in a way that the people running it probably never anticipated. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/01/YouTube-logo-close.jpg",
    "pubDate": "2025-11-28T20:19:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7224902cc69afb4f",
    "title": "Black Friday deal: Save 30% on the LG StanbyMe portable touch-screen display",
    "link": "https://www.androidauthority.com/lg-stanbyme-portable-monitor-3620625/",
    "summary": "LG’s rolling, battery-powered 27-inch StanbyMe monitor is at a record-low price!",
    "body": "Credit: LG If you’re in the market for a portable yet powerful monitor, you’re in for a treat. The LG StanbyMe Portable Monitor is discounted for Black Friday, and it’s quite the deal. Originally priced at $999.99, you can now snag it for $696.99, which means you’re saving 30% off the retail price. LG StanbyMe Portable Monitor for $696.99 (30% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dad-and-daughter-dancing-in-front-of-LG-StandbyMe.jpg",
    "pubDate": "2025-11-28T19:36:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39a2f6d7a9f9c65e",
    "title": "Grab the Belkin Quick Charge stand at an unbeatable price of just $14.50 (42% off)",
    "link": "https://www.androidauthority.com/belkin-quick-charge-stand-deal-3620650/",
    "summary": "Snag Belkin’s 15W wireless charging stand at a record Black Friday discount.",
    "body": "Credit: Belkin If you picked up a new phone in the Black Friday sales, you might now be eyeing the accessories you forgot to buy at the time. A wireless charger is usually near the top of that list, and this Belkin Quick Charge Stand has dropped to an all-time low of $14.50 on Amazon. It usually sells for $24.99, so it’s a solid price for a branded 15W charger. The stand delivers up to 15W wireless charging on supported phones and props your device up vertically or horizontally. It’s handy if you want to keep an eye on messages or watch something while your phone tops up. People tend to report steady charging speeds and no major heat issues, which is about all most of us are looking for in a budget Qi stand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Belkind-Quick-Charge-Stand-Press-Image-scaled.jpg",
    "pubDate": "2025-11-28T19:24:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a7248550dfd606",
    "title": "Carriers, cellular, & customization: How much will Google’s new laptops copy from Android phones",
    "link": "https://9to5google.com/2025/11/28/android-laptops-phones/",
    "summary": "I think Android laptops are happening in part because Google does not see a future where Chromebooks rival Mac and Windows for market share. All the success Google has in various consumer form factors comes down to Android. To that end, one of my biggest questions about this reboot of Google’s desk…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T19:17:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "33507c8fc671c594",
    "title": "Now Brief Spotify and YouTube suggestions should be much more useful in One UI 8.5",
    "link": "https://www.androidauthority.com/now-brief-youtube-3620620/",
    "summary": "One UI 8.5 could fix a big annoyance with Samsung’s YouTube recommendations.",
    "body": "TL;DR Samsung Now Brief in One UI 8 can recommend Spotify playlists and YouTube videos. In One UI 8.5, those Spotify suggestions should include more seasonal and time-of-day playlists. YouTube recommendations are finally becoming personalized if you share your data with Now Brief. Samsung’s next big update for Galaxy phones is just around the corner, and with any luck, you’ll be able to start beta testing One UI 8.5 in just over a week. One UI 8.5 is set to deliver a ton of feature updates to Samsung software, and the more of those we learn about , the more excited we become for its release. Now we’ve got some more to add to that growing list, as we spot new functionality for Samsung’s Now Brief . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We first got access to both the Now Bar and Now Brief with the release of the Galaxy S2…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Plus-Now-Brief-lockscreen.jpg",
    "pubDate": "2025-11-28T19:06:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50e53816ee019b63",
    "title": "What’s new in Android’s November 2025 Google System Updates [U]",
    "link": "https://9to5google.com/2025/11/28/november-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ac646ba8a08f7f81",
    "title": "Discover the lowest price on the Apple iPad 11-inch!",
    "link": "https://www.androidauthority.com/apple-ipad-11-inch-a16-deal-3620626/",
    "summary": "This is the best tablet for most users!",
    "body": "Credit: Apple via Amazon It’s that time of year when tech deals are everywhere, and Apple fans have a great reason to be excited. The Apple iPad 11-inch is seeing a fantastic discount just in time for Black Friday. Normally priced at $349, this iPad is now available for just $274. That’s a 21% reduction, making it the lowest price ever for this tablet. Apple iPad 11-inch for $274.00 (21% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Apple-iPad-A16-being-used-by-lady-on-couch.jpg",
    "pubDate": "2025-11-28T18:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aea1d85bee71e6cb",
    "title": "Newly Found Organics in Enceladus’ Plumes",
    "link": "https://www.nasa.gov/image-article/newly-found-organics-in-enceladus-plumes/",
    "summary": "Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of prev…",
    "body": "NASA/JPL-Caltech/Space Science Institute Dramatic plumes, both large and small, spray water ice out from many locations along the famed tiger stripes near the south pole of Saturn’s moon Enceladus in this image released on Feb. 23, 2010. A study published in October 2025 analyzed data from NASA’s Cassini mission and found evidence of previously undetected organic compounds in a plume of ice particles like the ones seen here. The ice particles were ejected from the ocean that lies under Enceladus’ frozen shell. Researchers spotted not only molecules they’ve found before but also new ones that lay a potential path to chemical or biochemical activity. Learn more about what they discovered. Image credit: NASA/JPL-Caltech/Space Science Institute",
    "image": null,
    "pubDate": "2025-11-28T18:11:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d079d40229f312d9",
    "title": "Google Store Black Friday 2025: Boosted Pixel 10 trade-ins, Pixel Watch 4 deals end Dec 2",
    "link": "https://9to5google.com/2025/11/28/google-store-black-friday-2025-deals/",
    "summary": "The Google Store has kicked off its 2025 Black Friday deals, with these Pixel offers available until December 2-6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:47:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "719e4c36f22b26e5",
    "title": "Galaxy Z TriFold pricing is mostly a mystery, but how much would you pay? [Poll]",
    "link": "https://9to5google.com/2025/11/28/samsung-galaxy-z-trifold-price/",
    "summary": "Samsung’s futuristic Galaxy Z TriFold looks pretty incredible, but the big question is still around pricing. There are some rumors going around, but the big question is what would you pay for it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f316b4a161a79c0d",
    "title": "Roborock robot vacuums are up to 50% off for Black Friday – here are the best deals",
    "link": "https://9to5google.com/2025/11/28/roborock-robot-vacuums-are-up-to-50-off-for-black-friday-here-are-the-best-deals-sponsored/",
    "summary": "Roborock is kicking off its Black Friday 2025 deals with big discounts on select robot vacuums, some of which are up to 50% or even 70% off. Here are some of the best deals available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:07:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "13563ec39b4e3ed0",
    "title": "OnePlus 15 just cleared the biggest roadblock to US availability (Update: Statement)",
    "link": "https://www.androidauthority.com/oneplus-15-us-launch-fcc-certification-3620373/",
    "summary": "And, we hope its launch isn't delayed any further.",
    "body": "Ultra Violet Credit: Tushar Mehta / Android Authority TL;DR The OnePlus 15 has cleared the biggest hurdle to its US launch. The phone has been approved by the FCC, which opens its gates to availability in the US. OnePlus hasn’t shared an update yet, but the FCC portal shows a certification for the phone. Update, November 28, 2025 (12:06 PM ET): We just heard back from OnePlus, and the company confirms that it’s finally received that needed FCC sign-off: The OnePlus 15 has received FCC certification in the United States. More information about when the device will be available for purchase in the U.S. will be shared very soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-Ultra-Violet.jpg",
    "pubDate": "2025-11-28T17:06:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd2eb52b8bb6f871",
    "title": "Analogue 3D’s main competitor has been revealed, and it’s a return to the 90s",
    "link": "https://www.androidauthority.com/modretro-m64-design-3620421/",
    "summary": "The ModRetro M64 has a colorful design that harkens right back to its 90s inspiration.",
    "body": "Credit: ModRetro TL;DR ModRetro has revealed the design of its upcoming N64 FPGA console and controller. It’s much more colorful than the Analogue 3D, and the controller matches the original trident. The console will cost $199, but there’s no word on when it will ship. Over the past week, many Analogue 3D customers finally got their consoles after more than a year of waiting. Now, another N64 FPGA console is close to release, and unlike the minimalist black and white console from Analogue, it’s a much more faithful, and colorful, console. The ModRetro M64 was briefly revealed earlier this week, but today we got a full look at three transparent colorways: green, purple, and white. Each has four controller ports in the front, a power button, a menu dial, and an eject button at the back. On the back of the console, there’s a USB-C power port, HDMI out, two USB-C ports, and an SD card slot.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/ModRetro-M64_Purple_LED.png",
    "pubDate": "2025-11-28T17:00:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5f6f8cd9ec9859d",
    "title": "Deals – Black Friday Edition: Galaxy Buds 3 FE/Pro from $110, Z Fold 7 $467 off, Pixel gear, OnePlus Pad 3, more",
    "link": "https://9to5google.com/2025/11/28/black-friday-galaxy-buds-3-pro-z-fold-7-pixel-headphone-1/",
    "summary": "Black Friday 2025 has officially arrived and the deals soaring. Alongside a collection of ongoing price drops from the Samsung camp – Galaxy S25 Ultra is $400 off, Galaxy Z Fold 7 is $400+ off, and Galaxy Z Flip 7 is at least $200 off, prices have dropped even lower on select models. We also have G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:56:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c2fe2f98abb6eb5",
    "title": "OnePlus 15 just got the approval it needed to start US sales",
    "link": "https://9to5google.com/2025/11/28/oneplus-15-just-got-the-approval-it-needed-to-start-us-sales/",
    "summary": "The OnePlus 15’s global launch earlier this month came with the asterisk that it wouldn’t go on sale in the US right away, but the needed FCC approval appears to have just come through. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b1bffc31feade604",
    "title": "Latest AirPods Max model plunges to an all-time low price for Black Friday",
    "link": "https://www.androidauthority.com/airpods-max-black-friday-3620592/",
    "summary": "A rare $149 AirPods Max price drop that’s genuinely worth a look.",
    "body": "Apple’s over-ear headphones don’t go on sale very often, and the USB-C version has never dropped this far. Amazon has the AirPods Max (USB-C) down to $399.99 for Black Friday , marking the lowest price since the updated model was released. The AirPods Max slot straight into the Apple ecosystem with the usual instant pairing, solid AAC performance, and automatic switching across your Apple devices. SoundGuys’ review highlights the strong ANC, spacious sound, and very comfortable ear pads. Spatial Audio also adds a nice boost when you’re watching shows or movies on an iPad or Mac.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/12/Apple-AirPods-Max-06-scaled.jpg",
    "pubDate": "2025-11-28T16:42:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e74403e57c1905e1",
    "title": "Samsung has finally seen the light about ads on its smart fridges… sort of",
    "link": "https://www.androidauthority.com/samsung-fridge-ads-disable-3620570/",
    "summary": "Don't want fridge ads? Samsung just made it easier to ditch them.",
    "body": "TL;DR Samsung introduced advertisements on its Family Hub refrigerators earlier this year. While there was an option for disabling ads, this also meant losing widget functionality. An owner now shares that a new update allows ads to be turned off without losing access to weather forecasts. A major injustice has been done to consumers. And no, this time we’re not talking about ill-conceived tariffs torpedoing the economy. Earlier this year, Samsung shared the unthinkable: It was about to start serving advertisements on refrigerator screens in our kitchens. While those ads have since arrived, this week we’re finally getting some good news about them, as owners finally get access to a useful new option for disabling them. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-fridge-ad.jpg",
    "pubDate": "2025-11-28T16:33:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "474bb16280d06909",
    "title": "The Best Black Friday Deals on Small Kitchen Appliances",
    "link": "https://www.eater.com/shopping-pantry-guides/926574/best-black-friday-appliance-deals-2025",
    "summary": "The inescapable, highly anticipated Black Friday digital bazaar is underway, meaning that it’s prime time for scoring genuinely excellent discounts on small kitchen appliances. This year’s standout deals include markdowns on workhorse favorites — the Vitamix Propel blender, Breville’s Smart Oven Ai…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:34:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "236e3a19eaa2ce5a",
    "title": "Don’t miss the Samsung Galaxy Watch 8 Classic at just $399.99 for Black Friday",
    "link": "https://www.androidauthority.com/galaxy-watch-8-classic-deal-3620576/",
    "summary": "One of Samsung’s best-looking wearables gets a proper Black Friday price cut.",
    "body": "Credit: Hadlee Simons / Android Authority If you’ve had your eye on Samsung’s more premium smartwatch, Black Friday is when it finally makes sense. The Galaxy Watch 8 Classic is down to $399.99 for the Bluetooth model on Samsung’s site — a straight $100 off its usual $499.99 price. The LTE version also gets the same $100 cut, now $449.99, which is rare for a model that has stayed stubbornly close to retail price since launch. Samsung Galaxy Watch 8 Classic for $399.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-Classic-on-wrist.jpg",
    "pubDate": "2025-11-28T15:27:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d0f0614dd973ced",
    "title": "Black Friday is the best time to save on streaming: Up to 70% off Disney+/Hulu, HBO Max, YouTube TV discount",
    "link": "https://9to5google.com/2025/11/28/black-friday-streaming-discounts-disney-hbo-max-apple-tv-more/",
    "summary": "Black Friday 2025 is in full swing, with many discounts opening up this week. It’s also the best time of the year to get on a streaming service, as major streamers such as Disney+, HBO Max, and Apple TV are all heavily discounted for Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:11:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e061e69d5bbb0ed0",
    "title": "iRobot’s Black Friday deals drop feature-packed robot vacs to as low as $149",
    "link": "https://www.androidauthority.com/irobot-roomba-black-friday-deals-3620331/",
    "summary": "Deep discounts make it a good week to let a robot handle the holiday mess.",
    "body": "Credit: Jonathan Feist / Android Authority There’s never a shortage of cleaning to do once the holidays roll around, as people visit and pine needles appear out of thin air. Black Friday has at least made one part easier this year, with iRobot cutting prices on three of its latest models at Amazon. The Roomba deals cover everything from a flagship auto-empty system to an entry-level LiDAR bot, so there’s something for most budgets. The Roomba Max 705 Vac is the priciest of the bunch. Still, at $549 in the sale, it’s a massive $350 off, and it brings the full feature stack: extreme suction, anti-tangle rubber brushes, ClearView LiDAR mapping, and object recognition smart enough to dodge socks, cords, and even pet waste. The AutoEmpty Dock can trap weeks’ worth of debris in a sealed bag, and the robot can switch suction levels automatically for carpets and high-traffic spots.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/iRobot-Roomba-105.jpg",
    "pubDate": "2025-11-28T14:17:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fab9ef7b214c58c4",
    "title": "Grab these 6 gorgeous watch faces for Pixel and Galaxy Watch for only $0.59 each",
    "link": "https://www.androidauthority.com/6-excellent-watch-faces-for-pixel-galaxy-watch-black-friday-deal-3620520/",
    "summary": "These are optimized for Wear OS 5.0 and 6.0, and offer so many customization options.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Six watch faces from Time Flies are discounted for Black Friday; they’re now $0.59 instead of $1.99. These faces are optimized for Wear OS and run very well on the latest Galaxy Watch, Pixel Watch, and OnePlus Watch. The deal will end on December 1, 2025. My favorite watch face designer for the past two years, Time Flies , is doing a Black Friday discount on six of his newest watch faces. These include my two current favorite faces, Fast Lane (seen above) and Renn Digital (below), as well as four other digital and analog options. The faces are down 70% from $1.99 to $0.59 each, and the discount runs until Monday, December 1, 2025. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-watch-4-fast-lane-watch-face.jpg",
    "pubDate": "2025-11-28T14:00:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb784f9c53f48d8a",
    "title": "The Best Black Friday Deals on Cookware, Kitchen Items, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/922994/best-black-friday-deals-2025",
    "summary": "This year, the deal’s are white-hot on Vitamix blenders, gourmet snacks, and tons of our favorite gadgets and cookbooks Black Friday is here once again, transforming the internet into one giant, flashing funhouse with “SALE!!!” signs and promo codes at every turn. It can feel intimidating (to say t…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:42:07.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "abf0f1c3e58b5353",
    "title": "Google Account settings on the web gets M3 Expressive redesign",
    "link": "https://9to5google.com/2025/11/28/google-account-web-redesign/",
    "summary": "Following the Android version in June, the Google Account page on the web has been redesigned and simplified with Material 3 Expressive elements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00337554fb46d6da",
    "title": "Your Pixel Pro camera has a lesser-known viewfinder trick you may have missed",
    "link": "https://www.androidauthority.com/google-pixel-pro-camera-focus-peaking-viewfinder-3620506/",
    "summary": "There's a good chance you didn't know about the focus peaking viewfinder.",
    "body": "TL;DR Pixel Pro phones feature a manual photography mode that provides advanced control over key settings, including focus, ISO, shutter speed, and more. A little-known tool in Pro mode — a toggleable zoomed-in viewfinder during manual focusing — enables greater precision with focus peaking visual cues. Pro controls are available on the Pixel Fold, Pixel 8 Pro, Pixel 9 Pro series, and Pixel 10 Pro series. Pixel phones pack a great camera setup, even though many would agree that there are even better Android camera phones out there . While Pixels remain great for point-and-shoot use cases, the manual camera mode on the Pixel Pros is a great jumping point for anyone interested in becoming a better photographer. The mode is surprisingly well-equipped, and to this day, people are discovering features that they previously hadn’t noticed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-1-scaled.jpg",
    "pubDate": "2025-11-28T13:07:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8c9b66e42f053a9f",
    "title": "This is the only Qi2 3-in-1 charger I’d buy for my Pixel 10 on Black Friday",
    "link": "https://www.androidauthority.com/only-qi2-3-in-1-charger-id-buy-for-pixel-10-black-friday-3620470/",
    "summary": "A 3-in-1 desk charger with Qi2 25W that doesn't limit you to the Apple Watch? Sign me up!",
    "body": "Credit: Rita El Khoury / Android Authority When the Pixel 10 series launched with Qi2 built in, I rushed to grab as many new desk chargers, pads, and power banks for my new Pixel 10 Pro and Pixel 10 Pro XL to test them for Android Authority . Although my experience has been filled with more frustrations than I can count here, there have been a few outstanding winners in my book. One of those is a super compact power bank from Baseus , and the other is this UGREEN 3-in-1 desk charger, which happens to be discounted for Black Friday. It’s down to $44.99 from $59.99 on Amazon . I would pick this charger over Google’s official Pixelsnap Charger with Stand any day, and as a matter of fact, it’s the one charger I’ve decided to keep in my office at all times because of many reasons, the most crucial of which being that it can charge my Pixel 10 Pro XL with its primary Qi2 25W magnetic pad, my Pixel Buds 2a or Pro 2 with a secondary 5W charging pad, and it offers a 5W USB-C port that lets me plug in my Pixel Watch 4’s cable.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/ugreen-qi2-25w-charger-3-in-1-stand-7.jpg",
    "pubDate": "2025-11-28T12:38:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a1b87d86f72a5e7e",
    "title": "With ZeroBounce ONE, all your email deliverability tools are now one subscription",
    "link": "https://www.androidauthority.com/zerobounce-one-3620072/",
    "summary": "Take the pain out of mass email marketing with ZeroBounce ONE, a single subscription that includes all your email deliverability tools.",
    "body": "With holiday shopping right around the corner, busy season is just getting started for email marketers. But email marketing continues to get more complicated, and costs keep rising each year. Which is why ZeroBounce has developed an all-in-one deliverability solution that helps you save time, keep costs down, and, most importantly, guarantees inbox placement – ZeroBounce ONE. ZeroBounce is a leading email validation and deliverability platform with more than 500,000 customers worldwide. And with its flagship ZeroBounce ONE subscription, you not only get email validation but also access to the company’s entire suite of email deliverability tools. No more juggling multiple tools and vendors, all you need is a single, affordable subscription. Here’s what you need to know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/zerobounce-feature.jpg",
    "pubDate": "2025-11-28T12:09:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34ccf22d7701195c",
    "title": "Motorola’s next Ultra flagship might not use Qualcomm’s fastest chip after all",
    "link": "https://www.androidauthority.com/motorola-edge-70-ultra-snapdragon-8-gen-5-3620436/",
    "summary": "A new leak points to Snapdragon 8 Gen 5 powering Motorola’s upcoming Edge 70 Ultra.",
    "body": "Credit: Motorola TL;DR Motorola’s next Ultra phone may run Qualcomm’s Snapdragon 8 Gen 5 instead of the top-tier Elite chip. Earlier benchmark scores suggest the device offers high speed, but it could be positioned below Qualcomm’s top-tier Snapdragon 8 Elite Gen 5 silicon. The phone might include 16GB of RAM, a 1.5K OLED screen, and a flagship-level periscope telephoto camera system. There seems to be a shakeup on the horizon for Motorola’s top-tier phones, and it has everything to do with silicon. According to a new rumor, the forthcoming Motorola Edge 70 Ultra could be powered by the new Qualcomm Snapdragon 8 Gen 5 chipset . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-11-28T11:57:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2e6d24ddb3358ae1",
    "title": "Adaptive Clock not working on your Galaxy phone? Samsung has a quick fix for you",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-adapative-clock-bug-fix-3620435/",
    "summary": "And you can also use it to make your lockscreen better.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR The Adaptive Clock feature in One UI 8 apparently isn’t working for many people. Samsung has acknowledged the issue and offers a fix. The solution is to update the LockStar module in Good Lock to the latest version. One of the most visually stimulating features One UI brings is called Adaptive Clock, which dynamically wraps the lockscreen clock around the subject in the wallpaper. The feature, initially available to Samsung users via the Good Lock module Lockstar, became more widely available with One UI 8 and is set for another upgrade with One UI 8.5 . But as reported (via SamMobile ) by several existing users, Adaptive Clock has not been working as intended. For instance, it may not recognize humans or pets and apply shabbily over their faces instead of adapting to the outlines of their heads or bodies. This issue has recently cropped up after a recent update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/One-UI-8-lockstar-adaptive-clock.jpg",
    "pubDate": "2025-11-28T11:49:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a288c5e468b2d26b",
    "title": "The OnePlus 15R could have an even bigger battery than the OnePlus 15",
    "link": "https://www.androidauthority.com/oneplus-15r-ace-6t-battery-3620412/",
    "summary": "The OnePlus 15 has a humongous 7,300mAh battery, but the OnePlus 15R could eclipse this capacity.",
    "body": "Credit: OnePlus TL;DR OnePlus has confirmed that the upcoming OnePlus Ace 6T will get an 8,300mAh battery and 100W wired charging. The phone is expected to launch in global markets as the OnePlus 15R. It’s still possible that the OnePlus 15R will get a smaller battery and slower charging in some countries, though. OnePlus is gearing up to launch the OnePlus Ace 6T in China next week, and this phone is widely expected to be launched globally as the OnePlus 15R . We already know a few specs about both phones, and the company has now revealed battery details for the Ace 6T. OnePlus confirmed on Weibo that the OnePlus Ace 6T will have an 8,300mAh battery. This would be 1,000mAh larger than the OnePlus 15’s already gigantic battery (7,300mAh). OnePlus isn’t skimping on charging speeds, either, as the phone will have 100W wired charging. Check out the machine-translated screenshot below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15R-official-picture.jpg",
    "pubDate": "2025-11-28T11:43:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e602135c6e0c295",
    "title": "Galaxy Watch 6 acting sluggish after One UI 8 Watch update? Try this",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-6-one-ui-8-watch-lag-remedies-3620427/",
    "summary": "If a simple reboot doesn't fix the lag, you can try and reduce transparency and blur effects for a snappier experience.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has rolled out One UI 8 Watch globally for Galaxy Watch 6 and Watch 6 Classic, but owners are reporting a laggy experience after the update. Users suggest that a simple reboot or reducing transparency and blur effects can fix the slowdown. Alternatively, you can also wipe the cache partition on your watch to restore fluidity. Samsung rolled out the stable version of One UI 8 Watch for the Galaxy Watch 6 globally, including the US, this week. The update introduces numerous new features , but as users are discovering, it has also caused some lag on the smartwatch. If you find yourself dealing with lag on your Galaxy Watch 6 or Watch 6 Classic after updating to this new One UI 8 Watch update, the fix may be as simple as adjusting some transparency settings and clearing the cache. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Samsung-Galaxy-Watch-6-Wear-OS-4-scaled.jpg",
    "pubDate": "2025-11-28T11:10:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eebafa7f4eaaa778",
    "title": "5 ways Google can finish tearing down the Android-iPhone wall",
    "link": "https://www.androidauthority.com/google-android-iphone-interoperability-ideas-3619422/",
    "summary": "Google has already started closing the gap — here’s how it can take the next step.",
    "body": "I absolutely love how things are unfolding between Android and iOS. First, it was RCS coming to the iPhone (in whatever watered-down form it arrived), and now, with Google making AirDrop interoperable , the walls between the two ecosystems suddenly don’t feel that high anymore. Google has done a mammoth job here. Getting AirDrop to play nice with Quick Share on Pixel 10s, while keeping security intact, is a big deal for the “community effect” iPhone users have always enjoyed. I know I won’t feel left out when people around me AirDrop videos they took of the stage at a concert just because I’m carrying a Pixel. While this is just a start, Google could take on a bunch of other areas and make them more seamless for both Android and iPhone users, bringing down the ecosystem walls brick by brick.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-11-28T11:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f6984061615d4397",
    "title": "Black Friday deals: Stay safe on the road this holiday season, with up to 50% off on Botslab’s dashcams",
    "link": "https://www.androidauthority.com/botslab-black-friday-2025-3620360/",
    "summary": "Enjoy huge discounts this Black Friday on Botslab's excellent dashcams.",
    "body": "During the busy holiday season, whether people are rushing to get home to loved ones, wrapping up last-minute shopping, or dealing with bad weather, making driving tricky, it’s common to see more reckless driving and traffic. Since you can’t keep an eye on everything at once, having a reliable dashcam can really make a difference between a mishap and a safe journey. Of course, you’ll want one of the best dashcams available, and Botslab has you covered! They offer everything from comprehensive coverage to handy features like driving assistance and parking surveillance. And right now, for Black Friday, you can enjoy discounts of up to 50% on their products. Here’s what you should know.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/botslab-featured.jpg",
    "pubDate": "2025-11-28T10:51:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba6fc38b65c62a4c",
    "title": "I’d pick a Z Fold 7 over a Pixel 10 Pro Fold, but not for the reason you think",
    "link": "https://www.androidauthority.com/pick-galaxy-z-fold-7-over-pixel-10-pro-fold-why-3619234/",
    "summary": "I love Pixels, but when it comes to folding phones, Samsung's software can't lose.",
    "body": "Aside from some frustrating quirks , I couldn’t be happier with my Pixel 10 Pro and Google’s flavor of Android. After a long stint using Samsung phones and enjoying One UI, Google’s direction has been a welcome breath of fresh air, and there isn’t another phone on sale today that I’d rather use. I wouldn’t say the same if I were a foldable phone user, though. When it comes to the ultra-expensive Pixel 10 Pro Fold and Galaxy Z Fold 7 , I’d pick the Fold 7 in a heartbeat, but not for the reasons you might expect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Google-Pixel-10-Pro-vs-Galaxy-Z-Fold-7-Cover.jpg",
    "pubDate": "2025-11-28T10:30:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "404b82513d664d47",
    "title": "Google Photos’ UI is moving in the wrong direction",
    "link": "https://www.androidauthority.com/google-photos-bad-ui-changes-3618800/",
    "summary": "Manual editing tools are losing real estate to AI features.",
    "body": "Over the past 10 years , Google Photos has become deeply embedded in my life: I’ve got thousands of photos across dozens of albums, many of which I share with friends and family. One of my favorite things about the service has been how easy it is to quickly make simple edits that’ll automatically apply across all my devices, a feature that’s made Photos a useful tool for me as a hobbyist photographer. Recent updates have brought some flashy new features to Google’s cloud photo service — but they’ve also made it a little less fit for my purposes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-photos-editing-ui-pixel-9-pro.jpg",
    "pubDate": "2025-11-28T10:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "07f1ca13ce37f8a3",
    "title": "A big YouTube TV overhaul with cheaper packages may be in the works",
    "link": "https://www.androidauthority.com/youtube-tv-cheaper-packages-3620407/",
    "summary": "More flexible, audience-specific plans might be headed to YouTube TV.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV may be planning to roll out a series of cheaper, more flexible TV packages as early as next year. These are expected to include a sports-only tier and other themed bundles targeting kids and entertainment audiences. The sports-only subscription is reportedly set to include access to major leagues such as the NFL, NBA, MLB, and NHL. YouTube TV may be planning some big moves for 2026 to remain competitive in the fierce on-demand streaming market. A recent report from CordCutters News claims that YouTube TV is preparing to roll out a series of cheaper, more flexible packages as early as next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-3-scaled.jpg",
    "pubDate": "2025-11-28T09:59:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "54f738f5bf4dcfa7",
    "title": "The Galaxy S27 Ultra could use the same camera as the… Galaxy S23 Ultra",
    "link": "https://www.androidauthority.com/galaxy-s27-ultra-camera-old-samsung-sensor-3620387/",
    "summary": "Samsung’s future Galaxy S Ultra models might skip an upgraded 200MP camera altogether.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung reportedly scrapped plans to use a larger 200MP sensor in the Galaxy S27 Ultra, likely due to cost and supply chain concerns. This rumor comes after Sony announced the 200MP LYT-901 sensor, a more advanced alternative to Samsung’s 200MP cameras. The next few Ultra models may stick with Samsung’s current 200MP hardware, with no major main-camera upgrades on the horizon. Sony just disrupted Samsung’s camera plans. After years of Samsung showcasing its in-house 200MP sensors in the Galaxy Ultra line, Sony has launched a sensor aimed directly at its rival’s strength. However, there’s bad news if you were hoping Samsung’s future Ultra phones would adopt this tech. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-10-scaled.jpg",
    "pubDate": "2025-11-28T09:50:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aaa383f088eddb12",
    "title": "Samsung’s tri-fold may be cheaper than expected, but don’t celebrate yet",
    "link": "https://www.androidauthority.com/samsung-tri-fold-foldable-new-price-leak-3620378/",
    "summary": "It's still a pricey purchase, though.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR A new leak suggests that Samsung’s Galaxy tri-fold device could be cheaper than first reported. It’s believed that the new device will cost ~$2,446 in its home market instead of ~$2,718. That’s still significantly more expensive than the Galaxy Z Fold 7, though. Samsung is expected to launch a dual-folding foldable, informally dubbed the Galaxy tri-fold , before the end of the year. We’ve previously seen price-related leaks, but the latest rumor suggests an even lower price. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-11-28T08:27:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e311dd9cd9eb5b48",
    "title": "All of the best Black Friday deals: Google Pixel gear, Nest, Samsung Galaxy, tech accessories, more [Updated]",
    "link": "https://9to5google.com/2025/11/28/best-black-friday-deals-google-pixel-nest-samsung/",
    "summary": "All of the best Black Friday deals you’ll across the internet today are now waiting for you down below alongside a gigantic collection of notable price drops live from the Black Friday Week events that are now un full swing. From up to $300 off Pixel 10 devices, the best prices to date on Pixel Wat…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bd4c340d23852b6e",
    "title": "766 and all that - when Cook conquered Australia",
    "link": "https://www.bbc.com/sport/cricket/articles/cde697wl1elo?at_medium=RSS&at_campaign=rss",
    "summary": "Exactly 15 years on from his epic 235 not out at the Gabba, Alastair Cook explains how he conquered Australia on England's triumphant 2010-11 Ashes tour.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T07:13:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ff3a2b2a325b078f",
    "title": "Rings of Rock in the Sahara",
    "link": "https://science.nasa.gov/earth/earth-observatory/rings-of-rock-in-the-sahara/",
    "summary": "In southeastern Libya, Jabal Arkanū’s concentric rock rings stand as relics of past geologic forces that churned beneath the desert.",
    "body": "EO Science Earth Observatory Rings of Rock in the Sahara Earth Earth Observatory Image of the Day More Subscribe September 13, 2025 In northeastern Africa, within the driest part of the Sahara, dark rocky outcrops rise above pale desert sands. Several of these formations, including Jabal Arakanū, display striking ring-shaped structures. Jabal Arkanū (also spelled Arkenu) lies in southeastern Libya, near the border with Egypt. Several other massifs are clustered nearby, including Jabal Al Awaynat (or Uweinat), located about 20 kilometers (12 miles) to the southeast. Roughly 90 kilometers to the west are the similarly named Arkenu structures . These circular features were once thought to have formed by meteorite impacts, but later fieldwork suggested they resulted from terrestrial geological processes. Arkanū’s ring-shaped structures also have an earthly origin. They are thought to have formed as magma rose toward the surface and intruded into the surrounding rock. Repeated intrusion events produced a series of overlapping rings, their centers roughly aligned toward the southwest. The resulting ring complex—composed of igneous basalt and granite—is bordered to the north by a hat-sha…",
    "image": null,
    "pubDate": "2025-11-28T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1ff1200868c3a1d",
    "title": "Google changes Gemini 3 Pro free access limits due to ‘high demand’",
    "link": "https://9to5google.com/2025/11/27/gemini-3-pro-free-limits/",
    "summary": "Since the launch of Gemini 3 Pro and Nano Banana Pro, Google looks to have limited what free users can access in response to high demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:19:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c5df3aacbbe3bd",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY 1-6, Aporkalypse, Titan Quest, more",
    "link": "https://9to5toys.com/2025/11/27/android-app-deals-free-final-fantasy-titan/",
    "summary": "The official Amazon Black Friday Thanksgiving sale is now in full swing with a series of ongoing deals and fresh collection of prices drops. We are taking a quick break to uncover the day’s most notable Android game and app deals, but be sure to scope these Android tablet deals from $90 as well as …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:41:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ebed0524398fb9d",
    "title": "Yes, the Pixel 9 is still a great buy [Video]",
    "link": "https://9to5google.com/2025/11/27/yes-the-pixel-9-is-still-a-great-buy-video/",
    "summary": "If you’re looking for a decent replacement for an older phone or a backup, and the Pixel 9 looks eerily similar to the Pixel 10, is it still worth it? Well, of course it is, but let’s get into why in this deep dive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c91dfb61c00ec269",
    "title": "Thanksgiving Deals: Galaxy Z Fold 7 $443 off, Android tablets from $90, Yale x Nest Matter Smart Lock, The Frame Pro $1,200 off, more",
    "link": "https://9to5google.com/2025/11/27/thanksgiving-deals-galaxy-z-fold-7-android-tablets-yale-x-nest-lock/",
    "summary": "Happy Thanksgiving folks! The big-time Amazon Thanksgiving sale is now in full swing and carrying much of the best Black Friday deals, but there are some fresh deals to highlight in today’s 9to5Toys Lunch Break as well starting with the Samsung Galaxy Z Fold 7 Black Friday price dropping even lower…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:46:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91c8171120e53eca",
    "title": "Google Maps Power Saving mode rolling out to Pixel 10",
    "link": "https://9to5google.com/2025/11/27/google-maps-power-saving-pixel-10/",
    "summary": "Following the Feature Drop announcement two weeks ago, Google Maps is rolling out Power Saving mode on the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6ba7c1175980806",
    "title": "Circle to Search follow-ups switching to AI Mode with bottom search bar",
    "link": "https://9to5google.com/2025/11/27/circle-to-search-ai-mode/",
    "summary": "Google is testing an update to Circle to Search on Android that sees any follow-up queries routed to AI Mode with a new bottom search bar design. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84fd54a98e68a31d",
    "title": "NASA Astronaut Chris Williams, Crewmates Arrive at Space Station",
    "link": "https://www.nasa.gov/news-release/nasa-astronaut-chris-williams-crewmates-arrive-at-space-station/",
    "summary": "NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:2…",
    "body": "The Soyuz rocket launches to the International Space Station with Expedition 74 crew members: NASA astronaut Chris Williams, and Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, on Thursday, Nov. 27, 2025, at the Baikonur Cosmodrome in Kazakhstan. NASA/Bill Ingalls NASA astronaut Chris Williams, accompanied by Roscosmos cosmonauts Sergey Kud-Sverchkov and Sergei Mikaev, safely arrived at the International Space Station on Thursday, expanding the orbiting laboratory’s crew to 10 for the next two weeks. The trio launched aboard the Soyuz MS-28 spacecraft at 4:27 a.m. EST (2:27 p.m. Baikonur time) from the Baikonur Cosmodrome in Kazakhstan. After a three-hour, two-orbit journey, the spacecraft docked at 7:34 a.m. to the space station’s Rassvet module. Following hatch opening, expected about 10:10 a.m., the new arrivals will be welcomed by the Expedition 73 crew, including NASA astronauts Mike Fincke, Zena Cardman, and Jonny Kim; JAXA (Japan Aerospace Exploration Agency) astronaut Kimiya Yui; and Roscosmos cosmonauts Sergey Ryzhikov, Alexey Zubritsky, and Oleg Platonov. NASA’s live coverage of hatch opening begins at 9:50 a.m. on NASA+ , Amazon Prime , and YouTube . Learn …",
    "image": null,
    "pubDate": "2025-11-27T12:50:49.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "54bd548d4b1ea50b",
    "title": "Cranberry Country, Wisconsin",
    "link": "https://science.nasa.gov/earth/earth-observatory/cranberry-country-wisconsin/",
    "summary": "The tart berry and state fruit brings a red pop to holiday feasts—and to satellite images of Midwestern marshlands.",
    "body": "EO Science Earth Observatory Cranberry Country, Wisconsin Earth Earth Observatory Image of the Day More Subscribe October 13, 2025 Known as America’s Dairyland, Wisconsin produces the most cheese of any state and trails only California in the production of milk. Less famously, the state outpaces all others in a key part of many Thanksgiving menus. Wisconsin is the leading producer of cranberries in the U.S., with its annual hauls accounting for more than half of the country’s total yield. The wetlands, cool climate, and sandy, acidic soils of central and northern Wisconsin provide the foundation for raising the tart berry successfully. This satellite image shows geometric networks of cranberry beds alongside small lakes near the town of Warrens, the “Cranberry Capital of Wisconsin.” It was acquired with the OLI-2 (Operational Land Imager-2) on Landsat 9 on October 13, 2025, during the autumn harvest season. When berries are ripe, growers flood fields with up to a foot of water and then use specialized machines to knock fruit off the vines. Because cranberries contain pockets of air, they float to the surface—turning entire fields red—to be corralled and removed . Beds are not all …",
    "image": null,
    "pubDate": "2025-11-27T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffa599a272842d7f",
    "title": "Google Pixel’s notification summaries are better than the iPhone’s, but to what end?",
    "link": "https://9to5google.com/2025/11/26/google-pixels-notification-summaries-are-better-than-the-iphones-but-to-what-end/",
    "summary": "This latest Pixel drop brought one of my biggest fears to Android: notification summaries. It’s something Apple botched in iOS 18 last year, and something I didn’t feel like Android needed given its top-tier notification management. After a week with the feature, though, I’m of two minds. Google is…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T22:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46009cb2ab0c110c",
    "title": "YouTube testing new ‘Home’ page with more control over suggested content",
    "link": "https://9to5google.com/2025/11/26/youtube-testing-new-home-page-with-more-control-over-suggested-content/",
    "summary": "Google is testing a new feature with YouTube that allows users to customize the recommendations that appear in their “Home” feed, seemingly with some level of AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc4de849ce7150e2",
    "title": "Google’s replacement for Nest x Yale Lock is deeply discounted alongside new Nest Cams",
    "link": "https://9to5google.com/2025/11/26/google-nest-x-yale-lock-replacement-black-friday-sales/",
    "summary": "If you’ve been waiting for a good time to swap out your Nest x Yale Lock, Google’s replacement Yale Matter lock is now at the lowest price we’ve ever seen, and Google’s latest Nest Cams are also on sale too. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b308d0d9d77a3e6",
    "title": "Don’t buy a Qi2 25W wireless charger hoping for faster speeds – just get the ‘slower’ one instead",
    "link": "https://9to5google.com/2025/11/26/qi2-25w-wireless-chargers/",
    "summary": "On the backs of the Pixel 10 Pro XL and latest iPhones, Qi2 25W has been heralded as the “next big thing” in wireless charging. Yet, it really doesn’t feel worth the effort of seeking it out for two key reasons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2a0fc6e1673a47",
    "title": "Today’s Android app deals and freebies: Rush Rally Origins, Knight Bewitched 2, more",
    "link": "https://9to5toys.com/2025/11/26/android-app-deals-free-rush-rally-origins/",
    "summary": "Alongside the ongoing Samsung Black Friday event and the all-time low pricing landing across the latest Google Pixel releases, we are ready to unleash another new collection of Android game and app deals. These offers also join some new lows on the Samsung Galaxy Tab S10 FE/+ and Galaxy Tab S10 Lit…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:35:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "635ce9e6b9ef9aae",
    "title": "The Pixel VIPs widget is my favorite Google Pixel feature in ages",
    "link": "https://9to5google.com/2025/11/26/pixel-vips-widget/",
    "summary": "Since Google introduced Pixel VIPs in June, the widget has become the primary way I message and call people. I use it multiple times throughout the day and it’s close to entering my first homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T19:59:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "714d93ec198b612c",
    "title": "PLANETS Units Have Landed – Free NASA-Funded Out-of-School Time Resources",
    "link": "https://science.nasa.gov/learning-resources/science-activation/planets-units-have-landed-free-nasa-funded-out-of-school-time-resources/",
    "summary": "The NASA Science Activation program’s PLANETS (Planetary Learning that Advances the Nexus of Engineering, Technology, and Science) project, led by Northern Arizona University (NAU), is pleased to announce the official launch of three free out-of-school (OST) time units that give all learners in gra…",
    "body": "Explore This Section Science Science Activation PLANETS Units Have Landed –… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 4 min read PLANETS Units Have Landed – Free NASA-Funded Out-of-School Time Resources Constructing a three dimensional topographic map from the Remote Sensing Science Pathway. The NASA Science Activation program’s PLANETS (Planetary Learning that Advances the Nexus of Engineering, Technology, and Science) project, led by Northern Arizona University (NAU), is pleased to announce the official launch of three free out-of-school (OST) time units that give all learners in grades 3-5 and 6-8 the chance to do real planetary science and engineering. These units are supported by comprehensive educator guides, videos, and resources. These three units – Space Hazards, Water in Extreme Environments, and Remote Sensing – have complementary engineering and science pathways that can be taught on their own or together. Subject matter experts in planetary science from the USGS Astrogeology Science Center were involved in every part of developing the activities, working with STEM (Science, Technology, E…",
    "image": null,
    "pubDate": "2025-11-26T18:18:54.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2c811746c57e1bf9",
    "title": "Artemis II Orion Spacecraft Stacked",
    "link": "https://www.nasa.gov/image-article/artemis-ii-orion-spacecraft-stacked/",
    "summary": "In this Oct. 20, 2025, photo, NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. Orion will carry NASA astronauts Reid Wiseman, Victor Glover, Chris…",
    "body": "NASA/Kim Shiflett In this Oct. 20, 2025, photo, NASA’s Artemis II Orion spacecraft with its launch abort system is stacked atop the agency’s SLS (Space Launch System) rocket in the Vehicle Assembly Building at NASA’s Kennedy Space Center in Florida. Orion will carry NASA astronauts Reid Wiseman, Victor Glover, Christina Koch, and CSA (Canadian Space Agency) astronaut Jeremy Hansen on a 10-day mission around the Moon and back in early 2026. Follow along with the mission on the NASA Artemis blog. Image credit: NASA/Kim Shiflett",
    "image": null,
    "pubDate": "2025-11-26T17:40:34.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b9d1ffc5a369bfe2",
    "title": "OnePlus helped Qualcomm ‘co-develop’ the Snapdragon 8 Gen 5, coming to 15R first",
    "link": "https://9to5google.com/2025/11/26/oneplus-qualcomm-co-develop-snapdragon-8-gen-5/",
    "summary": "Qualcomm showed off its latest Snapdragon chipset overnight, unveiling what is effectively the true successor to 2023’s Snapdragon 8 Gen 3. Now, we know what smartphone it’s coming to first — and, in a surprise, it’s from an OEM that says it played a big role in co-development. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79f911c1f758096d",
    "title": "Google Maps starts rolling out Gemini for all navigation modes",
    "link": "https://9to5google.com/2025/11/26/google-maps-gemini-navigation-rollout/",
    "summary": "Following the announcement at the start of November, Google Maps is beginning to roll out navigation with Gemini. It joins availability in place listings, which is getting an update, and is coming soon to Lens. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:18:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06523f06e776cb28",
    "title": "Black Friday Week deals: Galaxy Tab S10 Lite $230, S10 FE/+ $180 off, Lenovo IdeaPad 50% off, Razr Ultra bundle $700 off, more",
    "link": "https://9to5google.com/2025/11/26/black-friday-deals-galaxy-tab-lenovo-ideapad-razr-ultra/",
    "summary": "As we set for tomorrow’s Thanksgiving deals and a new slate of Black Friday Doorbusters in two-day’s time, the official Samsung Black Friday event rolls on and there are some new deals to scope out this morning. Firstly, the 2025 Galaxy Tab S10 Lite has hit a new Black Friday all-time low at $230 f…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T16:52:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7410fafc12c7ff21",
    "title": "YouTube TV bringing back Univision channels after two-month blackout",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-bringing-back-univision-channels-after-two-month-blackout/",
    "summary": "After going dark in late September, Spanish-language channels from TelevisaUnivision are returning to YouTube TV under a new deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a833d87d44222b07",
    "title": "The 27 Best Restaurants in Dubai, According to a Resident Food Writer",
    "link": "https://www.eater.com/maps/best-restaurants-dubai-uae",
    "summary": "Wagyu nigiri with caviar at 3Fils. Dubai’s dining scene was once defined by a handful of celebrity chefs, flashy hotel restaurants, and locals spots that only longtime residents knew about. Gordon Ramsay, Salt Bae, Heinz Beck, and Alain Ducasse all landed here, turning their names into tourist attr…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T13:35:31.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5125f45d37507511",
    "title": "YouTube TV reportedly lost out on pricing in Disney deal, including an extra ESPN fee",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-disney-deal-tidbits-price/",
    "summary": "The dust has mostly settled on the YouTube TV deal with Disney, with channels having returned to subscribers and other impacts, such as Movies Anywhere, are also returning to normal. But details continue to come out, and it seems like YouTube TV ended up conceding on some big parts of the Disney de…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2a9006826d407d3",
    "title": "Qualcomm’s Snapdragon 8 Gen 5 is an always-listening, flagship-ready chipset",
    "link": "https://9to5google.com/2025/11/25/qualcomm-snapdragon-8-gen-5/",
    "summary": "Qualcomm has never been scared to shake up its product lineup, much to the frustration of those of us who need to remember all of its product names. Just a couple of short months after the arrival of the Snapdragon 8 Elite Gen 5, the company has returned with the Snapdragon 8 Gen 5 — similarly name…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T06:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8678c591fb076eef",
    "title": "Pixel Launcher gets vibrant Dynamic Color in Android 16 QPR2",
    "link": "https://9to5google.com/2025/11/25/android-16-qpr2-pixel-launcher/",
    "summary": "Android 16 QPR2 is a sizable update that includes an updated color palette for the recently redesigned Pixel Launcher search bar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:14:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "39878b74df227a6c",
    "title": "Review: Nothing’s CMF Headphone Pro makes you rethink bass for just $80",
    "link": "https://9to5google.com/2025/11/25/nothing-cmf-headphone-pro-review/",
    "summary": "Nothing’s CMF sub-brand often takes the core pieces of a Nothing product and makes that more affordable and, well, colorful too. The new CMF Headphone Pro is no different, but what really stands out to me is that it doesn’t just have the good ideas from Nothing, but a few more of its own. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f649eccc7662b8a",
    "title": "The Sideload 014: Stuck on you like Qi2",
    "link": "https://9to5google.com/2025/11/25/the-sideload-014/",
    "summary": "Welcome to The Sideload episode 13, a 9to5Google podcast. This week, Will welcomes Ara Wagoner, his former co-host on The Android Police Podcast, to the show to talk all things accessories. Ara has a wide-ranging knowledge of cases, magnetic add-ons, and so much more, and over the course of a whirl…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03772d33ac5a1c3c",
    "title": "Google is coming back to Movies Anywhere as Disney movies return for sale",
    "link": "https://9to5google.com/2025/11/25/google-is-coming-back-to-movies-anywhere-as-disney-movies-return-for-sale/",
    "summary": "Google and Disney might’ve reached a deal to return the latter’s channels to YouTube TV nearly two weeks ago, but there was still some unfinished business surrounding the breakup when it came to your personal movie library. Thankfully, on both the purchasing front and the Movies Anywhere front, thi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2495bae74b2c4fbb",
    "title": "The Wyze Window Cam is a clever $35 ‘outdoor’ camera you can set up inside [Gallery]",
    "link": "https://9to5google.com/2025/11/25/wyze-window-cam-launch/",
    "summary": "Outdoor cameras are perhaps the most useful ones, but they can also be a lot of work to set up. That’s why the new Wyze Window Cam looks pretty intriguing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a12152665ba0cd05",
    "title": "Gemini’s generative UIs are the future of ‘there’s an app for that’",
    "link": "https://9to5google.com/2025/11/25/gemini-generative-uis-apps/",
    "summary": "The most important thing Google announced last week is generative UIs. Fully embraced by Gemini 3, I think generative AI and interfaces will lead to a new generation of apps, but not in the way you think. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:38:14.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc0801fa43e6173e",
    "title": "Today’s Android app deals and freebies: World of Goo 2, Deus Ex GO, Hitman GO, more",
    "link": "https://9to5toys.com/2025/11/25/android-app-deals-free-world-goo-deus-ex-hitman/",
    "summary": "The Black Friday Week Android game and app deals roll on today with highlights like World of Goo 2, Deus Ex GO, and Hitman GO. You’ll also want to make sure you check back in with the Samsung Black Friday event where Galaxy Watch 8 is now $120 off and this Galaxy Chromebook Plus is back at its best…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T19:19:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff50cba9dc278ff5",
    "title": "The Best Black Friday Deals on Food Gifts (to Wrap Up Your Holiday Shopping)",
    "link": "https://www.eater.com/add-to-cart/923087/black-friday-food-gifts-2025",
    "summary": "Black Friday can feel like being trapped inside a digital mall staffed by an infinite sea of carnival barkers vying for your attention (and dollars), but buried in the noise are plenty of very real, very good deals — especially if you’re gift-shopping for home cooks, cocktail nerds, and people who …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T18:38:33.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5373284760c096ab",
    "title": "Galaxy Buds 3 Pro nearly $100 off during Samsung’s Black Friday event",
    "link": "https://9to5google.com/2025/11/25/galaxy-buds-3-pro-black-friday-sale/",
    "summary": "Samsung’s Galaxy Buds 3 Pro were never cheap, rivaling the AirPods Pro 3 but for Android and Galaxy users. The Galaxy Buds 3 Pro are now nearly $100 off at a couple of stores during Samsung’s Black Friday sale. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:05:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d9e956561f6fc31",
    "title": "Black Friday Week deals: Galaxy Watch 8 $120 off, Galaxy S25 Ultra $400 off, Galaxy Chromebook Plus, more",
    "link": "https://9to5google.com/2025/11/25/black-friday-deals-galaxy-watch-8-s25-ultra-chromebook/",
    "summary": "The Google Black Friday deals are still flying and we are now tracking some even deeper deals courtesy of the Samsung event. The headliner for us is Galaxy Watch 8 at $120 off the list price to deliver the best cash deal yet alongside the latest Galaxy Watch Ultra at $200 off. Those offers also joi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:59:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "76f610d5fc68dc6f",
    "title": "Google’s official Pixel cases and watch bands are on deep discount for Black Friday",
    "link": "https://9to5google.com/2025/11/25/google-pixel-cases-watch-bands-black-friday-sales/",
    "summary": "You can already get Pixel phones at a huge discount for Black Friday 2025, but Google is also offering some deep discounts on its official Pixel cases, watch bands, and some other accessories through Amazon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36b6166b9c9da59f",
    "title": "Walmart’s $9 Google TV streaming stick is a Black Friday no-brainer",
    "link": "https://9to5google.com/2025/11/25/walmart-google-tv-streaming-stick-black-friday-deal/",
    "summary": "The Google TV Streamer might be the most powerful Android experience you can buy for your living room right now, but for some people, its $99 price might be overkill. If you’re just looking for the cheapest Google TV option money can buy, Walmart’s Onn streaming stick is an absolute no-brainer at i…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "65cd0c55dcf823d7",
    "title": "Samsung expands Wear OS 6 rollout to Galaxy Watch 6 series [U]",
    "link": "https://9to5google.com/2025/11/25/galaxy-watch-6-wear-os-6-update/",
    "summary": "The Galaxy Watch 6 received a secondary beta update around a month ago, which likely left some wondering how long it would take for Samsung to release an update to the full build. It appears that’s coming sooner rather than later, with Samsung rolling out One UI 8 based on Wear OS 6 for the Galaxy …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6c5041fc586e1c24",
    "title": "Want to Become a Restaurant VIP? Bring Holiday Gifts.",
    "link": "https://www.eater.com/life-coach/924235/best-gifts-restaurant-workers",
    "summary": "On Thanksgiving Day seven years ago, I had the worst shift of my restaurant career. I was waiting tables at a high-profile restaurant in midtown Manhattan. Instead of opening for normal business hours, the restaurant served continuously from noon to 8 p.m., offering guests a lavish $195 turkey feas…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "33d14d08d858129f",
    "title": "A Sip of Latine Holiday Tradition",
    "link": "https://www.eater.com/food-culture/924450/coquito-atole-champurrado-chocolate-cafe-de-olla-how-to-make",
    "summary": "Growing up in a Mexican household, it never truly felt like the holidays until my abuela, very aptly, broke out the yellow box of Abuelita chocolate from the tiny cupboard next to the stove. My family and I would decorate the Christmas tree, laughing and reminiscing over handmade ornaments. Then we…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1c37d6cf6de5f030",
    "title": "When Christmas Is Just Another Day at the Restaurant, New Traditions Form",
    "link": "https://www.eater.com/holidays/925002/chinese-restaurant-christmas-traditions",
    "summary": "Family photos provided by, from left to right: Joanne Liu and Kenneth Wan, Curtis Chin, Roger Liu, and Chin. Located in Bartow, Florida, Hong Kong Chinese Restaurant does the most business during hurricanes. Connie Wu recalls her parents’ restaurant was still taking orders during Hurricane Irma in …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7ee35a5b55f088eb",
    "title": "Eater’s Guide to the Holidays",
    "link": "https://www.eater.com/eaters-guide-holidays/925501/eaters-guide-to-the-holidays",
    "summary": "Want to Become a Restaurant VIP? Bring Holiday Gifts. When Christmas Is Just Another Day at the Restaurant, New Traditions Form A Sip of Latine Holiday Tradition The Best Holiday Bars and Restaurants Pop-Ups in San Francisco The Jolliest Holiday and Christmas Pop-Ups Around Chicago The Best Restaur…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:30:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93ca06d7f9d029fb",
    "title": "Spotify planning US price hike in early 2026, report claims",
    "link": "https://9to5google.com/2025/11/25/spotify-planning-us-price-hike-in-early-2026-report-claims/",
    "summary": "Spotify is apparently planning a price hike for its US subscribers in early 2026 following in the footsteps of international price adjustments. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7dd9f52f4780033d",
    "title": "Samsung’s Black Friday sale includes $720 off Galaxy phones, $120 off Galaxy Ring",
    "link": "https://9to5google.com/2025/11/25/samsung-black-friday-sale-phones-ring-discounts/",
    "summary": "Samsung continues to run some crazy Black Friday deals, including big discounts on select flagship Galaxy phones, and a rare discount on the Galaxy Ring tracker. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad262150e1bb4c5e",
    "title": "Google Photos 7.55 rolls out gradient icon redesign on Android, iOS [U]",
    "link": "https://9to5google.com/2025/11/24/google-photos-gradient-icon-redesign/",
    "summary": "Following our report at the start of this month, Google Photos for Android is rolling out its new gradient redesign of the homescreen icon. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T01:14:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8b064026bda0d7db",
    "title": "Android adding ‘one-tap’ media device transfers, new Find Hub item sharing",
    "link": "https://9to5google.com/2025/11/24/android-media-switcher-transfer/",
    "summary": "The latest version of Google Play services (25.46) is rolling out today, and the release notes preview new media and Find Hub features. As always, it takes some time for listed features to actually make their way to users. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T01:01:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfe7f440310e6faa",
    "title": "Google listing says Android PC OS, ‘Aluminium,’ will have ‘AI at the core’",
    "link": "https://9to5google.com/2025/11/24/google-android-pc-aluminium-os/",
    "summary": "As Google prepares to introduce its new Android experience for PCs next year, a new job listing is revealing some details around Google’s efforts and how that ties back to ChromeOS. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:41:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "53717527c131a084",
    "title": "Gemini overlay switching to fullscreen glow on Android",
    "link": "https://9to5google.com/2025/11/24/gemini-overlay-fullscreen/",
    "summary": "The last visual update to the Gemini overlay introduced a four-color glow, and Google now looks to be switching to a fullscreen animation. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:21:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d17931ba2a5a808",
    "title": "The Pixel 9a should be Google’s design future if there’s no ‘Air’",
    "link": "https://9to5google.com/2025/11/24/pixel-9a-iphone-air/",
    "summary": "If Samsung or Apple can’t sustain a market for ultra-thin phones, Google is certainly not entering the space. I find that a real shame, but if the Pixel needs an aspirational design direction, might I suggest the flat Pixel 9a. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:35:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a7bbd2d90966ecb",
    "title": "Today’s Android app deals and freebies: Sentinels of Earth-Prime, Kiwanuka, Endurance, more",
    "link": "https://9to5toys.com/2025/11/24/android-app-deals-free-sentinels-earth-prime-endurance/",
    "summary": "This afternoon’s roundup of the best Android game and app deals are now ready ready to roll. Alongside the Samsung Black Friday Week deals, we are now tracking even lower prices on Galaxy Watch 8 from $230 as well as Galaxy Watch Ultra at $200 off alongside Lenovo’s budget-friendly Android tablets …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:12:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "21ecb6ba541487a8",
    "title": "AAWireless TWO, one of the best wireless Android Auto adapters, hits lowest price yet",
    "link": "https://9to5google.com/2025/11/24/aawireless-two-lowest-price-yet-black-friday/",
    "summary": "It’s been just over a year since the follow-up to AAWireless’s original wireless Android Auto dongles dropped, and while we’ve seen a handful of discounts in the months since, it’s just dropped to its lowest price ever ahead of Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0f11868ca7dfbf0",
    "title": "YouTube Music rolling out 2025 Recap with ‘Ask about your year’ AI chat",
    "link": "https://9to5google.com/2025/11/24/youtube-music-2025-recap/",
    "summary": "It’s not December yet, but YouTube Music is beginning to roll out its 2025 Recap with a pretty interesting “Ask about your listening” experience made possible by AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:42:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4f9d7dc8b53af9ea",
    "title": "Google throws a mini ‘Love Actually’ reunion in its latest Pixel 10 Pro ad",
    "link": "https://9to5google.com/2025/11/24/google-pixel-10-pro-ad-love-actually/",
    "summary": "Just a few weeks after launching its first AI-generated ad, Google has returned with something a little more realistic, but just as timely. Ahead of the holidays, the company is throwing a Love Actually reunion in its latest Pixel ad, even if the star might not be as famous as he thinks he is. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:23:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ab349f0bde4146ff",
    "title": "You can finally use Waze on your phone while connected to Android Auto",
    "link": "https://9to5google.com/2025/11/24/waze-for-android-auto-now-lets-you-start-navigation-from-your-phone/",
    "summary": "Waze is picking up a trick from Google Maps in allowing Android Auto users to select locations for navigation on their phone’s screen, or access other parts of the app, instead of solely relying on the car display or voice. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6f5b2424081fde6",
    "title": "Google Home AI Descriptions will now skip ‘generic’ motion-only events, Gemini voice assistant gets fixes",
    "link": "https://9to5google.com/2025/11/24/google-home-ai-descriptions-update/",
    "summary": "The latest edition of the Google Home releases notes today are not tied to a specific version of the app, and focus on Gemini for Home improvements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:06:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "223b63f9319d82c8",
    "title": "The OnePlus 15R is coming to North America in December, alongside the Pad Go 2",
    "link": "https://9to5google.com/2025/11/24/oneplus-15r-pad-2-go-us-availability/",
    "summary": "OnePlus just released its second flagship phone of the year, but as if that weren’t enough, we’re also getting a follow-up to the OnePlus 13R, alongside the first arrival of the company’s budget-friendly tablet lineup in North America. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b166e8ba0554293",
    "title": "Google Photos tests story-inspired ‘Shortcuts’ redesign",
    "link": "https://9to5google.com/2025/11/24/google-photos-shortcuts-redesign/",
    "summary": "Google Photos is testing a carousel redesign for the “Shortcuts” that appear at the top of the Collections tab on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:04:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "87a781b7e4092615",
    "title": "I can’t live without these tech travel accessories [Video]",
    "link": "https://9to5google.com/2025/11/24/travel-tech/",
    "summary": "I’m the kind of person who constantly tries to refine my travel kit so that I’m covered for every eventuality. I even buy travel tech accessories if I think they can make my life even 5% better. Over the past few years, I’ve spent countless hours and pounds (or freedom bucks for my American friends…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9b637ae250249d9",
    "title": "Google says Gemini isn’t trained on Gmail, pushing back on ‘misleading reports’",
    "link": "https://9to5google.com/2025/11/24/google-says-gemini-isnt-trained-on-gmail-misleading-reports/",
    "summary": "If you’ve seen scattered reports across social media regarding Gmail’s newfound focus on training Google’s AI models on your emails, you can take a deep breath, as the company says these reports are “misleading.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11a5bbb1217fe444",
    "title": "Samsung reportedly upgrading Bixby with the help of Perplexity instead of Gemini",
    "link": "https://9to5google.com/2025/11/24/samsung-perplexity-bixby-upgrade-report/",
    "summary": "While Samsung has leveraged Google’s Gemini in major ways on Galaxy devices, the company is apparently looking to Perplexity to upgrade its often-forgotten Bixby assistant. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ef893f3f238f7a9",
    "title": "Black Friday Week deals: Lenovo Android tablets from $90 lows, Galaxy Buds 3 Pro $120 off, Bose headphones, SmartTag 2 $11 each, more",
    "link": "https://9to5google.com/2025/11/24/black-friday-lenovo-android-tablets-galaxy-buds-3-pro-bose/",
    "summary": "The Samsung Black Friday deals are flying, the official Google sale is now live, and Amazon is bursting at the seams with discounts. Today’s 9to5toys Lunch Break features all of those things, but you’ll also find some harder to come by deals, like a 4-pack of Samsung SmartTag 2 trackers at $45 ($11…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:44:28.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5ecc8955ab639d7",
    "title": "Meta tests trade-in program for Ray-Ban and Oakley smart glasses",
    "link": "https://9to5google.com/2025/11/24/meta-tests-trade-in-program-for-ray-ban-and-oakley-smart-glasses/",
    "summary": "After launching its next-gen series, Meta is now testing out the option to trade in a previous model for a new pair of Ray-Ban or Oakley smart glasses. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3989bcda3ec1c8e",
    "title": "Samsung cuts Galaxy Watch prices by up to $200 for Black Friday",
    "link": "https://9to5google.com/2025/11/24/samsung-cuts-galaxy-watch-up-to-200-off-black-friday/",
    "summary": "Samsung is offering discounts on some of its newest Galaxy Watch releases during Black Friday, including the Galaxy Watch 8 Classic at $200 off, even without a trade-in. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:03:05.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acc5cba44f888551",
    "title": "Google hints at Assistant shutdown in ‘March 2026,’ but seemingly only on Android Auto",
    "link": "https://9to5google.com/2025/11/24/google-assistant-shutdown-date-support-page-message/",
    "summary": "On a support page, Google is hinting that the end of Google Assistant is nearing, with the Gemini takeover apparently completing in March 2026 when Assistant will no longer be accessible… at least on Android Auto. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b70d2288a7847e44",
    "title": "Verizon is giving away Pixel 10 Pro XL and Watch 4 for free on Black Friday",
    "link": "https://9to5google.com/2025/11/24/verizon-free-pixel-10-black-friday-deal/",
    "summary": "If you’re looking to get a new Google Pixel on Black Friday, Verizon has a really solid deal that gives you a Pixel 10 Pro XL and a Pixel Watch 4 for free, with no trade-in even required. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f033b7b467812aaf",
    "title": "Google keeps poking holes in Apple’s walled garden, but who’s switching?",
    "link": "https://9to5google.com/2025/11/23/google-apple-walled-garden/",
    "summary": "Apple has had iPhone owners trapped within its walled garden for years, with many genuinely not knowing what lies beyond that ecosystem. But Google has been working over the past few years to poke some holes in that wall, and its latest move in bringing AirDrop compatibility to Android Quick Share …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6ee3fa0711799794",
    "title": "Pixel Studio adding image animations with GIF sharing, coming to Pixel 8",
    "link": "https://9to5google.com/2025/11/23/pixel-studio-gif/",
    "summary": "After the Journal app came to older devices this month, Google looks to be bringing Pixel Studio to the Pixel 8 series with a new ability to animate images and share them as GIFs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T13:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "023c7783efe3fafc",
    "title": "What Gemini features you get with Google AI Pro and AI Ultra [November 2025]",
    "link": "https://9to5google.com/2025/11/22/google-ai-pro-ultra-features/",
    "summary": "At I/O 2025, Google One AI Premium (and Gemini Advanced) became “Google AI Pro,” while a higher, more expensive tier was introduced with “Google AI Ultra.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T19:29:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b0190c075ae26162",
    "title": "Google redesigns menus for Material 3 Expressive that have you mind the gap",
    "link": "https://9to5google.com/2025/11/22/material-3-expressive-menus/",
    "summary": "Following the initial wave of Material 3 Expressive, Google is working to redesign the remaining components to the latest design language, and menus are up this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T18:59:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d851eb318412bb1e",
    "title": "These Anker power banks prove that you’re probably due for an upgrade – I certainly was",
    "link": "https://9to5google.com/2025/11/22/these-anker-power-banks-prove-that-youre-probably-due-for-an-upgrade-i-certainly-was/",
    "summary": "If you’re anything like me, you probably have a pile of aging external batteries. Up through this year, I’ve had countless 10,000mAh bricks — the classic “big battery” size through most of the 2010s — along with a handful of smaller cells designed to offer something a little more pocketable and por…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T12:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ebf05f1e7574979d",
    "title": "Gmail for Android notifications adding photo & attachment previews",
    "link": "https://9to5google.com/2025/11/21/gmail-photo-notifications/",
    "summary": "After adding the “Mark as read” action, Google is modernizing Gmail for Android notifications with photo previews. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T22:11:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d4b443c0576b04f",
    "title": "Pixelated 079: AirDrop me from your Pixel 10",
    "link": "https://9to5google.com/2025/11/21/pixelated-079-airdrop-me-from-your-pixel-10/",
    "summary": "Welcome to episode 79 of Pixelated, a podcast by 9to5Google. This week, Abner and Will talk through the launch of Gemini 3, breaking down all of the changes Google has made behind the scenes to its LLM. The duo also talks through the (breaking) arrival of AirDrop support on the Pixel 10, a change G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T22:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdfa937c364279dc",
    "title": "Search ‘Pluribus’ on Google for an Easter egg",
    "link": "https://9to5google.com/2025/11/21/google-search-pluribus/",
    "summary": "Google Search is having a bit of fun with Apple TV’s Pluribus, a new show from the creator of Breaking Bad and Better Call Saul. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T20:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1e612876d1e9c3fd",
    "title": "Today’s Android app deals and freebies: Hyper Light Drifter, FINAL FANTASY IX, Earthlings Beware!, more",
    "link": "https://9to5toys.com/2025/11/21/android-app-deals-free-hyper-light-drifter-final-fantasy/",
    "summary": "This afternoon’s roundup of the best Android game app deals are now live alongside the Amazon 2025 Black Friday Week sale, Samsung’s Black Friday event, and the hundreds in savings we are tracking on Google’s latest gear. Today also ushered in up to $800 off Galaxy Book laptops/Copilot+ PCs, as wel…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T19:55:10.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c3a323f36af893d",
    "title": "Black Friday Week deals: Galaxy Watch 8 from $280, Z Fold 7 $400 off, Nothing Headphone (1) new low, much more",
    "link": "https://9to5google.com/2025/11/21/black-friday-deals-galaxy-watch-8-nothing-headphone-1/",
    "summary": "The early Pixel Watch 4 at up to $100 off and up to $300 off Pixel 10 and Pixel 10 Pro lineup, but today’s 9to5Toys Lunch Break has even more to scope out. Black Friday pricing is now live on Samsung Galaxy Watch 8 from $280 alongside up to $400 off Galaxy Z Fold 7 and $350 off Galaxy S25 Ultra. Th…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T17:01:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5cb5812d7288b37f",
    "title": "Pixel 10 Pro XL after 3 months: Not perfect, but not as bad as you think [Video]",
    "link": "https://9to5google.com/2025/11/21/pixel-10-pro-xl/",
    "summary": "We’ve had a decent amount of time to determine where the Pixel 10 Pro stacks up and what to expect. If you’ve been waiting, here’s everything you need to know. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T16:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4053a57059499a6a",
    "title": "Google AI Mode is still testing showing ads in search results [U]",
    "link": "https://9to5google.com/2025/11/21/google-showing-ads-ai-mode/",
    "summary": "Just like sponsored cards that appear in any normal Google Search results, ads are reportedly starting to creep into AI Mode searches. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-21T15:41:58.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]