[
  {
    "id": "a702749261463217",
    "title": "Get ready for Guz Khan's new comedy, landing this Christmas",
    "link": "https://www.bbc.co.uk/iplayer/episodes/m002mh8j/watch/p0mkdw8p?at_mid=AJpdwuqIxT&at_campaign=Stuffed_Trailer&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002mh8j&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Stuffed_Trailer&at_bbc_team=BBC&at_creation=Trailer",
    "summary": "The Farooqi family have a chaotic Christmas in Lapland after a surprise bonus for Dad.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-23T22:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0a7f6af65b6ea229",
    "title": "Barcelona come from behind to beat Atletico Madrid",
    "link": "https://www.bbc.com/sport/football/videos/c9vjezkymr3o?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona come from behind to beat Atletico Madrid and go four points clear at the top of La Liga.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:29:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2c6cd72354b8c209",
    "title": "The Nightmare Before Chirstmas Echo Dot bundles are cheaper than ever!",
    "link": "https://www.androidauthority.com/nightmare-before-chirstmas-echo-dot-bundle-deal-3621570/",
    "summary": "Missed these deals during Halloween? You can still get them before Christmas!",
    "body": "Credit: Amazon Did you miss these Nightmare Before Christmas Amazon Echo Dot bundles for your Halloween festivities? Don’t worry! Remember, this is also a Christmas movie, and you have plenty of time before the next holiday. Not to mention, these are at a record-low price right now! Buy two Amazon Echo Dot speakers with the Jack Skellington and Sally shells for $119.96 ($60 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Amazon-Echo-Dot-Jack-Skellington-Sally-deals.jpg",
    "pubDate": "2025-12-02T23:23:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41846b002c6856fa",
    "title": "Howe laments 'painful' end to game",
    "link": "https://www.bbc.com/sport/football/videos/c62njlg44zeo?at_medium=RSS&at_campaign=rss",
    "summary": "Eddie Howe says Tottenham's late equaliser was a \"painful\" end to a game in which Newcastle had twice taken the lead.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:19:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52b0a28c39453b93",
    "title": "This e-reader accessory finally dropped and its already sold out",
    "link": "https://www.androidauthority.com/kobo-remote-available-but-sold-out-3621567/",
    "summary": "Hands-free reading is here, but out of stock.",
    "body": "TL;DR Kobo’s $30 Bluetooth remote is now shipping as the company’s first official page-turning accessory. The Kobo Remote offers hands-free page turns, months-long AAA battery life, and basic audiobook controls. Early demand wiped out the first batch, but a restock is scheduled for December 15. Kobo has officially started shipping its new Kobo Remote, a compact Bluetooth accessory that lets users flip e-reader pages hands-free. The tiny, tactile controller for next- and previous-page turns isn’t a novel idea (third-party remotes have been floating around for years), but this is the first branded option built specifically for Kobo’s ecosystem, and it should offer the most seamless compatibility. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Kobo-Remote-Readers-scaled.jpg",
    "pubDate": "2025-12-02T23:13:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6d56b1cb3b1b9d52",
    "title": "'As if she won Champions League' - Kendall's special night for England",
    "link": "https://www.bbc.com/sport/football/articles/cr7l8xygnm8o?at_medium=RSS&at_campaign=rss",
    "summary": "Lucia Kendall's night could not have felt more special and England boss Sarina Wiegman said her goal celebration was \"like winning the Champions League\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:04:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7d91417db9b47567",
    "title": "Injury-time Romero overhead kick rescues point for Spurs",
    "link": "https://www.bbc.com/sport/football/videos/c898g5qnwl1o?at_medium=RSS&at_campaign=rss",
    "summary": "Cristian Romero's superb 95th-minute overhead kick secures a dramatic point for Tottenham Hotspur against Newcastle United to ease the pressure on manager Thomas Frank.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T23:03:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "45a0e35cfe8113b8",
    "title": "Nick Jonas Celebrates Wedding Anniversary With Priyanka Chopra: ‘7 Years Married to My Dream Girl’",
    "link": "https://www.billboard.com/music/music-news/nick-jonas-priyanka-chopra-7-year-wedding-anniversary-1236126960/",
    "summary": "The singer & actress have been together since 2018 and share one daughter.",
    "body": "After seven years of marriage, Nick Jonas is still a sucker for Priyanka Chopra. In a sweet post on his Instagram Story on Monday (Dec. 1), the Jonas Brothers star shared a photo of his famous wife lounging on a towel by a luxurious pool. &#8220;7 years married to my dream girl,&#8221; he wrote in awe. Related Nick Jonas Announces First Solo Album in Five Years, &#8216;Sunday Best,&#8217; Says It Was &#8216;Truly 33 Years in the&nbsp;Making&#8217; Let It Bro! Jonas Brothers Ring in Holiday Season With &#8216;A Very Jonas Christmas&#8217; Movie Soundtrack: Stream It&nbsp;Now Sabrina Carpenter Slams White House for Using Her Song in &#039;Evil &amp; Disgusting&#039; ICE Video Reposting it on her own Story, the Bollywood icon added, &#8220;You&#8217;re what dreams are made of.&#8221; The two stars first connected in 2016, after which they attended the 2017 Met Gala together as friends. But come 2018, Jonas and Chopra were fully a couple, with the pair both getting engaged and tying the knot that year. In January 2022, they welcomed their first child together, daughter Malti. “Thank you @priyankachopra for the incredible Father Daughter sneakers and for making me a daddy I love you so…",
    "image": null,
    "pubDate": "2025-12-02T23:00:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4ead2432aef8f436",
    "title": "Jussie Smollett Has No Issue With Kendrick Lamar’s ‘Heart Part 5’ Deepfake: ‘You Ain’t Going to See Me Putting Out No Diss Track’",
    "link": "https://www.billboard.com/music/music-news/jussie-smollett-kendrick-lamar-heart-part-5-deepfake-diss-1236126899/",
    "summary": "The Empire star reflected on the \"Not Like Us\" rapper's controversial 2022 music video in a new interview.",
    "body": "Kendrick Lamar knows a thing or two about diss tracks — and it sounds like he won&#8217;t have to worry about one from Jussie Smollett anytime soon. During an episode of Cam Newton&#8217;s Funky Fridays podcast over the weekend, the Empire star reflected on Lamar&#8217;s controversial 2022 &#8220;The Heart Part 5&#8221; music video , in which the rapper morphed into deepfaked versions of embattled Black male celebrities such as Smollett, Will Smith, O.J. Simpson, Ye (formerly Kanye West) and Nipsey Hussle. Related Sabrina Carpenter Slams White House for Using Her Song in &#039;Evil &amp; Disgusting&#039; ICE Video Ellie Goulding Expecting Second Baby, First With Boyfriend Beau Minniear &#039;I&#039;m a Bona Fide Rock God&#039;: Nelson Recalls How an In-Store Appearance Led to a Riot (Book Excerpt) &#8220;Maybe I&#8217;m completely naive, so don&#8217;t f&#8212;ing fill me in about anything&#8230; but I don&#8217;t know. I don&#8217;t know what Kendrick meant by the video. I really don&#8217;t,&#8221; Smollett said with a laugh. &#8220;I respect him as an artist, and that&#8217;s about as far as it can go. You ain&#8217;t going to see me putting out no diss track against him, I&#82…",
    "image": null,
    "pubDate": "2025-12-02T22:59:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a9acfa7d9286f611",
    "title": "Saudi clubs set sights on Salah - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c75vdk221r1o?at_medium=RSS&at_campaign=rss",
    "summary": "Saudi Pro League clubs are eyeing Liverpool forward Mohamed Salah, while the Reds reopen talks with Marc Guehi, Manchester United target Olympiacos youngster Christos Mouzakitis, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:49:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "05d4e1ed7a96ee28",
    "title": "'I'm so old the players don't respect me!' Guardiola reacts to nine-goal epic",
    "link": "https://www.bbc.com/sport/football/videos/c075805l5rlo?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola jokes that he is \"so old my players don't respect me\" after Manchester City almost surrendered a four-goal lead against Fulham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:45:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70356633adb41590",
    "title": "Pusha T to Present Pharrell With Footwear News Shoe of the Year Award",
    "link": "https://www.billboard.com/culture/lifestyle/pharrell-shoe-of-the-year-pusha-t-footwear-news-exclusive-1236126792/",
    "summary": "The Virginia Beach natives will be putting on for their hometown Wednesday night in New York City at the \"Shoe Oscars.\"",
    "body": "Last month, it was announced that Pharrell would be awarded Shoe of the Year at the 2025 Footwear News Achievement Awards (FNAAs) for his Virginia Adistar Jellyfish collaboration with Adidas . Now Billboard can exclusively announce that the award will be presented by none other than fellow Virginia Beach native and frequent collaborator Pusha T . &#8220;Virginia is my home. It’s the origin,&#8221; Pharrell told Footwear News in their brand-new FNAAs issue (see the cover below). &#8220;So, when we create under the Virginia umbrella with Adidas we’re talking about roots, culture and identity —not just the shoe, but the ecosystem around it: the story, the place, the community.&#8221; Related Pharrell’s Adidas ‘Jellyfish’ Named Shoe of the Year at 2025&nbsp;FNAAs &#039;Can You Feel It&#039;?! Watch the Festive First Song From &#039;The First Snow of Fraggle Rock&#039; Holiday Special How to Watch Halle Bailey, Michael Bublé &amp; More Perform at the Rockefeller Center Christmas Tree Lighting Ceremony 2025 Online for Free He added: &#8220;The Adistar Jellyfish was never about playing it safe. It was about expanding the idea of what movement could look like. I see it as freedom. There’s…",
    "image": null,
    "pubDate": "2025-12-02T22:41:58.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "7b0110f178b5c7ac",
    "title": "Presenter Woods 'OK' after collapsing on TV",
    "link": "https://www.bbc.com/sport/football/articles/cd9zl5vxkxko?at_medium=RSS&at_campaign=rss",
    "summary": "Presenter Laura Woods says she is \"OK\" after collapsing while leading television coverage of England's friendly against Ghana on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:37:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50c857147d2efeef",
    "title": "Glens see off Reds on penalties in BetMcLean Cup",
    "link": "https://www.bbc.com/sport/articles/c5yqgzjvj24o?at_medium=RSS&at_campaign=rss",
    "summary": "Glentoran knock holders Cliftonville out of the BetMcLean Cup at the quarter-final stage with a 5-4 penalty shootout victory at the Oval.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:35:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31d4ea5ac8e2ee2a",
    "title": "Man City hold off incredible Fulham fightback as Haaland passes milestone",
    "link": "https://www.bbc.com/sport/football/videos/c5yjgvd8gemo?at_medium=RSS&at_campaign=rss",
    "summary": "Erling Haaland becomes the quickest player to reach 100 goals in Premier League history as Manchester City ramp up pressure on leaders Arsenal by fending off Fulham's impressive fightback in a nine-goal thriller.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:34:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ffae960a45398e7",
    "title": "10 Things We Learned About From 50 Cent’s ‘Sean Combs: The Reckoning’ Diddy Documentary",
    "link": "https://www.billboard.com/lists/50-cent-diddy-sean-combs-the-reckoning-netflix/",
    "summary": "The four-part docuseries surrounding Diddy's rise, fall and the East Coast-West Coast beef is now on Netflix.",
    "body": "When 50 Cent initially announced plans to put together a documentary surrounding Diddy and his longtime foe&#8217;s history of alleged sexual abuse tied to his federal case, many figured that was the G-Unit mogul back at his typical trolling ways. Netflix picked up the documentary, produced by 50 Cent and directed by Alex Stapleton, and a release date for Tuesday (Dec. 2) was revealed last week, cementing that 50 was in fact very serious about putting the docuseries together. Sean Combs: The Reckoning is broken down into four episodes about an hour in length each, detailing the rise and fall of Diddy, with contributions from those who worked close to him throughout his decorated hip-hop career — as well as those who were victims of his mental, physical and sexual abuse over the years. There&#8217;s also an episode dedicated to Diddy&#8217;s involvement in the East Coast-West Coast feud, and his ties to the deaths of The Notorious B.I.G. and 2Pac. &#8220;I’ve been committed to real storytelling for years through G-Unit Film and Television,” 50 said in a statement. “I’m grateful to everyone who came forward and trusted us with their stories, and proud to have Alexandria Stapleton as…",
    "image": null,
    "pubDate": "2025-12-02T22:29:53.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0a83b79562b52a90",
    "title": "Save $50 on the amazing Bose QuietComfort Ultra 2nd Gen headphones",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-2nd-gen-headphones-deal-3621056/",
    "summary": "You won't come across this deal very often!",
    "body": "Credit: SoundGuys Are you looking to get a new pair of headphones? The Bose QuietComfort Ultra 2nd Gen headphones offer a great proposition. They only launched this September, too, which makes this one of the first times it goes on sale. And while they aren’t as cheap as they were during Black Friday, today’s offer doesn’t fall far behind, and it’s still a fantastic deal. Buy the Bose QuietComfort Ultra 2nd Gen headphones for $399 ($50 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Bose-QuietComfort-Ultra-2nd-Gen-next-to-other-headphones.jpg",
    "pubDate": "2025-12-02T22:29:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e483c15d11bd4da7",
    "title": "Late Grealish goal gives Everton victory at Bournemouth",
    "link": "https://www.bbc.com/sport/football/videos/c5y2677p46qo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Grealish hits a late winner for Everton at the Vitality Stadium to sentence Bournemouth to a fourth defeat in five games.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T22:29:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c223f5566bf6f9cd",
    "title": "‘Wicked: For Good’ Flies Into Top 10 on 7 Billboard Charts",
    "link": "https://www.billboard.com/music/chart-beat/wicked-for-good-soundtrack-top-10-seven-billboard-charts-1236126945/",
    "summary": "Plus, four cuts from the album debut on the Billboard Hot 100.",
    "body": "The Wicked: For Good film soundtrack debuts in the top 10 across seven Billboard charts (dated Dec. 6), including No. 1 on both the Soundtracks ranking and Vinyl Albums . Led by its stars Cynthia Erivo and Ariana Grande , the album soars in with 122,000 equivalent album units earned in the United States in the week ending Nov. 27, according to Luminate. That sum marks the largest debut week for a soundtrack in 2025. Related &#8216;Wicked: For Good&#8217; Is a Box Office Smash — Is Its Soundtrack on Its Way to Similar&nbsp;Success? Cynthia Erivo Defies Gravity With First Two RIAA Platinum Certifications Thanks to &#8216;Wicked&#8217; Every Song From Both &#8216;Wicked&#8217; Films, Ranked From Worst to&nbsp;Best Plus, on the overall all-genre Billboard 200 , as Wicked: For Good debuts at No. 2 , it logs 2025’s highest-debut for a soundtrack — and the highest arrival since the first Wicked soundtrack also opened at No. 2 a year ago, on the Dec. 7, 2024-dated chart. In addition to Wicked: For Good ’s chart-topping bow on Soundtracks and Vinyl Albums, and its No. 2 entry on the Billboard 200, the album also makes top 10 starts on Top Album Sales (No. 2), Top Current Album Sales (No. 2…",
    "image": null,
    "pubDate": "2025-12-02T22:20:22.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e43a90fe2b58b803",
    "title": "‘Hey Girls… How Bout Vegas?’: Hilary Duff Announces Valentine’s Day Weekend Residency in Las Vegas",
    "link": "https://www.billboard.com/music/music-news/hilary-duff-las-vegas-residency-valentines-day-voltaire-1236126856/",
    "summary": "\"I can’t wait to see you,\" the singer-actress wrote on Instagram.",
    "body": "Need plans for Valentine&#8217;s Day? Look no further. Hilary Duff just announced a mini-residency in Las Vegas with dates happening all holiday weekend, with tickets going on sale soon. As revealed Tuesday (Dec. 2), the Lizzie McGuire alum will be taking the Voltaire stage at The Venetian in Sin City on Feb. 13, 14 and 15 next year. &#8220;hey girls… how bout Vegas?&#8221; Duff wrote in an Instagram post about the news. &#8220;i can’t wait to see you.&#8221; Related Hilary Duff Announces First Album in 10 Years &#8216;Luck&#8230;or Something&#8217; About Keeping Her &#8216;Head on Straight&#8217; Through&nbsp;Fame Hilary Duff Announces Dates For Four-Show 2026 U.K./North American Small Rooms, Big Nerves&nbsp;Tour Hilary Duff Is Returning to Music: New Label Deal Announced, Docuseries in the&nbsp;Works The singer-actress added that fans can now sign up for a ticket pre-sale, which runs from 10 a.m. to 2 p.m. ET on Wednesday (Dec. 3). Duff&#8217;s shows in Vegas mark just the latest development in her musical comeback. After going 10 years without releasing an album, the star announced in November that her next full-length, Luck…or Something , is set to arrive Feb. 20. &#8220;I am …",
    "image": null,
    "pubDate": "2025-12-02T22:14:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "86bd12df66d6df26",
    "title": "Megan Thee Stallion Wins Harassment & Deepfake Trial Against Tory Lanez’s ‘Mouthpiece’ (UPDATED)",
    "link": "https://www.billboard.com/pro/megan-thee-stallion-wins-defamation-trial-tory-lanez/",
    "summary": "Megan was awarded $59,000 in damages from gossip blogger Milagro Gramz.",
    "body": "UPDATE (Dec. 2) : In a judgment entered Tuesday, Judge Cecilia M. Altonaga reduced Megan Thee Stallion &#8216;s trial award from $75,000 to $59,000. The judge said Megan can&#8217;t get damages for defamation because the jury found Milagro Gramz to be a member of the media, and the rapper&#8217;s team did not send a pre-lawsuit notice required for libel claims against journalists. Therefore, the judgment finds in Megan&#8217;s favor only on intentional infliction of emotional distress and promotion of an altered sexual depiction, two claims for which the jury awarded Megan a total of $59,000. Judge Altonaga struck the additional $16,000 that Megan won for defamation. Megan&#8217;s lawyers will contest the reduction in post-judgment motions. They&#8217;ll also seek at that time to add legal fees onto the damages amount. PREVIOUSLY : A jury has held celebrity gossip blogger Milagro Gramz liable for defaming Megan Thee Stallion and reposting a deepfake pornographic video of the rapper in the wake of her shooting by Tory Lanez . &nbsp; A federal jury in Miami determined in a Monday (Dec. 1) verdict, reviewed by Billboard , that Gramz harmed Megan with her social media antics and award…",
    "image": null,
    "pubDate": "2025-12-02T21:59:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a09cf7e676a722e",
    "title": "‘Texas’ Two-Step: Ella Langley & Lainey Wilson Lead Country Song Charts",
    "link": "https://www.billboard.com/music/chart-beat/ella-langley-lainey-wilson-number-one-country-song-charts-1236126872/",
    "summary": "Dual female leaders across Hot Country Songs and Country Airplay remain uncommon more than a decade after the charts diverged.",
    "body": "Few times since Billboard’ s Hot Country Songs and Country Airplay charts began coexisting have women ruled both lists in the same week. Just as Ella Langley scores her first Hot Country Songs No. 1, fellow country star Lainey Wilson captures her fifth leader on Country Airplay. Related Lainey Wilson &amp; Kelsea Ballerini Bring the Charts to Oz With Hot Country Songs Moves for &#8216;Somewhere Over Laredo&#8217; &amp; &#8216;Emerald&nbsp;City&#8217; With Her No-Filter Songs, Ella Langley Is Making Country Music With No ‘Damn&nbsp;Rulebook’ 6 Artists Who Made History at 2025 CMA&nbsp;Awards Langley, who has logged five top 10s on Hot Country Songs, all since October 2024, earns her first No. 1 with “Choosin’ Texas.” Co-written with Miranda Lambert, Luke Dick and Joybeth Taylor, the track jumps 4-1 on the chart dated Dec. 6 with 13.7 million official U.S. streams, 11.5 million in radio audience and 8,000 sold in the Nov. 21-27 tracking week, according to Luminate. The song, quickly becoming a career marker, reaches the top in just its sixth week. Wilson, meanwhile, banks her fifth No. 1 on Country Airplay as the likewise Lone Star State-themed “Somewhere Over Laredo” also surges 4-…",
    "image": null,
    "pubDate": "2025-12-02T21:57:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ee7242fbb6b222cd",
    "title": "How to Watch Lifetime Movies Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/how-to-watch-lifetime-channel-movies-online-free-streaming-1235950664/",
    "summary": "Here's how to stream the Lifetime network's movies, shows, documentaries and holiday specials live online without cable.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Don&rsquo;t look now, but Lifetime is having a resurgence. Yes, the television channel that was once home to cheesy Christmas movies and over-the-top shows is now delivering some seriously must-watch programming. From a Taylor Swift-inspired Christmas movie last year, to a controversial Wendy Williams documentary , to a new holiday film starring Brandy and her daughter , Lifetime has now become a destination for buzzed-about films, shows and specials that span music and pop culture interests. GET: DIRECTV 5-DAY FREE TRIAL Many musicians are now also flexing their acting chops in Lifetime movies, like Glee star Amber Riley in the Single Black Female trilogy , while Mary J. Blige, Lisa Lisa and Gloria Gaynor are featured in Lifetime&rsquo;s 2025 &ldquo; Voices of a Lifetime &rdquo; series. And yes, we still love watching those Lifetime Christmas movies too. Lifetime is available as a channel in most cable packages so you can watch Lifetime on TV throu…",
    "image": null,
    "pubDate": "2025-12-02T21:44:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d7a83628f0de059f",
    "title": "December’s Pixel update is here and it smashes dozens of bugs",
    "link": "https://www.androidauthority.com/december-2025-pixel-update-3621533/",
    "summary": "This month's update won't be skipping over the Pixel 6 series.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is rolling out the December 2025 software update. This update is available for the Pixel 6 and above. It includes a long list of fixes, including a fix for the “Extra Dim” Quick Settings title and fingerprint unlock issues. It’s a new month and that means a new software update is coming to Pixel devices. Unlike last month and the few before it, this update won’t be skipping over the Pixel 6 series. The rollout is just starting and it’s expected to continue over the next week in phases, so you may not see the update right away. Without further ado, here’s what you need to know about the December 2025 Pixel update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-12-02T21:41:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4de969fa6d9192fd",
    "title": "Cynthia Erivo Defies Gravity With First Two RIAA Platinum Certifications Thanks to ‘Wicked’",
    "link": "https://www.billboard.com/music/music-news/cynthia-erivo-earns-first-riaa-platinum-album-single-wicked-1236126834/",
    "summary": "The Oscar-nominated Wicked star just earned some new plaques.",
    "body": "Elphaba&#8217;s story may be complete now that Wicked: For Good is in theaters, but Cynthia Erivo is still defying gravity. Related Sabrina Carpenter Slams White House for Using Her Song in &#039;Evil &amp; Disgusting&#039; ICE Video Ellie Goulding Expecting Second Baby, First With Boyfriend Beau Minniear &#039;I&#039;m a Bona Fide Rock God&#039;: Nelson Recalls How an In-Store Appearance Led to a Riot (Book Excerpt) On Tuesday (Dec. 2), the Emmy, Grammy and Tony-winning powerhouse simultaneously earned her first platinum-certified album and single from the RIAA thanks to 2024&#8217;s blockbuster Wicked soundtrack. Billed to Erivo, Ariana Grande and the Wicked movie cast, Wicked: The Soundtrack earned its platinum certification for crossing one million units in the United States. Last year, the soundtrack reached No. 2 on the Billboard 200 and topped Soundtrack Albums, going on to earn a nomination for best compilation soundtrack for visual media at the 2026 Grammys . &#8220;Defying Gravity,&#8221; Erivo and Grande&#8217;s instantly iconic rendition of the musical theatre classic, also earned its platinum certification for surpassing one million units in the U.S. The duet peaked a…",
    "image": null,
    "pubDate": "2025-12-02T21:40:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4e6eba68f50a34d0",
    "title": "Google TV Streamer still at a record-low price, saving you 25%",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-10-3621057/",
    "summary": "Not all Black Friday and Cyber Monday deals are over yet!",
    "body": "Credit: C. Scott Brown / Android Authority Did you miss Black Friday and Cyber Monday? Don’t worry! Some products are still running the same sales, including the Google TV Streamer, our most recommended smart TV box. It’s still at its record-low price of $74.99. Buy the Google TV Streamer for just $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-TV-Streamer-with-Remote-on-TV-console-with-red-light.jpg",
    "pubDate": "2025-12-02T21:28:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "913c15f359bca988",
    "title": "Serena Williams says no comeback, despite filing paperwork",
    "link": "https://www.bbc.com/sport/tennis/articles/c0758y1pprro?at_medium=RSS&at_campaign=rss",
    "summary": "Serena Williams files the necessary paperwork for a return to tennis - but then denies she is returning to the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T21:18:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "333d9a07c3b735e8",
    "title": "NASA Awards Lunar Freezer System Contract",
    "link": "https://www.nasa.gov/news-release/nasa-awards-lunar-freezer-system-contract/",
    "summary": "NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders…",
    "body": "Credit: NASA NASA has selected the University of Alabama at Birmingham to provide the necessary systems required to return temperature sensitive science payloads to Earth from the Moon. The Lunar Freezer System contract is an indefinite-delivery/indefinite-quantity award with cost-plus-fixed-fee delivery orders. The contract begins Thursday, Dec. 4, with a 66-month base period along with two optional periods that could extend the award through June 3, 2033. The contract has a total estimated value of $37 million. Under the contract, the awardee will be responsible for providing safe, reliable, and cost-effective hardware and software systems NASA needs to maintain temperature-critical science materials, including lunar geological samples, human research samples, and biological experimentation samples, as they travel aboard Artemis spacecraft to Earth from the lunar surface. The awarded contractor was selected after a thorough evaluation by NASA engineers of the proposals submitted. NASA’s source selection authority made the selection after reviewing the evaluation material based on the evaluation criteria contained in the request for proposals. For information about NASA and other…",
    "image": null,
    "pubDate": "2025-12-02T21:12:39.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9f9a2de680c3f16f",
    "title": "Phoebe's Five - top moments from NFL week 13",
    "link": "https://www.bbc.com/sport/american-football/videos/cj38x6d3jelo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Buffalo Bills coach Phoebe Schecter gives us her top five moments from week 13 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T21:10:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4ca28f96f88ef11b",
    "title": "Google TV is hopping on the year-end recap bandwagon",
    "link": "https://www.androidauthority.com/google-tv-best-of-2025-3621528/",
    "summary": "You can now browse lists of Google TV's 'most watched' content of 2025.",
    "body": "TL;DR Google TV now features lists of the ‘most watched’ content of 2025. The lists feature shows and movies that got a lot of clicks on the Google TV home screen. In keeping with tradition, Google TV’s annual advent calendar is also now available. The year’s drawing to a close, and you know what that means: it’s content consumption recap season. Joining YouTube Music , YouTube proper has started rolling out its first-ever personalized video Recap , and now, Google TV’s sharing what its users have been streaming this year, too. Google TV’s end-of-year lists aren’t personalized the way YouTube’s are, but the platform is offering insight into what people have been watching in 2025 generally. New lists available on Google TV devices and in the Google TV app highlight viewers’ “most watched” movies (James Gunn’s Superman is up there) and TV shows (Love Island is a hit), and a newly added advent calendar (prominently sponsored by Target) offers a different holiday movie to check out every day through Christmas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-tv-best-of-2025.jpg",
    "pubDate": "2025-12-02T20:41:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03ce9d22fedc375e",
    "title": "Nothing is letting fans sign up for a chance to attend the Phone 3a Community Edition launch",
    "link": "https://www.androidauthority.com/phone-3a-community-edition-launch-date-3621491/",
    "summary": "Here's when the Nothing Phone 3a Community Edition will launch.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Nothing will soon launch its second-ever Community Edition phone. The launch of the Phone 3a Community Edition is scheduled for December 9, 2025. Fans can apply to be at the launch event in person. London-based phone maker Nothing gave us a cryptic teaser to chew on just before Thanksgiving last week. That teaser was a picture of an off-colored version of the Pokémon Arcanine. Just as we suspected, this was a teaser for the community edition of the Nothing Phone 3a. Now the company has revealed when you’ll be able to get your hands on one. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Nothing-Phone-3a-camera-module-closeup.jpg",
    "pubDate": "2025-12-02T20:24:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "56e1290201d9d606",
    "title": "Good news for custom ROMs: Google just released the Android 16 QPR2 source code",
    "link": "https://www.androidauthority.com/android-16-qpr2-source-code-3621513/",
    "summary": "Immediately after rolling out the update to Pixel devices, Google has released the source code for Android 16 QPR2.",
    "body": "TL;DR Google has started uploading the source code for Android 16 QPR2 to AOSP following its release for Pixel devices today. This marks a return to form for Google after the company surprisingly withheld the source code for Android 16 QPR1 for two months. Developers can now access the new code on the AOSP Git repositories under the “android-16.0.0_r4” tag to begin building custom ROMs. Earlier today, Google rolled out the big Android 16 QPR2 update for all Tensor-powered Pixel devices. While technically classified as a minor update, it’s anything but; it brings a wealth of new customization options, productivity features, security improvements, and developer APIs. Following the release, we wondered when Google would share the source code. We didn’t have to wait long: Google has already begun uploading Android 16 QPR2’s source code to the Android Open Source Project ( AOSP ), giving independent developers the opportunity to build their own operating systems based on the latest release. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-hero-image-3-scaled.jpg",
    "pubDate": "2025-12-02T20:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eac69025ce1d3204",
    "title": "Is ChatGPT not working for you? Here’s how you can try to fix it",
    "link": "https://www.androidauthority.com/chatgpt-not-working-fix-3295471/",
    "summary": "ChatGPT won't load for you? We've got a few fixes for you to try.",
    "body": "Credit: Mahmoud Itani / Android Authority ChatGPT has quickly turned into one of the most visited websites on the internet, and it’s not hard to see why. The chatbot can write essays, brainstorm ideas, and even generate code, making it an important resource that many now rely on. But what if it’s not working for you? For those unfortunate times when ChatGPT is down, we’ve put together a list of potential solutions you can try to get it running again. Check if ChatGPT is down Give ChatGPT some time to recover Check your internet connection Log out and log back in Try incognito mode or a different browser Use the ChatGPT smartphone app Clear your browser’s settings and cache Try a ChatGPT alternative Check if ChatGPT is down The first thing you should do is check if the servers hosting ChatGPT itself are down right now or facing connectivity issues. Such disruptions were common in the early days of the service, as the company struggled to meet the ever-increasing user demand.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/ChatGPT-on-WhatsApp.jpg",
    "pubDate": "2025-12-02T20:07:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "49916a3909eb18b8",
    "title": "NASA’s Fly Foundational Robots Demo to Bolster In-Space Infrastructure",
    "link": "https://www.nasa.gov/centers-and-facilities/goddard/nasas-fly-foundational-robots-demo-to-bolster-in-space-infrastructure/",
    "summary": "NASA and industry partners will fly and operate a commercial robotic arm in low Earth orbit through the Fly Foundational Robots mission set to launch in late 2027. This mission aims to revolutionize in-space operations, a critical capability for sustainably living and working on other planets. By e…",
    "body": "NASA and industry partners will fly and operate a commercial robotic arm in low Earth orbit through the Fly Foundational Robots mission set to launch in late 2027. This mission aims to revolutionize in-space operations, a critical capability for sustainably living and working on other planets. By enabling this technology demonstration, NASA is fostering the in-space robotics industry to unlock valuable tools for future scientific discovery and exploration missions. &nbsp;&nbsp; “Today it’s a robotic arm demonstration, but one day these same technologies could be assembling solar arrays, refueling satellites, constructing lunar habitats, or manufacturing products that benefit life on Earth,” said Bo Naasz, senior technical lead for In-space Servicing, Assembly, and Manufacturing (ISAM) in the Space Technology Mission Directorate at NASA Headquarters in Washington. “This is how we build a dominant space economy and sustained human presence on the Moon and Mars.” Artist concept of the FFR Mission’s robotic system payload atop the Astro Digital spacecraft. The robotic arm, provided by Motiv Space Systems, will perform robotic demonstrations in orbit. Motiv Space Systems The Fly Founda…",
    "image": null,
    "pubDate": "2025-12-02T19:36:43.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "38c99069876b10e5",
    "title": "You have about 12 hours to get the Google Pixel 10 Pro Fold $400 off!",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-deal-3-3621058/",
    "summary": "This deal won't be around tomorrow!",
    "body": "Credit: Joe Maring / Android Authority The Google Pixel 10 Pro Fold dropped to just $1,399 this Cyber Monday, a $400 discount on the full retail price. This remains the record-low price, and if you want to secure one of the latest and greatest foldable phones, you may want to act quickly. Amazon now has a countdown timer on this deal, and it concludes tonight! Buy the Google Pixel 10 Pro Fold for just $1,399 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-home-screen-inner-display-scaled.jpg",
    "pubDate": "2025-12-02T19:32:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2eefd103f4370de8",
    "title": "Worried that text is a scam? Circle to Search now has your back",
    "link": "https://www.androidauthority.com/circle-to-search-scam-detection-3621324/",
    "summary": "Circle to Search's latest upgrade turns it into a scam detector.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google has introduced a new feature to Circle to Search. You’ll now be able to circle a message to find out if it’s a scam or not. Circling a message will bring up an AI Overview that provides relevant guidance and suggested next steps. By design, scams are difficult to suss out on your own. While some are easier to spot than others, there are times when scams are nearly indistinguishable from the real thing. To help you stay safe from those attempting to take advantage of you, Google is giving you a new way to fight the scammers through Circle to Search . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Pixel-8-Pro-Circle-To-Search-scaled.jpg",
    "pubDate": "2025-12-02T19:00:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2992ab51c074ed9f",
    "title": "From urgent calls to scam detection, here is what Google is bringing to all Androids",
    "link": "https://www.androidauthority.com/google-app-feature-upgrades-december-2025-3621292/",
    "summary": "Many Google apps are getting new features that you can use even if you don't have a Pixel.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR In addition to the Android 16 QPR2 update for Pixels, Google is also bringing new features across its apps for the wider Android ecosystem. Key updates include the “Urgent” Call Reason in the Phone app, scam detection in Circle to Search, new Emoji Kitchen sticker combos, and pinned Chrome tabs. More Expressive Captions, Fast Pair for hearing aids, upgraded Voice Access with Gemini assistant integration are the new features that enhance accessibility. Google is rolling out Android 16’s second major update for the year, giving Pixel users a reason to cheer early. While the rest of the Android phone ecosystem has to wait for their OEM to announce and roll out updates, Google also has some new features in store for everyone. Here are the new features Google is bringing to all Android phones! Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/OnePlus-13-vs-Galaxy-S25-Ultra-vs-Pixel-9-Pro-XL.jpg",
    "pubDate": "2025-12-02T19:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "398250d8916394d0",
    "title": "Google just made connecting hearing aids as easy as Pixel Buds",
    "link": "https://www.androidauthority.com/google-accessibility-fast-pair-hearing-aids-3621351/",
    "summary": "Android's Fast Pair now works with hearing aids in one tap.",
    "body": "TL;DR Fast Pair finally works with Bluetooth LE Audio hearing aids, starting with Demant models. For years, pairing hearing aids to an Android phone has been a minor headache. That changes today, as part of the latest updates Google’s making available for its accessibility tools. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android_Bot_standing_over_a_phone_with_accessibility_menu.jpg",
    "pubDate": "2025-12-02T19:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f169edf4ccb84e61",
    "title": "Google’s second big Android 16 update is rolling out for Pixel phones: Here’s EVERYTHING new!",
    "link": "https://www.androidauthority.com/android-16-qpr2-features-3621204/",
    "summary": "The Android 16 QPR2 update brings new customization options, notification features, lock screen widgets, and much more.",
    "body": "Google is ending the year with a bang by releasing another big Android update. Today, the company is rolling out the second quarterly platform release of Android 16 — known as Android 16 QPR2 — for the Pixel 6 series and newer. While this update may not be quite as massive as the first quarterly drop , it’s still a significant release packed with new customization options, productivity features, security enhancements, and more. Here’s everything new in Android 16 QPR2! The best new customization options in Android 16 QPR2 Auto-themed icons If you want a more uniform home screen, you’ll want to enable Android’s Themed Icons feature. Introduced in Android 13, this feature tints app icons to match the system theme, creating a more visually cohesive look. Unfortunately, it relies on developers providing monochromatic versions of their icons. Since many developers haven’t done so, users are often left with a hodgepodge of themed and unthemed icons when the feature is turned on.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-16-QPR2-update-hero-image-2.jpeg",
    "pubDate": "2025-12-02T19:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca054856bc5d8362",
    "title": "Android just entered a new era of frequent updates with the latest Android 16 release",
    "link": "https://www.androidauthority.com/android-16-second-update-vs-pixel-drop-3621224/",
    "summary": "Google rolled out its second major Android 16 update today, and it's not to be confused with a Pixel Drop.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google has released the second major Android 16 update, marking a shift away from the traditional single yearly OS upgrade. Starting with Android 16, Google will push out more frequent releases that include bigger features and new developer APIs. The update is rolling out now to eligible Pixel devices, with broader availability expected later. Google has started rolling out what it’s calling the second Android 16 update . Arriving first on eligible Pixel devices, the update might look like a typical Pixel Drop given its Pixel-first rollout. However, Google is framing it differently due to its overhauled Android update schedule announced last year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-hero-image-2-scaled.jpg",
    "pubDate": "2025-12-02T19:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1434b9257fe07744",
    "title": "Google’s new ‘Call Reason’ feature might just save you from ignoring the wrong call",
    "link": "https://www.androidauthority.com/google-phone-app-call-reason-3621179/",
    "summary": "Google has introduced an 'urgent' call tag to stop important calls from being missed.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is fixing the no-context problem in phone calls by adding an urgent-call indicator to the Phone app. The new “Call Reason” feature lets you flag a call as urgent so the recipient knows it matters before picking up. It only works with your saved contacts for now. Phone calls always show up with zero context, so most people just ignore them. Whether you’re busy or out with friends, it’s easy to assume it can wait. The problem is that real emergencies — like your car stalling or getting locked out of your house — end up treated the same way. You can’t tell what matters until it’s too late. Google is finally tackling this issue with a new feature for the Phone by Google app . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-phone-app-incoming-call-screen-pixel-10-pro-scaled.jpg",
    "pubDate": "2025-12-02T19:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d904e14a1c459ab",
    "title": "No dark mode in your favorite app? Your Pixel phone can now fix that.",
    "link": "https://www.androidauthority.com/android-phone-expanded-dark-mode-force-apps-3621175/",
    "summary": "Your Pixel device can now force dark mode in apps that don't have this option.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR Google has announced that the latest Android 16 update offers an expanded dark mode option. This feature can force dark mode in apps that don’t natively support dark mode in the first place. The expanded dark mode will arrive on eligible Pixel phones today. Dark mode is one of the more popular features on smartphones today, giving users a system-wide color theme that’s easier on the eyes in some situations. This feature isn’t perfect when it comes to third-party Android apps, though, as some apps simply lack a dark mode. Fortunately, Google has now introduced a handy tweak. Google has announced a slew of Android 16 updates, including an expanded dark mode option. This can force dark mode in apps that don’t actually have a dark theme in the first place.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/a-smartphone-showing-the-android-authority-site-in-dark-mode-scaled.jpg",
    "pubDate": "2025-12-02T19:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "fdacbb1d67d1d907",
    "title": "Gemini is getting a ChatGPT-flavored tweak and new Maps features",
    "link": "https://www.androidauthority.com/gemini-chatgpt-menu-maps-3621465/",
    "summary": "That new tools menu looks familiar...",
    "body": "TL;DR Gemini’s tool menu is getting a redesign that looks a lot like ChatGPT. Google is also working to bring new Maps integration to Gemini. These features are not yet publicly available, but may be soon. OpenAI is evidently pretty concerned over Gemini’s increasing marketshare, with the company reportedly entering “ code red ” this week in an effort to improve ChatGPT’s performance. Today, we spotted some upcoming tweaks to the Gemini app interface that won’t help OpenAI execs sleep any easier: An in-progress update borrows heavily from OpenAI’s chatbot app, reorganizing tools in a way that’ll make ChatGPT converts feel right at home. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Experimenting with version 16.48.54.sa.arm64 beta of the Google app, we managed to enable some changes to Gemini’s interface that aren’t yet accessib…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/gemini-app-tool-redesign-assembledebug.jpg",
    "pubDate": "2025-12-02T18:55:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "053eed808db04797",
    "title": "'Bitter injustice' - Officers would have faced misconduct over Hillsborough",
    "link": "https://www.bbc.com/news/articles/c5y9r863k4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A report finds 12 ex-police officers would have faced gross misconduct cases over the disaster under today's laws.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:47:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba839d9c2d5201b7",
    "title": "Deal: LISEN Retractable Car Charger can solve all your vehicle charging needs",
    "link": "https://www.androidauthority.com/lisen-retractable-car-charger-deal-3621059/",
    "summary": "Stop fumbling with cables during your drives!",
    "body": "Credit: LISEN via Amazon Most people I know have pretty basic car chargers. It makes sense; people usually think they are all the same. There is, however, such a thing as a slow, antiquated car charger. And honestly, you don’t have to spend a bunch more to get a good upgrade. Check out this deal on the LISEN Retractable Car Charger. Buy the LISEN Retractable Car Charger for just $16.13 ($11.88 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/LISEN-Retractable-Car-Charger.jpg",
    "pubDate": "2025-12-02T18:39:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9a9908d92bbe2c80",
    "title": "McMillan wins 400m gold for GB as Wiffen takes bronze",
    "link": "https://www.bbc.com/sport/swimming/articles/c9w78xn22evo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack McMillan wins the men's 400m freestyle for Great Britain at the European Short Course Championships in Poland, as Ireland's Daniel Wiffen finishes third.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:37:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "90831cca50dc3464",
    "title": "'We protect our own' - Nuno defends Paqueta's behaviour",
    "link": "https://www.bbc.com/sport/football/videos/c0kdxyn4kv3o?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham manager Nuno Espirito Santo has defended Lucas Paqueta, saying he is \"suffering\" and \"is sad\", following the midfielder's red card in the club's 2-0 defeat at home to Liverpool.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:31:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f4bb2baab807a60",
    "title": "Motorola Edge 70 Ultra finally comes into view with its first leaked image",
    "link": "https://www.androidauthority.com/motorola-edge-70-ultra-render-leak-3621448/",
    "summary": "The leaked render reveals a textured back, sleek colors, and a new side button.",
    "body": "Credit: Evan Blass TL;DR A new leaked render provides our first look at the Motorola Edge 70 Ultra, showcasing two textured finishes and a refreshed rear design. The image from Android Headlines reveals a triple-camera setup, an extra side button, and a grippy-looking back, but no view of the front display. Other recent leaks suggest a Snapdragon 8 Gen 5 chip, 16GB of RAM, and a 1.5K OLED screen. Motorola just rolled out the Edge 70 in global markets, but the company clearly isn’t slowing down. A new render shows what’s purported to be the first official image of the Motorola Edge 70 Ultra, hinting at where the next flagship is headed. The leaked image comes from Android Headlines , which didn’t disclose its source. The phone appears in two finishes that look like a dark graphite model and a bronze-green one, and both look quite different from the smoother eco-leather style of the standard Edge 70. The Motorola logo sits in the middle and seems to blend with each color, and the back texture looks more like something meant to add grip than decoration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Motorola-Edge-70-promo-leak.jpg",
    "pubDate": "2025-12-02T18:29:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "17ec63fe5b1a7974",
    "title": "Waxing Gibbous Moon",
    "link": "https://www.nasa.gov/image-article/waxing-gibbous-moon-5/",
    "summary": "The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own ligh…",
    "body": "NASA The waxing gibbous moon rises above Earth’s blue atmosphere in this photograph taken from the International Space Station on Oct. 3, 2025, as it orbited 263 miles above a cloudy Atlantic Ocean off the coast of Quebec, Canada. In our entire solar system, the only object that shines with its own light is the Sun. That light always beams onto Earth and the Moon from the direction of the Sun, illuminating half of our planet in its orbit and reflecting off the surface of the Moon to create&nbsp; moonlight . Sometimes the entire face of the Moon glows brightly. Other times we see only a thin crescent of light. Sometimes the Moon seems to disappear. These shifts are called Moon&nbsp;phases. The waxing gibbous phase comes just before the full moon. Learn more about our Moon. Image credit: NASA",
    "image": null,
    "pubDate": "2025-12-02T17:30:01.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b6b99d5436b053a6",
    "title": "Eubank reveals 'health issues' but hopes to return",
    "link": "https://www.bbc.com/sport/boxing/articles/cqjg4plzndpo?at_medium=RSS&at_campaign=rss",
    "summary": "Chris Eubank Jr says he will not box again until he is \"100%\" fit after revealing he has been dealing with \"health issues\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:11:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b35aaf0bbb04d86f",
    "title": "Sabalenka v Kyrgios in 'Battle of Sexes' to be shown live on BBC One",
    "link": "https://www.bbc.com/sport/tennis/articles/c3d0k0j5x75o?at_medium=RSS&at_campaign=rss",
    "summary": "The 'Battle of the Sexes' exhibition tennis match between Aryna Sabalenka and Nick Kyrgios will be shown live on BBC One on 28 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:01:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f6941b276581fa29",
    "title": "NASA Tests Drones in Death Valley, Preps for Martian Sands and Skies",
    "link": "https://www.nasa.gov/solar-system/planets/mars/nasa-tests-drones-in-death-valley-preps-for-martian-sands-and-skies/",
    "summary": "Next-generation drone flight software is just one of 25 technologies for the Red Planet that the space agency funded for development this year. When NASA engineers want to test a concept for exploring the Red Planet, they have to find ways to create Mars-like conditions here on Earth. Then they tes…",
    "body": "Researchers from NASA’s Jet Propulsion Laboratory in Southern California monitor a research drone in the Dumont Dunes area of the Mojave Desert in September as part of a test campaign to develop navigation software to guide future rotorcraft on Mars. NASA/JPL-Caltech A researcher monitors LASSIE-M (Legged Autonomous Surface Science In Analogue Environments for Mars), a robot being developed by NASA’s Johnson Space Center and other institutions, during testing this year at New Mexico’s White Sands National Park. Justin Durner This half-scale model of MERF (Mars Electric Reusable Flyer), a gliding robot being developed by NASA’s Langley Research Center, was flown this year to test new technologies for Mars exploration. NASA Next-generation drone flight software is just one of 25 technologies for the Red Planet that the space agency funded for development this year. When NASA engineers want to test a concept for exploring the Red Planet, they have to find ways to create Mars-like conditions here on Earth. Then they test, tinker, and repeat.&nbsp; That’s why a team from NASA’s Jet Propulsion Laboratory in Southern California took three research drones to California’s Death Valley Nati…",
    "image": null,
    "pubDate": "2025-12-02T17:00:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "12d14c1734a85e35",
    "title": "Woods laments slow recovery and has no return date",
    "link": "https://www.bbc.com/sport/golf/articles/cj9yepjm0v4o?at_medium=RSS&at_campaign=rss",
    "summary": "Tiger Woods says his recovery from disc replacement surgery has been \"slow\" as he nears 18 months out of the sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:47:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b5cac8625219f79",
    "title": "O'Sullivan shocked by Zhou in UK Championship first round",
    "link": "https://www.bbc.com/sport/snooker/articles/c997p57nrv2o?at_medium=RSS&at_campaign=rss",
    "summary": "Eight-time winner Ronnie O'Sullivan is knocked out of the UK Championship with a shock 6-4 first-round loss to China's Zhou Yuelong in York.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:41:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "468f462528d0582f",
    "title": "Nice condemn fans over 'unacceptable' player confrontation",
    "link": "https://www.bbc.com/sport/football/articles/cq5qw9j66d8o?at_medium=RSS&at_campaign=rss",
    "summary": "Nice condemn a group of fans in the \"strongest possible terms\" after cplayers and staff were physically confronted on their return home following Sunday's 3-1 defeat at Lorient.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:07:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4e8008c364f07b58",
    "title": "New ChatGPT features on hold as Gemini chips away at OpenAI’s lead",
    "link": "https://www.androidauthority.com/openai-chatgpt-code-red-competition-3621368/",
    "summary": "An internal memo says the company is in 'code red.'",
    "body": "TL;DR A memo distributed at OpenAI has the company in “code red” over ChatGPT quality. Planned new features are being deprioritized to shore up core functionality. Google Gemini is catching up to ChatGPT in active users. OpenAI CEO Sam Altman told workers Monday that OpenAI has entered “code red” when it comes to improving the quality of ChatGPT, per an internal memo reviewed by The Wall Street Journal and The Information . According to Altman, the company has more to do to improve the quality of its core product — specifically in personalization features, speed and reliability, and allowing ChatGPT to answer more questions. In order to focus on these goals, Altman reportedly says in the memo, OpenAI is delaying planned additional features like ads in ChatGPT, AI agents for shopping and other tasks, and a digital personal assistant called Pulse.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/chatgpt-voice-conversations-scaled.jpg",
    "pubDate": "2025-12-02T16:04:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ed9bee347597d2ad",
    "title": "WRU chair on why drastic change is needed",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7n9yqzq18o?at_medium=RSS&at_campaign=rss",
    "summary": "Chair Richard Collier-Keywood outlines how the Welsh Rugby Union intends to make dramatic changes to the professional men's game.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:01:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82f85976cf805cae",
    "title": "Why Starc is so good with the pink ball - Finn",
    "link": "https://www.bbc.com/sport/cricket/articles/crk7nkvd2z8o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England fast bowler Steven Finn explains why Australia fast bowler Mitchell Starc excels with the pink ball before the day-night second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68a646f14a03b365",
    "title": "AT&T customers affected by 2024 breach qualify for even more than expected",
    "link": "https://www.androidauthority.com/att-2024-breach-final-terms-3621341/",
    "summary": "AT&T’s data breach settlement offers payouts up to $7,500, with eligibility tied to the type of data exposed.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T’s data breach settlement has been fully reached. It will offer maximum payments to $7,500 and a new claim deadline of December 18. Eligibility is based on the severity of leaked data, with payouts ranging from $100 to $7,500. Claims can be filed online with a Class Member ID or by mailing a printed form, and payments are expected in early to mid-2026. We first reported on a major AT&amp;T data breach settlement back in August , which at the time was set to pay up to $177 million in total, with impacted customers able to claim upwards of $5,000. While this was originally supposed to happen back in November, it seems the dates and planned payouts have shifted a bit. As first reported by IBT , the final breakdown will see some users paid as much as $7,500, and the new deadline to file is December 18. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/ATT-logo-on-smartphone-2.jpg",
    "pubDate": "2025-12-02T15:42:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1255bc263bf78849",
    "title": "Paqueta 'not OK' and still affected by spot-fixing probe - Nuno",
    "link": "https://www.bbc.com/sport/football/articles/c2089z0q1j7o?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham's Lucas Paqueta is still affected by the investigation into spot-fixing charges brought against him, says Nuno Espirito Santo.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:35:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a0f309edc55508e6",
    "title": "Hadjar promoted and British teenager Lindblad gets F1 drive",
    "link": "https://www.bbc.com/sport/formula1/articles/c5y0rlx05l4o?at_medium=RSS&at_campaign=rss",
    "summary": "Red Bull will promote Isack Hadjar to their senior team and hand Briton Arvid Lindblad, 18, a debut Formula 1 season in 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:21:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2bff3794d16b2d37",
    "title": "England cross-code hybrid-rules match proposed",
    "link": "https://www.bbc.com/sport/articles/cwywnv31x12o?at_medium=RSS&at_campaign=rss",
    "summary": "The Rugby Football League is approached about staging an exhibition cross-code match combining league and union rules.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:02:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd563e53fc750eab",
    "title": "Mokonuts’s Iconic Chocochunk Cookie Is Intentionally Imperfect",
    "link": "https://www.eater.com/eater-at-home/921829/mokonuts-cookie-recipe-chocochunk-moko-hirayama",
    "summary": "The eclectic, bare-bones Mokonuts has been charming diners in Paris’s 11th arrondissement since 2015, showcasing co-owners Moko Hirayama and Omar Koreitem’s singular and wonderfully simple approach to food. Over the years, several signature dishes have emerged at the daytime-only restaurant: labneh…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "12a767eb0051e000",
    "title": "Benne Seed Wafers Pair Well With Everything",
    "link": "https://www.eater.com/eater-at-home/922312/benne-seed-wafer-recipe-michael-twitty-cookbook-recipes-from-american-south",
    "summary": "According to culinary historian, educator, and multiple James Beard Award-winning cookbook author Michael W. Twitty, the Southern table is a place where “the real world and the places that exist in memory, myth, and mystique sit side by side.” In his new book, Recipes From the American South, Twitt…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0a825fab9bfdfabb",
    "title": "A Café de Olla Recipe That’s Made for Gathering",
    "link": "https://www.eater.com/eater-at-home/924650/cafe-de-olla-recipe-how-to-make",
    "summary": "Since it opened in July, Cafe Tondo has quickly become a Los Angeles hotspot, offering conchas and coffee in the morning and drinks and dancing later in the day, beneath the glow of red neon lights. Co-founder Abraham Campillo owns another business in the neighborhood, the design company Mouthwash …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3a0e464d28a545f6",
    "title": "Left No Crumbs",
    "link": "https://www.eater.com/eater-at-home/921950/best-cookie-swap-recipes-exchange-appetizers-how-to-host-party",
    "summary": "A holiday cookie swap is all about accessible abundance: For the price of entry (i.e., an afternoon spent baking one type of cookie to share), guests leave with full cookie tins erupting with biscuits, wafers, and bars, an assortment of treats displaying different colors, flavors, and provenances. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bcc804acef2c8ff7",
    "title": "NASA’s Moon Rocket Celebrates 250 Years of American Innovation",
    "link": "https://www.nasa.gov/image-article/nasas-moon-rocket-celebrates-250-years-of-american-innovation/",
    "summary": "NASA is marking America’s 250th year with a bold new symbol of the nation’s relentless drive to explore. The America 250 emblem is now on the twin solid rocket boosters of the SLS (Space Launch System) rocket for Artemis II — the powerhouse that will launch a crew of four around the Moon next year.…",
    "body": "NASA is marking America’s 250th year with a bold new symbol of the nation’s relentless drive to explore. The America 250 emblem is now on the twin solid rocket boosters of the SLS (Space Launch System) rocket for Artemis II — the powerhouse that will launch a crew of four around the Moon next year. Unveiled Tuesday, the design echoes the America 250 Commission’s Spirit of Innovation theme, honoring a country that has never stopped pushing the horizon forward. At NASA’s Kennedy Space Center in Florida, technicians spent recent weeks carefully applying the emblem on the rocket inside the Vehicle Assembly Building — the same place where rockets for Apollo once stood. Engineers are running final tests on SLS and the Orion spacecraft as preparations intensify for Artemis II. The roughly 10-day Artemis II journey around the Moon will mark a defining moment in this new era of American exploration — paving the way for U.S. crews to land on the lunar surface and ultimately push onward to Mars. America’s spirit of discovery is alive, and Artemis is carrying it to the Moon and beyond. Image credit: NASA/Ben Smegelsky",
    "image": null,
    "pubDate": "2025-12-02T14:55:04.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b5114756a7072974",
    "title": "Wilkinson relief as Wales win to remove 'burden'",
    "link": "https://www.bbc.com/sport/football/articles/cdd5eqe7y30o?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson is relieved to finish 2025 on a high as Wales end their 12-game winless streak with a 3-2 friendly victory over Switzerland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:40:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b5114756a7072974",
    "title": "Wilkinson relief as Wales win to remove 'burden'",
    "link": "https://www.bbc.com/sport/football/articles/cdd5eqe7y30o?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson is relieved to finish 2025 on a high as Wales end their 12-game winless streak with a 3-2 friendly victory over Switzerland.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:40:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "070dade468548aad",
    "title": "'Russians and Belarusians should compete in Winter Olympic qualifiers'",
    "link": "https://www.bbc.com/sport/articles/cz0n1gxepr1o?at_medium=RSS&at_campaign=rss",
    "summary": "Russian and Belarusian athletes should be allowed to compete in Winter Olympic qualifying events as neutral athletes, says the Court of Arbitration for Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:31:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "85b8268a1a3fa0b8",
    "title": "'A sad loss to English cricket' - Robin Smith dies aged 62",
    "link": "https://www.bbc.com/sport/cricket/videos/czrkvemmvm0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's chief cricket reporter Stephan Shemilt pays tribute to former England batter Robin Smith who has died aged 62.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:26:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba225b3683ba1e5a",
    "title": "Sugars, ‘Gum,’ Stardust Found in NASA’s Asteroid Bennu Samples",
    "link": "https://www.nasa.gov/missions/osiris-rex/sugars-gum-stardust-found-in-nasas-asteroid-bennu-samples/",
    "summary": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identificati…",
    "body": "The asteroid Bennu continues to provide new clues to scientists’ biggest questions about the formation of the early solar system and the origins of life. As part of the ongoing study of pristine samples delivered to Earth by NASA’s OSIRIS-REx (Origins, Spectral Interpretation, Resource Identification, and Security-Regolith Explorer) spacecraft, three new papers published Tuesday by the journals Nature Geosciences and Nature Astronomy present remarkable discoveries: sugars essential for biology, a gum-like substance not seen before in astromaterials, and an unexpectedly high abundance of dust produced by supernova explosions. Sugars essential to life Scientists led by Yoshihiro Furukawa of Tohoku University in Japan found sugars essential for biology on Earth in the Bennu samples, detailing their findings in the journal Nature Geoscience . The five-carbon sugar ribose and, for the first time in an extraterrestrial sample, six-carbon glucose were found. Although these sugars are not evidence of life, their detection, along with previous detections of amino acids, nucleobases, and carboxylic acids in Bennu samples, show building blocks of biological molecules were widespread througho…",
    "image": "https://www.youtube.com/embed/9LyH6jTefU8",
    "pubDate": "2025-12-02T13:29:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5edb0e28747cd079",
    "title": "Smith's record-breaking 167 against Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/cj01zdry9m2o?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith scores a record-breaking 167 off 163 balls against Australia at Edgbaston in 1993 – the highest score by an England player in the One Day format until Alex Hales made 171 against Pakistan in 2016.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:38:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5f498578a670b4b6",
    "title": "Benn made number one challenger for WBC title",
    "link": "https://www.bbc.com/sport/boxing/articles/c87lprq504eo?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Conor Benn is made the number one challenger to Mario Barrios' WBC welterweight world title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:21:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "373fb11aaf0af07b",
    "title": "Patriots beat Giants for 10th straight win",
    "link": "https://www.bbc.com/sport/american-football/videos/cd9zlzvzn57o?at_medium=RSS&at_campaign=rss",
    "summary": "The New England Patriots beat the New York Giants 33-15 to record their 10th consecutive victory in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:17:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "07340c70d7a299ef",
    "title": "'He wasn't happy' - Slot on Salah's reaction after being dropped",
    "link": "https://www.bbc.com/sport/football/videos/cly1w5j64y8o?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool head coach Arne Slot says Mohamed Salah \"wasn't happy\" after being dropped for the team's 2-0 win at West Ham, but insists the striker responded as a \"top professional\" once the news had sunk in.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:13:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "48bae1d192dbd7e6",
    "title": "Fifa set to use VAR for corners at World Cup",
    "link": "https://www.bbc.com/sport/football/articles/c62lgler7rlo?at_medium=RSS&at_campaign=rss",
    "summary": "Fifa is set to have VAR checks on the awarding of corner kicks at the World Cup despite domestic leagues rejecting the idea.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:10:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "be39e2f5835b200c",
    "title": "Media will not stop us enjoying Australia - Stokes",
    "link": "https://www.bbc.com/sport/cricket/articles/clydqz180e2o?at_medium=RSS&at_campaign=rss",
    "summary": "England will continue to enjoy their time off in Australia during the Ashes despite media scrutiny, says captain Ben Stokes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T12:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eccbe8d07ac44476",
    "title": "Google might soon show your phone’s IMEI on the lock screen, but should you be worried?",
    "link": "https://www.androidauthority.com/google-personal-safety-imei-on-lock-screen-apk-teardown-3621253/",
    "summary": "After previously rejecting the idea as a security risk, code suggests Google is reconsidering it for its pros.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Code found in the Google Personal Safety app suggests a new “Device info” option will allow users to view their IMEI number from the Emergency screen without unlocking the phone. This move contradicts Google’s previous rejection of a similar user request, where the company cited security risks and the sensitive nature of PII as reasons to keep the IMEI hidden on locked devices. While the feature could help law enforcement return lost or stolen devices without seizing or wiping data, it raises concerns that malicious actors could misuse the easily accessible identifier. Every single phone, Android or otherwise, has an IMEI number . The IMEI number is a unique identifier that identifies a device on a mobile network, much like a personal identification number. It’s generally a good idea not to reveal or broadcast your phone’s IMEI number, just to avoid sharing it with malicious actors. However, there are situations where easier access to a phone’s IMEI number might have been useful. The latest release of the Personal Safety app, v2025.11.13.831777920, includes code that suggests Google may soon allow access to your phone’s IMEI number f…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Personal-Safety-App-Android.jpg",
    "pubDate": "2025-12-02T11:40:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c13cd7abcbbf55c0",
    "title": "This Galaxy Buds 4 gesture could supercharge Samsung’s real-time Interpreter mode",
    "link": "https://www.androidauthority.com/galaxy-buds-4-interpreter-3621080/",
    "summary": "Not having to pull out your phone every time could mean not missing the beginning of conversations.",
    "body": "TL;DR Samsung currently offers a real-time Interpreter mode on Galaxy Buds models for translating speech. Once started, users can pinch the stems on their Buds 3 to pause or resume translation. With the Buds 4, Samsung appears to be upgrading Interpreter to let you initiate a translation session through that same pinch gesture. With December now upon us, 2026 is right around the corner, and the new year is set to bring us all manner of new product launches. One of the first we’ll be looking forward to is Samsung’s Galaxy S26 series, but we’ve got more than just phones on our radar, as we’re also anticipating Samsung’s next generation of Galaxy Buds earbuds. We’ve already taken an early look at the Buds 4 and Buds 4 Pro design , as well as previewed some animations showing off new Buds 4 functionality . And now we’ve got some more of that to share with you. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-lying-in-case.jpg",
    "pubDate": "2025-12-02T11:00:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5564698d1ad07c8",
    "title": "One of my favorite Google TV features has nothing to do with streaming",
    "link": "https://www.androidauthority.com/google-tv-favorite-feature-3619095/",
    "summary": "When I set up this feature on a whim, I didn't realize it would bring me so much joy.",
    "body": "I recently switched my streaming box from an older Android TV device to one with the latest version of Google TV . I’ve never been very fussy about my streaming device’s interface, so long as it works, is responsive, and allows me to easily access the apps I use to watch movies and shows. But I was pleasantly surprised when the Google TV device prompted me to set specific albums from my Google Photos account for my screensaver — a feature that has quickly become one of my favorites.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/images-of-a-cat-on-a-tv-screen-scaled.jpg",
    "pubDate": "2025-12-02T11:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e8c37e095bc0601a",
    "title": "The International Space Station Marks 25 Years of Continuous Human Presence",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/the-international-space-station-marks-25-years-of-continuous-human-presence/",
    "summary": "On Nov. 2, 2025, NASA honored 25 years of continuous human presence aboard the International Space Station. What began as a fragile framework of modules has evolved into a springboard for international cooperation, advanced scientific research and technology demonstrations, the development of a low…",
    "body": "On Nov. 2, 2025, NASA honored 25 years of continuous human presence aboard the International Space Station. What began as a fragile framework of modules has evolved into a springboard for international cooperation, advanced scientific research and technology demonstrations, the development of a low Earth orbit economy, and NASA’s next great leaps in exploration, including crewed missions to the Moon and Mars.&nbsp; The first expedition The Expedition One crew in the Zvezda Service module aboard the International Space Station. From left: commander William Shepherd, Soyuz commander Yuri Gidzenko and Flight Engineer Sergei Krikalev. NASA This legacy of achievement in global human endeavors began with the first crew’s arrival to the space station on Nov. 2, 2000. Expedition 1 crew members NASA astronaut William M. Shepherd and Russian Aviation and Space Agency, now Roscosmos, cosmonauts Yuri P. Gidzenko and Sergei K. Krikalev launched from the Baikonur Cosmodrome in Kazakhstan two days prior. After a successful docking, the crew transferred aboard the station and began bringing it to life. Their primary tasks during their four-month mission included installing and activating the life…",
    "image": null,
    "pubDate": "2025-12-02T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "957b37730dedc9c7",
    "title": "Wish your Game Boy was huge and played PS2 games? Meet the RG 477V",
    "link": "https://www.androidauthority.com/anbernic-rg-477v-announced-3621250/",
    "summary": "Powerful specs and a wonderful screen might this one hard to beat.",
    "body": "TL;DR ANBERNIC has revealed a new vertical handheld called the RG 477V via YouTube. The name implies it will have a 4:3 4.7-inch 120Hz screen and a Dimensity 8300 chipset. No word on pricing or availability yet, but it is expected to launch within the next few weeks. Another month, another ANBERNIC handheld. The company has been speedrunning its retro gaming handheld releases in the latter half of 2025, but today’s reveal might be something special for fans of retro gaming. The ANBERNIC RG 477V, which was thoroughly leaked last month , is a new vertical handheld that brings together the best components of the company’s 2025 releases in a new form factor. As the name implies, it will have the same 4:3, 4.7-inch 120Hz IPS display as the RG Slide and RG 477M , which is one of the most impressive panels we’ve tested for retro games. The video also shows exceptionally small bezels, which isn’t the case for other vertical handhelds like the Retroid Pocket Classic .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/RG-477V-reveal.jpg",
    "pubDate": "2025-12-02T10:54:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9ebdbe3e75143b7",
    "title": "Salah a top professional after being dropped - Slot",
    "link": "https://www.bbc.com/sport/football/articles/cly5898lrzdo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool manager Arne Slot says it is a \"fair assumption\" that forward Mohamed Salah was unhappy about being an unused substitute against West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T10:19:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "92b4fce168a8ef5b",
    "title": "Everything you need to know about Wednesday's Rugby World Cup draw",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c74jglygwzmo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Ask Me Anything team explains how the 2027 Rugby World Cup draw will work, the tournament format and why it is conducted so early.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T10:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e723cb1471046499",
    "title": "I tested the Pixel 10 Pro camera against the Pixel 8 Pro, and the results surprised me",
    "link": "https://www.androidauthority.com/pixel-10-pro-vs-pixel-8-pro-camera-3614875/",
    "summary": "Now I miss my Bay Blue Pixel 8 Pro.",
    "body": "My smartphone is more of a camera than a phone to me. In fact, I originally switched to Android (Google Pixel 2 XL “panda edition,” which is still one of my favorite designs) specifically because I liked the images that Google’s camera app produced. Year over year, camera upgrades brought significant upgrades that — for me, at least — warranted buying a new phone each year. But in more recent years, the improvements have been less dramatic and, in many cases, not very noticeable to the average user. As someone who has continued to upgrade most years, this made me wonder how Google’s latest device stacks up against one of its predecessors , so I decided to compare the Pixel 8 Pro to my latest Pixel 10 Pro . Let’s dig into the pixels to see how a two-year-old device stacks up against Google’s latest efforts. Are you sure we’re using two different devices? Let’s start with the main camera . The lens itself is identical on both devices, so in theory, the images should be relatively similar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/PXL_20251020_003437966.MP_-scaled-e1763354125603-500w-260h.jpg",
    "pubDate": "2025-12-02T10:00:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9726738c135e0190",
    "title": "The new year goal of 'building a better Emma Raducanu'",
    "link": "https://www.bbc.com/sport/tennis/articles/crk7xm7dedpo?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu hopes to develop a better base level in 2026 so she can dictate matches and worry less about her opponents' strengths.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T10:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8628d1d9d96fd98a",
    "title": "Google’s Recorder app update tweaks a key audio feature",
    "link": "https://www.androidauthority.com/googles-recorder-app-update-tweaks-a-key-audio-feature-3621211/",
    "summary": "The Clear Voice tool gets a name change and a warning about storage use.",
    "body": "Pixel Recorder Credit: Mishaal Rahman / Android Authority TL;DR Google is rolling out a new update to the Recorder app for Pixel devices, introducing the new account switcher UI. The “Clear Voice” feature has been renamed to “Auto Clear Voice,” and Google now notes that the feature uses more storage. A new chip on the playback screen appears when audio is enhanced with Clear Voice, allowing you to revert to the original audio if needed. Google added a Clear Voice toggle to the Recorder app for Pixels in December 2024, shortly after we had spotted the feature in development . Clear Voice reduces background noise during recording, making it quite handy for recordings. Google is now rolling out Recorder v4.2.20251104 to users, introducing a few changes to the Clear Voice feature, as well as introducing the account switcher into the app. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Pixel_Recorder_app_on_Google_Pixel_9.jpg",
    "pubDate": "2025-12-02T09:16:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b091a0a9df34cc5",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cx230pkjzpvo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T09:12:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aced3370b16da10d",
    "title": "What will McLaren do if Verstappen is set to win title? F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c0r9zllrp7ko?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the title-deciding Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T08:25:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1869bafd65d68057",
    "title": "'Just put a helmet on' - Pope's scooter advice to England",
    "link": "https://www.bbc.com/sport/cricket/articles/cpq4758xrj9o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Pope tells his England team-mates to “put on a helmet” after they were caught riding e-scooters in Brisbane without them.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T08:18:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ad1ce35978339f1c",
    "title": "The Galaxy Z TriFold is all set for the US market with these offers",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-us-availability-offers-3621193/",
    "summary": "You'll have to wait until next year, though.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/5YBeMen8zNQ/maxresdefault.jpg” json_ld_upload_date=”2025-12-01T20:00:16-05:00″]https://www.youtube.com/watch?v=5YBeMen8zNQ TL;DR Samsung has launched its first tri-folding device, the Galaxy Z TriFold, debuting in South Korea on December 12, 2025. The phone will roll out to other markets, including China, Taiwan, Singapore, the UAE, and the US (in Q1 2026), though pricing remains unannounced. Perks include six months of Google AI Pro access and a 50% one-time display repair discount. After months of buildup and teasers, Samsung has finally launched the Galaxy Z TriFold , its first multifoldin…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold.jpg",
    "pubDate": "2025-12-02T08:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8f1e7bef1e29a24",
    "title": "'150th Open champion Smith needs more than a cool number plate'",
    "link": "https://www.bbc.com/sport/golf/articles/c8xd81lrx4lo?at_medium=RSS&at_campaign=rss",
    "summary": "Cam Smith admits \"it's in my head\" as he tries to deal with his career stalling since winning the 150th Open and then joining LIV, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T07:59:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a70de5c411619f5d",
    "title": "Can you name the 10 Lionesses with most England caps?",
    "link": "https://www.bbc.com/sport/football/articles/cze8p1k18kdo?at_medium=RSS&at_campaign=rss",
    "summary": "We want you to name the 10 Lionesses who have made the most appearances for their country.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T07:54:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbedd81d4ff1de06",
    "title": "Trio shortlisted for Young Sports Personality",
    "link": "https://www.bbc.com/sport/articles/cj4q8w827lno?at_medium=RSS&at_campaign=rss",
    "summary": "Michelle Agyemang, Luke Littler and Davina Perrin are on the shortlist for the 2025 BBC Young Sports Personality of the Year award.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T07:42:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59093add8ef29812",
    "title": "The Galaxy Z TriFold misses this key Galaxy Z Flip, Z Fold feature",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-missing-foldable-feature-3621161/",
    "summary": "You'll need to buy a kickstand case for hands-free video playback and selfies.",
    "body": "TL;DR YouTuber SuperSaf has confirmed that the Galaxy Z TriFold doesn’t support Flex Mode. The feature has been a fixture on Galaxy foldables for years now, allowing for hands-free photos and more. The YouTuber’s video also shows that you can’t use the TriFold screen when it’s folded once. Samsung has finally launched the Galaxy Z TriFold , offering a dual-folding 10-inch screen for an even bigger display in your pocket. Now, a YouTuber has confirmed that the device skips a long-standing Galaxy foldable feature. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-hero.jpg",
    "pubDate": "2025-12-02T07:06:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "71d441036a3de011",
    "title": "Updated Android Security Bulletin sets stage for a hefty December 2025 security patch",
    "link": "https://www.androidauthority.com/december-2025-android-security-bulletin-3621152/",
    "summary": "With fixes expected to arrive soon.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Google has published the December 2025 Security Bulletin, revealing a long list of severe vulnerabilities in Android. These issues are expected to be patched with device-specific security updates dated December 05. The list includes a few critical vulnerabilities in the Android Framework and at the system level. Google has just released the Android Security Bulletin for December 2025, with a roster of all vulnerabilities that affect Android devices. Unlike the frequent Pixel (or manufacturer-specific) security updates , this bulletin lists all potential vulnerabilities that impact Android devices. These vulnerabilities, affecting Android 13 or later, will be patched in the Android security update dated December 05, 2025, and delivered to your devices when the manufacturer releases the security update .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-16-QPR3-Beta-1-logo-on-a-Pixel-10_2.jpg",
    "pubDate": "2025-12-02T06:48:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "607bb2f2e91cd3d6",
    "title": "England select spinner Jacks for second Ashes Test",
    "link": "https://www.bbc.com/sport/cricket/articles/c4g47zzz5rlo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks will play his first Test in three years as England include a spin option for the second game of the Ashes series against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T06:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70556c3cfda082c0",
    "title": "What's behind snooker's 147 boom?",
    "link": "https://www.bbc.com/sport/snooker/articles/c8r068lrml8o?at_medium=RSS&at_campaign=rss",
    "summary": "Records are tumbling as snooker stars crack the code of the 147 break. The record 16th maximum of a season that began in late June came in November - that is double the total achieved in the entire 1980s.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T06:21:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e145ddda336c1d80",
    "title": "First Galaxy Z TriFold hands-on video shows major strengths and weaknesses",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-hands-on-video-3621144/",
    "summary": "The Galaxy Z TriFold looks impressive, complicated, and full of surprises in its clearest real-world look yet.",
    "body": "TL;DR YouTuber Mrwhosetheboss has released the first hands-on video of the Galaxy Z TriFold. The video showcases the phone’s complex design, impressive multitasking skills, and surprising in-box contents. The YouTuber calls the Galaxy Z TriFold Samsung’s most “definitive foldable,” because it offers both a true smartphone mode and a true tablet mode. Samsung’s Galaxy Z TriFold has just appeared in its first full hands-on video courtesy of YouTuber Mrwhosetheboss (Arun Maini). The video gives us the clearest real-world look yet at Samsung’s most ambitious folding phone to date. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold-Hero.jpg",
    "pubDate": "2025-12-02T03:36:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "81497828025ce3f3",
    "title": "Samsung shares just how tough the Galaxy Z TriFold really is",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-fold-rating-durability-3621138/",
    "summary": "The TriFold's main folding display can survive approximately 100 folds a day for five years.",
    "body": "TL;DR Samsung has announced the Galaxy Z TriFold and released a video showing how the phone was manufactured and quality-tested. According to Samsung, the TriFold can sustain 100 folds a day for five years. In contrast, the Galaxy Z Fold 7 is rated for 500,000 folds. Samsung isn’t done talking about its latest foldable experiment. After announcing the Galaxy Z TriFold , the company has released an official behind-the-scenes video detailing how the triple-stage folding phone is manufactured. One of its biggest highlights is Samsung’s durability claim for the phone. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-foldable-durability.jpg",
    "pubDate": "2025-12-02T02:43:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e27471ff65cd9ca6",
    "title": "Move over, tablets: Samsung finally launches its Galaxy Z TriFold (Updated: Pricing)",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-launch-3621111/",
    "summary": "The Galaxy Z TriFold makes its debuts with ultra-thin design and Samsung's biggest foldable battery yet.",
    "body": "TL;DR Samsung has launched the Galaxy Z TriFold. The company’s newest form factor sports a 10-inch display when unfolded. The Galaxy Z TriFold will be available in the US in Q1 2026. Updated: December 1, 2025 (9:05 PM ET): We’ve updated the article with the Korean price of the Galaxy Z TriFold. We expect the device will have a similar price when it lands later in the US. Original article: December 1, 2025 (8 PM ET): For months, Samsung has been teasing the next member of the Galaxy family. The tech giant even showcased the Galaxy Z TriFold in full detail last month at the APEC Summit. But the time for teasers is officially over, as Samsung has finally launched its first multifolding device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Galaxy-Z-TriFold-Folded.jpg",
    "pubDate": "2025-12-02T02:06:32.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5bc9f633bb1c159e",
    "title": "Last chance!: Google Pixel 10 Pro Fold for $1,399 during Cyber Monday",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-fold-deal-2-3621060/",
    "summary": "Save $400 on the Google Pixel 10 Pro Fold while you can!",
    "body": "Credit: Joe Maring / Android Authority For those interested in foldable smartphones, the Google Pixel 10 Pro Fold stands out as a compelling choice. This season might just be the perfect time to invest, thanks to an enticing Cyber Monday discount. By the way, Cyber Monday is a one-day event, so you might want to act now, before the day ends! Google Pixel 10 Pro Fold for $1,399.00 (22% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-half-opened-scaled.jpg",
    "pubDate": "2025-12-02T00:44:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "65c098471ca2bc74",
    "title": "The Apple MacBook Air M2 is still amazing, and it’s only $599 today!",
    "link": "https://www.androidauthority.com/apple-macbook-air-m2-deal-17-3621061/",
    "summary": "This deal ends tonight!",
    "body": "Credit: Oliver Cragg / Android Authority The Apple MacBook Air M2 is dropping to its best price ever this Cyber Monday, offering a fantastic opportunity for those looking to grab a reliable laptop on a budget. It is now available for just $599, down from its original $999 launch price. That’s a significant 40% savings based on the retail price. The trick here is that this deal is only available today! Apple MacBook Air M2 for $599.00 (40% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/apple-macbook-air-m2-closed-top-scaled.jpeg",
    "pubDate": "2025-12-01T23:35:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7e0959dcf69d45c4",
    "title": "Secure a record-low price on the Apple MacBook Air M4",
    "link": "https://www.androidauthority.com/apple-macbook-air-m4-deal-8-3621062/",
    "summary": "The Apple MacBook Air M4 has never been this cheap!",
    "body": "Credit: Apple In search of a laptop upgrade? The Apple MacBook Air M4 might fit the bill with its latest Cyber Monday deal. The price drop to $738.04 from the regular $999 marks a 26% savings off the retail price. It’s also a new record-low price. Apple MacBook Air 13-inch (2025) for $738.04 (26% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Apple-MacBook-Air-M4-in-bag.jpg",
    "pubDate": "2025-12-01T23:16:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9e4cbbb8821e759",
    "title": "Last chance to save over 60% on these highly rated JBL headphones for Cyber Monday",
    "link": "https://www.androidauthority.com/jbl-live-670nc-headphones-deal-3621104/",
    "summary": "The JBL Live 670NC wireless headphones are under $50 for the first time, but the discount ends at midnight.",
    "body": "Credit: SoundGuys Cyber Monday is nearly done, and if you’ve been holding out for a cheap but genuinely good pair of ANC headphones, this might be the one to grab before the clock runs out. JBL’s Live 670NC on-ear headphones have dropped to less than $50 on Amazon for three of the four colorways, down from $129.95. That’s more than 60% off and well below their previous all-time low. JBL Live 670NC for $49.88 ($80 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/JBL-Live-670NC-SoundGuys-scaled.jpg",
    "pubDate": "2025-12-01T22:15:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4bc7732c52f90172",
    "title": "Affordable home cinema: NEBULA Capsule 3 portable projector 40% off!",
    "link": "https://www.androidauthority.com/anker-nebula-capsule-3-projector-3621063/",
    "summary": "This little projector has never been this cheap before. Get it while it's hot!",
    "body": "Credit: Anker via Amazon Looking to bring the big screen experience to your living room, backyard, or anywhere else? The NEBULA Capsule 3 mini projector is making an appearance this Cyber Monday with an impressive deal. Slashed down to $319.99 from its usual $529.99, this 40% discount off the recommended retail price makes it the best price we’ve seen all year. NEBULA Capsule 3 portable projector for $319.99 (40% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/People-watching-movie-with-Nebula-Capsule-3.jpg",
    "pubDate": "2025-12-01T22:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1afb810e55ed9215",
    "title": "Google exec confirms ‘huge investment’ underway for Gemini app UX overhaul",
    "link": "https://www.androidauthority.com/gemini-app-ui-big-revamp-3621046/",
    "summary": "The Gemini app could soon get a big UI revamp.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is working on a revamp of the Gemini app UI. The company is reportedly making a “huge investment” in “Gemini App UX 2.0.” The Gemini app does its job, and that’s what’s most important. Even so, the user experience should be handled with the same amount of care. For some, the app’s lacking UI has been a barrier to adoption. However, it appears Google is hoping to win those people over soon with a big revamp. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-Gemini-app.jpg",
    "pubDate": "2025-12-01T21:51:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "34d685a147c65482",
    "title": "'Why would you do that?' - Sutton on Spurs fans booing",
    "link": "https://www.bbc.com/sport/football/videos/cjdrx3gm8r4o?at_medium=RSS&at_campaign=rss",
    "summary": "The Monday Night Club's Chris Sutton and Rory Smith discuss whether Tottenham Hotspur fans should be booing their own players.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:46:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c5e90e8d6073cba9",
    "title": "Lowest price alert: Samsung Galaxy Watch 8 drops to $249.99",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-8-deal-2-3621064/",
    "summary": "The cheapest new-generation Samsung smartwatch just got cheaper than ever!",
    "body": "Credit: C. Scott Brown / Android Authority The Samsung Galaxy Watch 8 is catching attention this Cyber Monday with a fantastic deal. Normally priced at $349.99, you can snag it for only $249.99. That’s a 29% discount from the recommended retail price, and it’s the lowest price we’ve seen. Samsung Galaxy Watch 8 for $249.99 (29% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Watch-8-on-wrist-showing-widgets.jpg",
    "pubDate": "2025-12-01T21:39:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "254d10432f8261d7",
    "title": "The hidden workings of dating apps uncovered",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n1t3?at_mid=s2sI8v18xt&at_campaign=Dating_Apps_The_Inside_Story&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n1t3&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Dating_Apps_The_Inside_Story&at_bbc_team=BBC",
    "summary": "How dating apps changed our love lives by connecting us, but at what cost?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:30:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "31aff01285ea0c27",
    "title": "The Google Pixel 9a is cheaper than ever at $349, but the deal is selling fast",
    "link": "https://www.androidauthority.com/google-pixel-9a-cyber-monday-deal-3621092/",
    "summary": "Cyber Monday brings the sharpest discount we’ve seen on the best cheap phone you can buy.",
    "body": "Credit: Ryan Haines / Android Authority Google’s best-value phone is arguably one of the best Cyber Monday bargains. The Google Pixel 9a, which launched at $499, is currently available for just $349 in an Amazon deal . It was sitting at $399 for most of the Black Friday period, but this extra $50 drop makes it an all-time low. Unsurprisingly, Amazon is flagging that the deal is selling fast. Google Pixel 9a for $349 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Google-Pixel-9a-standing-hero.jpg",
    "pubDate": "2025-12-01T21:25:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36113fa154b06849",
    "title": "What is AI? (Grades 5-8)",
    "link": "https://www.nasa.gov/learning-resources/what-is-ai-grades-5-8/",
    "summary": "This article is for students grades 5-8. What is AI? Artificial intelligence, or AI, is a type of technology that helps machines and computers have “thinking” abilities similar to humans. Devices using AI can learn words and concepts, recognize objects, see patterns, or make predictions. They can a…",
    "body": "4 Min Read What is AI? (Grades 5-8) This article is for students grades 5-8. What is AI? Artificial intelligence, or AI, is a type of technology that helps machines and computers have “thinking” abilities similar to humans. Devices using AI can learn words and concepts, recognize objects, see patterns, or make predictions. They can also be taught how to work autonomously . AI is often used to help people understand and solve problems more quickly than they could on their own. AI includes: Machine learning: This type of AI looks at large amounts of data and learns how to make fast and accurate predictions based on that data.&nbsp; Deep learning: This type helps computers operate much like the human brain. It uses several layers of “thought” to recognize patterns and learn new information. Deep learning is a type of machine learning.&nbsp; Generative AI: A human can use generative AI to create text, videos, images, and more. It is based on deep learning. NASA&#8217;s Perseverance Mars rover alongside the rock nicknamed &#8220;Cheyava Falls,&#8221; in this July 23, 2024, selfie made up of 62 individual images. &#8220;Cheyava Falls,&#8221; which has features that may bear on the quest…",
    "image": null,
    "pubDate": "2025-12-01T20:57:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "32ebbca8f207820d",
    "title": "Google is teasing an ‘exciting’ Android XR livestream, and you can preview it now",
    "link": "https://www.androidauthority.com/google-android-xr-livestream-teaser-3621037/",
    "summary": "Google is bringing back The Android Show to tease Android XR updates for smart glasses and headsets.",
    "body": "TL;DR Google’s next release of The Android Show is all about Android XR, and it’ll be packed with “exciting” updates. Viewers can sign up to be notified via YouTube or email and add the livestream event to their Google Calendar. There’s a short video teaser for the Android XR livestream and a revamped landing page previewing the announcements. Following the debut of Android XR on Samsung’s Galaxy XR headset in October, Google is hosting a special version of The Android Show with “exciting” platform updates. The livestream is set for December 8 starting at 10 AM PT, and will last 30 minutes. The YouTube link is live now, where users can watch a 40-second teaser showing Android Bots wearing Android XR headsets and glasses. Google also updated the Android XR landing page with more teasers and a countdown timer for the premiere of The Android Show: XR Edition.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Android-XR-Android-Show-Teaser-scaled.jpg",
    "pubDate": "2025-12-01T20:35:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "637bef070c9c4b35",
    "title": "This T-Mobile powered MVNO just imploded big time as CEO allegedly flees the country",
    "link": "https://www.androidauthority.com/t-mobile-mvno-imploded-3621036/",
    "summary": "A once-trusted Hawaii MVNO is now facing lawsuits, outages, and alleged internal misconduct.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Mobi, once seen as a stable Hawaii-based carrier, has collapsed amid severe internal problems. A lawsuit alleges the CEO withheld $1 million in wages and fired executives without authorization, followed by widespread service outages and reports of full service shutdowns. The CEO has reportedly fled to Brazil, and customers are struggling to recover account information or get clear answers on what is going on, making it urgent to transfer out as soon as possible. Last year, I wrote about a great new promotion from Mobi. At the time , I explained that this was an established carrier, even if most people have never heard of it, as its primary market is Hawaii. In my exact words, “Mobi is no fly-by-night operation, and you can absolutely trust them.” Welp, that didn’t age well. For years, Mobi was a trusted brand with a lot of potential, but suddenly it’s all come crashing down, as first reported by Fierce Network. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-12-01T20:27:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7b2be6fe070351fb",
    "title": "Add a splash of color with the Logitech POP Mouse at a record-low price",
    "link": "https://www.androidauthority.com/logitech-pop-mouse-deal-2-3621065/",
    "summary": "Score 63% off Logitech’s playful Daydream POP Mouse this Cyber Monday.",
    "body": "Credit: Logitech The Logitech POP Mouse is available at a great price during this Cyber Monday! Normally priced at $39.99, you can grab it now for just $14.99. That’s a 63% discount off the retail price, and it’s also a record-low price we’ve only seen once in the past. Logitech POP Mouse for $14.99 (63% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Logitech-POP-Mouse-in-hand.jpg",
    "pubDate": "2025-12-01T20:09:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "42dd08a78d58d11e",
    "title": "Sutton's predictions v Tailenders host Felix White",
    "link": "https://www.bbc.com/sport/football/articles/c7vm3eq7pm5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on Felix White - and AI - with his predictions for the midweek Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:51:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aabbb06c0ab23fd7",
    "title": "Samsung One UI leak reveals upcoming Galaxy Buds 4 design",
    "link": "https://www.androidauthority.com/samsung-galaxy-buds-4-look-3621013/",
    "summary": "Samsung's non-Pro Galaxy Buds 4 appear exactly how we'd expect them to.",
    "body": "TL;DR Samsung’s working up some new earbuds, and we’ve been expecting both the Galaxy Buds 4 and Buds 4 Pro. Last month we got an early look at the Galaxy Buds 4 Pro design, and today that’s joined by our first Buds 4 imagery. Much like prior generations, the Pro model gets silicone tips absent on the base Buds. Technically, this is still Cyber Monday , but considering how so many Black Friday deals got started very early this year, we wouldn’t blame you if much of your holiday shopping has already concluded. But for those of you who were waiting, plenty of great deals still remain — like the one we just shared on Samsung’s Galaxy Buds 3 Pro . While those are some fantastic earbuds, we’ve eagerly been looking forward to Samsung’s next generation, as well, and today we’ve got a new teaser to share with you. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may u…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-and-Galaxy-Buds-3-Pro-Cases-with-Earbuds-Inside.jpg",
    "pubDate": "2025-12-01T19:49:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "378150b74711c827",
    "title": "Here are 5 T-Mobile deals I recommend in time for the holidays",
    "link": "https://www.androidauthority.com/t-mobile-deals-december-3619069/",
    "summary": "The holidays are almost here, and here are just 5 of the best holiday deals that are available on T-Mobile right now.",
    "body": "Credit: Joe Maring / Android Authority T-Mobile is not only the fastest-growing of the big three carriers, but it’s also the most affordable of the big three. That said, the gap isn’t as big as it used to be, but the good news is that there are plenty of solid T-Mobile deals that can still make it worth the switch. Whether you’re a new or existing customer, you’ll find trade-in offers, free device promos, and even occasionally free or heavily discounted lines. Below, we’ve rounded up the top promotions available heading into October of 2025 for phones, tablets, and smartwatches. While many of these offers might be similar to last month’s promotions, there are a few changes, including better offers on the iPhone 17 and a few other shifts.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-12-01T19:33:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c243cbe79aa5da9a",
    "title": "When F1 title has gone to a final-race three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c0q51q8yzd3o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks back at previous occasions when three drivers have gone into the final race of the season with a chance of winning the F1 title.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:09:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "071dc0b3598dad60",
    "title": "Sagittarius B2 Molecular Cloud",
    "link": "https://www.nasa.gov/image-article/sagittarius-b2-molecular-cloud/",
    "summary": "The Mid-Infrared Instrument (MIRI) on NASA’s James Webb Space Telescope captured glowing cosmic dust heated by very young massive stars in unprecedented detail in this image of the Sagittarius B2 (Sgr B2) molecular cloud released on Sept. 24, 2025. Sgr B2 is the most massive, and active star-formin…",
    "body": "NASA, ESA, CSA, STScI, Adam Ginsburg (University of Florida), Nazar Budaiev (University of Florida), Taehwa Yoo (University of Florida); Image Processing: Alyssa Pagan (STScI) The Mid-Infrared Instrument (MIRI) on NASA’s James Webb Space Telescope captured glowing cosmic dust heated by very young massive stars in unprecedented detail in this image of the Sagittarius B2 (Sgr B2) molecular cloud released on Sept. 24, 2025. Sgr B2 is the most massive, and active star-forming region in our galaxy, located only a few hundred light years from our central supermassive black hole. While Sgr B2 has only 10% of the galactic center’s gas, it produces 50% of its stars. Astronomers want to figure out why it is so much more active than the rest of the galactic center. MIRI has both a camera and a spectrograph that sees light in the mid-infrared region of the electromagnetic spectrum. MIRI’s view reveals colorful stars punctuated occasionally by bright clouds of gas and dust. Further research into these stars will reveal details of their masses and ages, which will help astronomers better understand the process of star formation in this dense, active galactic center region. Image credit: Image: …",
    "image": null,
    "pubDate": "2025-12-01T17:44:24.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3f52f24e2ee702ba",
    "title": "5 device deals that actually got better since Black Friday",
    "link": "https://www.androidauthority.com/device-deals-better-than-black-friday-3620978/",
    "summary": "The rare Cyber Monday savings that top Black Friday, starting with the Pixel 10 Pro Fold.",
    "body": "Credit: Joe Maring / Android Authority With Black Friday in the rear view mirror, you may feel like you missed your chance to catch the best savings. Cyber Monday is usually a continuation of the sales at best, and you’d be right to think that some of the offers are coming to a close. However, if you know where to look, some devices are actually cheaper today than they were last week, and a few are actually on some of our favorite pieces of tech. Having scoured the current crop, here are five device deals we found that are actually cheaper than they were on Black Friday. Google Pixel 10 Pro Fold",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-fold-standing-hero-2-scaled.jpg",
    "pubDate": "2025-12-01T17:33:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6846e52fdcf4174",
    "title": "Early look: Gemini’s ChatGPT-style ‘projects’ are taking shape",
    "link": "https://www.androidauthority.com/google-gemini-projects-2-3620950/",
    "summary": "Here's how Google Gemini projects will work.",
    "body": "TL;DR Google Gemini has been working on a new “projects” option, much like ChatGPT already offers. Projects will allow you to sort files and chats around particular topics. After recently only finding some bare-bones references to Gemini projects in the UI, we can now get a much more flesh-out look at how it will operate. Right now you’ve got your pick of AI platforms, and while some are certainly more popular than others, many tend to offer the same — or at least very similar — functionality. And why not? When a feature works well, everyone’s going to want to implement their own version of it. Recently we’ve been thinking about that in the context of ChatGPT’s support for projects — compartmentalized workspaces where you can keep files and discussions about something isolated from the rest of what you’re working on. It’s been looking like Gemini has been preparing its own take on projects , and now we can finally give you a preview. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Motorola-Razr-2024-gemini-app.jpg",
    "pubDate": "2025-12-01T17:27:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "db9eb6c720590458",
    "title": "ChatGPT may not stay ad-free for much longer",
    "link": "https://www.androidauthority.com/chatgpt-may-start-showing-ads-3620938/",
    "summary": "ChatGPT could be getting ready to show you ads.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR OpenAI may be preparing to bring ads to ChatGPT. Newly discovered lines of code heavily reference ads. One ChatGPT user claims to have already spotted an ad in the wild. Google has been running tests on how to best include ads on its AI services. However, Google isn’t the only company interested in monetizing its AI offerings in this way. One of the tech giant’s biggest competitors in the space may also be making similar preparations. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/ChatGPT-stock-photo-71.jpg",
    "pubDate": "2025-12-01T16:39:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4fb145fad249b075",
    "title": "Black Friday and Cyber Monday 2025: The best deals on phones, wearables, and a lot more",
    "link": "https://www.androidauthority.com/best-deals-black-friday-2025-3616230/",
    "summary": "As it hits its final stretch, the sale still features amazing offers on all manner of tech.",
    "body": "Black Friday 2025 may be behind us, but many major brands are still offering their best deals. Retailers are competing for your attention, and that means plenty of big discounts you can make the most of right now. From Android phones and tablets to headphones and smart home hardware, your options are wide-ranging and numerous. We’ve pulled together our curated pick of the best Black Friday deals of 2025. The offers will change, and new ones will be launched, so we’ll keep updating this page regularly. Feel free to bookmark it if you want to periodically check out what deals are available.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/11/Android-Authority-Cyber-Monday-Deals.jpg",
    "pubDate": "2025-12-01T16:05:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4518648b6d42f9e1",
    "title": "The Best Cyber Monday Kitchen Deals From Walmart",
    "link": "https://www.eater.com/shopping/928221/best-cyber-monday-walmart-deals-kitchen-cookware-appliances",
    "summary": "We like to think of Cyber Monday as the more tech-savvy sibling of Black Friday; it’s the swan song opportunity to find the last big, juicy deals. If you were too hung over from Uncle Kevin’s hot buttered rum to hit the Black Friday sale circuit, fear not — many of the deals today are even better. …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6fd6816bfbd26937",
    "title": "Bears bag top spot & boos for Rodgers - best of NFL week 13",
    "link": "https://www.bbc.com/sport/american-football/articles/cx2dg21zzmro?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's pick of week 13 includes how the Chicago Bears ended up top of the NFC and why Aaron Rodgers may regret his career choices.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:52:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cf7f018231f15e10",
    "title": "5 of the best new Android apps you need to try this December",
    "link": "https://www.androidauthority.com/best-new-android-apps-december-2025-3620920/",
    "summary": "The December edition includes a Rockstar Games classic, a new Android launcher, and more.",
    "body": "Keeping up with the latest and greatest apps and games is a difficult task, but I’m here to help. Each month, I detail a list of the best new Android apps and games, and the Holiday edition is packed with a wide range of options for all. Let’s jump right in. Here are the best new Android apps and games you should try in December 2025.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/perplexity-comet-browser-android-1.jpg",
    "pubDate": "2025-12-01T15:43:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "126dee9405849e68",
    "title": "The Best Cyber Monday Deals on Must-Haves for Home Chefs, Food Lovers, and More",
    "link": "https://www.eater.com/shopping-pantry-guides/928010/best-cyber-monday-deals-2025",
    "summary": "Alright, friends — we made it through the gauntlet of cooking green bean casserole in Mom’s chaotic kitchen, enduring Thanksgiving dinner when seated next to Uncle Bert, and surviving the shopathon hysteria of Black Friday, meaning that it’s time to wake up, log on, and smell the coffee Cyber Monda…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T15:36:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0da1a1260ca48981",
    "title": "Mystery Samsung device might actually be the rumored wide-screen Fold 8",
    "link": "https://www.androidauthority.com/samsung-sm-f971-wide-screen-fold-8-leak-3620912/",
    "summary": "The newly spotted \"H8\" codename hints at a new product line distinct from the Fold 8's Q8.",
    "body": "Affiliate Disclosure: This post may contain affiliate links, when you buy through links in the description we may earn an affiliate commission. See our affiliate link policy for more details: https:\\/\\/www.androidauthority.com\\/external-links\\/ Follow the Team: Paul Jones: https:\\/\\/x.com\\/1paulj_ C.Scott Brown: https:\\/\\/www.threads.com\\/@c.scottbrown Lanh Nguyen: https:\\/\\/www.instagram.com\\/lanhnguyenfilms\\/ Harley Maranan: https:\\/\\/x.com\\/harleymaranan Edgar Cervantes: https:\\/\\/x.com\\/5Reflections Mishaal Rahmann: https:\\/\\/x.com\\/MishaalRahman” json_ld_thumbnail=”https://i.ytimg.com/vi/2gidXud5vs0/maxresdefault.jpg” json_ld_upload_date=”2025-12-01T09:00:10-05:00″]https://www.youtube.com/watch?v=2gidXud5vs0 TL;DR Model number SM-F971U, previously believed to be the Galaxy Z Flip 8 FE, was discovered in the GSMA database alongside the codename “H8.” Samsung’s model number convention suggests this phone is not a Flip foldable, but a Fold-style foldable. The internal codename suggests that it is a new development branch, indicating a new product line. Previous reports suggest that this could be Samsung’s Wide Fold device, featuring an 18:9 cover screen and a 1:1 inner screen, w…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175646-scaled.jpg",
    "pubDate": "2025-12-01T14:45:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0b7f25ef1c617465",
    "title": "Save $750 on the Sonos Arc Bundle for an unbeatable home audio upgrade",
    "link": "https://www.androidauthority.com/sonos-arc-bundle-black-friday-deal-3620599/",
    "summary": "Cyber Monday drops this high-end entertainment upgrade to an all-time low price.",
    "body": "Credit: Amazon Ever thought about having a cinema-like audio experience at home? The Sonos Arc Bundle might just be what you need. It combines advanced technology with sleek design, earning high praise with a 4.5-star Amazon rating. This Cyber Monday , you can get the complete Sonos Arc Bundle for $2,199 , a huge 26% discount off the recommended retail price of $2,956. It’s the best deal you’ll find all year, offering serious savings for top-notch sound.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Sonos-Arc-Bundle-Press-Image-scaled.jpg",
    "pubDate": "2025-12-01T14:37:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c1301af495af9c5",
    "title": "'Absolutely ridiculous' catch in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cx2dv06115ko?at_medium=RSS&at_campaign=rss",
    "summary": "A trio of \"unbelievable\" one-handed catches from Treylon Burks, Puka Nacua and Brock Bowers are among the best plays from week 13 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:35:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ee063b8bbcb0146b",
    "title": "Why Caicedo was sent off but Bentancur escaped",
    "link": "https://www.bbc.com/sport/football/articles/czxpnxlnwd1o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea boss Enzo Maresca is frustrated by Moises Caicedo's red card against Arsenal over what he perceives to be a lack of consistency.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:16:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7751ea8d67d832ad",
    "title": "Five reasons for English positivity before Gabba Test",
    "link": "https://www.bbc.com/sport/cricket/articles/czxg7xpvep9o?at_medium=RSS&at_campaign=rss",
    "summary": "While all hope may seem lost, BBC Sport looks at five reasons England can be positive before the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:58:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa2c0927d46a75e5",
    "title": "Ajax abandon match due to fireworks",
    "link": "https://www.bbc.com/sport/football/videos/c9qewgzg41lo?at_medium=RSS&at_campaign=rss",
    "summary": "Ajax are forced to halt their Dutch League match against Groningen and later abandon due to supporters igniting fireworks and flares.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:10:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7aa5e08fbde7b02e",
    "title": "Survey reveals you haven’t given this crazy new Gemini feature a chance",
    "link": "https://www.androidauthority.com/google-marketing-gemini-feature-survey-results-3620888/",
    "summary": "Has Google failed to adequately shine a light on one of Gemini's coolest new features?",
    "body": "Credit: Mitja Rutnik / Android Authority Google introduced a Dynamic View feature as part of the Gemini 3 update last month, and it effectively creates a mini-app or website based on your general prompts. Think of it as a visually engaging alternative to purely text-based chatbot answers. Colleague Mitja Rutnik felt that Gemini’s Dynamic View was great for the most part, but thought there were some missed opportunities. Have readers actually tried the feature in the first place? We posted a poll to see how many people actually tried Dynamic View, and here’s what you told us.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dynamic-View-main-scaled.jpg",
    "pubDate": "2025-12-01T13:08:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4a417f0a5a31f3c0",
    "title": "To pair with Android or iPhone? New OnePlus Watch says ‘why not both?’",
    "link": "https://www.androidauthority.com/oneplus-15r-pad-go-2-watch-lite-specs-reveal-3620870/",
    "summary": "Alongside the OnePlus Watch Lite, OnePlus has also shared key details about the OnePlus 15R and OnePlus Pad Go 2.",
    "body": "TL;DR The OnePlus 15R will debut globally on December 17, featuring the Snapdragon 8 Gen 5, G2 Wi-Fi chip, Detailmax Engine camera technology, an IP69K resistance rating, and a 165Hz 1.5K AMOLED display. Launching alongside, the OnePlus Pad Go 2 will feature a glare-resistant 12.1-inch 2.8K display, Open Canvas support, an integrated stylus, and 5G connectivity. The new Europe-only OnePlus Watch Lite will introduce dual-phone pairing (supporting both Android-Android and Android-iPhone pairs), a high-brightness AMOLED display, dual-band GPS, and more. The OnePlus 15R, OnePlus Pad Go 2, and OnePlus Watch Lite are officially confirmed for launch on December 17, 2025, in global markets. While the 15R and Pad Go 2 are destined for the US market, the OnePlus Watch Lite will be restricted to Europe. OnePlus has now shared additional specifications and details about the three products, providing a clearer idea of what to expect from them, and we’re blown away by the Watch Lite’s cross-OS dual-phone pairing capabilities. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-15R-OnePlus-Pad-Go-2-OnePlus-Watch-Lite_2.jpg",
    "pubDate": "2025-12-01T13:00:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b528624e7d145c49",
    "title": "Galaxy S26 leak drops side-by-side specs — here’s what might be changing",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-vs-s25-spec-sheet-leaked-3620822/",
    "summary": "A leaked spec-by-spec breakdown shows Samsung’s potential Galaxy S26 upgrade playbook.",
    "body": "TL;DR Leaked Galaxy S26 vs S25 spec sheets show steady internal upgrades across the board. The base S26 might feature a larger 6.3-inch display, a bigger 4,300mAh battery, and a shift to the Snapdragon 8 Elite Gen 5 or Exynos 2600, depending on the region. The S26 Ultra could retain its 6.9-inch QHD screen and quad-camera setup, but may upgrade to a new M14 OLED panel for improved efficiency. Samsung’s upcoming flagship lineup has been leaking for months, and if you were hoping the Galaxy S26 series would reinvent the wheel, you might want to lower your expectations. Recent side-by-side spec comparisons with the Galaxy S25 suggest Samsung is sticking to a familiar upgrade approach. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Samsung-Galaxy-S25-Ultra-side-buttons.jpg",
    "pubDate": "2025-12-01T12:43:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba2a4a5fbfdc1cec",
    "title": "This upcoming gaming handheld has a larger battery than most laptops",
    "link": "https://www.androidauthority.com/ayaneo-next-2-announcement-3620851/",
    "summary": "The AYANEO Next 2 has crazy power and a huge battery, but how much will it weigh?",
    "body": "Credit: AYANEO TL;DR AYANEO has unveiled its latest Windows gaming handheld, the Next 2. It features an AMD Ryzen AI Max+ 395, a 9.06-inch OLED screen, and a massive 115Wh battery. Full specs and pricing have not been announced, but it won’t be cheap. AYANEO has a penchant for taking gaming handhelds to the absolute extreme, and its latest creation, the Next 2, continues that trend. It combines one of the most powerful processors ever found on mobile hardware with a custom OLED panel and control options that should satisfy just about any gamer. Announced via a livestream over the weekend, the upcoming Windows handheld is powered by an AMD Ryzen AI Max+ 395 chipset, with a TDP of up to 85W. To keep it cool, the device features dual fans to vent the heat out the back of the device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/AYANEO-Next-2-featured.jpeg",
    "pubDate": "2025-12-01T12:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d35e5dfb1c8159d4",
    "title": "Samsung could soon have a fix for excessive notification ad spam on Galaxy phones",
    "link": "https://www.androidauthority.com/one-ui-8-5-excessive-notification-spam-3620844/",
    "summary": "Though it will only be effective if you don't use the app.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung’s One UI 8.5 could alleviate notification spam by blocking specific apps. As per a recent leak, One UI 8.5 may put apps with “excessive ad” spam into a state of “deep sleep.” It may also begin analyzing notifications on device to ensure they’re only blocked if they’re spam. Samsung’s upcoming One UI 8.5 interface brings heaps of changes to Galaxy phones and tablets. The aesthetic upgrades expected of this update chiefly focus on a new glass-inspired interface , more customizable quick settings, visually demarcated menus, and a 3D effect for icons . Meanwhile, the UI is also expected to bring iOS-like notification summaries and improvements to Now Bar . In addition to those, One UI 8.5 may also help limit unwanted notifications by blocking spammy apps. With One UI 8.5, Samsung could bring additional settings to prevent apps with excessive notifications from badgering you. Tipster Tarun Vats shared on X a couple of screenshots of an upcoming One UI 8.5 feature that would block apps that continuously display “excessive ads.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-beta-home-screen-galaxy-s25-hero-2-scaled.jpg",
    "pubDate": "2025-12-01T12:13:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b421f0474dab0b78",
    "title": "Forget Kindle, TCL just made my favorite e-reader of 2025",
    "link": "https://www.androidauthority.com/tcl-nxtpaper-60-ultra-e-reader-3619937/",
    "summary": "It's like the Kindle Colorsoft, but if it were useful.",
    "body": "I have an on-off relationship with reading. Every so often, I’ll go on a kick where I want to get my Goodreads numbers up for the year, and I’ll grab an unread title from my bookshelf to carry for a few weeks. In that same span, I’ll probably grab a title or two from the little free libraries that dot my neighborhood in Baltimore. Reading becomes my entire personality for a few hundred pages, and then I get bored. I don’t mean to — I pick my books carefully and know that they’re within my wheelhouse, but I just run out of steam. To me, part of the problem is that I like big books (and I cannot lie). I’ll grab David Lynch’s Room to Dream, which has 562 pages, or Stephen King’s The Stand, with over 1,000 pages, and then I’m stuck carrying a paper brick for who knows how long.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/TCL-NXTPAPER-60-Ultra-home-screen-with-stylus.jpg",
    "pubDate": "2025-12-01T11:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5d586d34387c4db8",
    "title": "From Discover to web links, Google just made it much easier to use AI Mode",
    "link": "https://www.androidauthority.com/google-discover-ai-mode-options-3620830/",
    "summary": "Who says you have to manually open Gemini or AI Mode to get a summary or in-depth breakdown?",
    "body": "TL;DR The Google app now offers a trio of AI Mode options for Discover stories and article links. These options let you quickly summarize a news story, ask a follow-up question, or dive deeper. This means you don’t have to manually open AI Mode or Gemini to access these features. Google Discover is a fixture on the vast majority of Android phones around the world, giving users a curated page of news stories and other updates. Now, it looks like Google is testing AI Mode capabilities in Discover stories and general links. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Twitter users @AndellDam and @gaganghotra_ spotted several AI Mode options after opening Discover stories and general links in the Google app. These options are visible in the three-dot menu after tapping a link or Discover article. We can confirm seeing these option…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-second-google-account-1.jpg",
    "pubDate": "2025-12-01T11:03:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a39fa7d41fc49683",
    "title": "Mark Elder: Building the Future of Spacewalking for Artemis and Beyond",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/mark-elder-building-the-future-of-spacewalking-for-artemis-and-beyond/",
    "summary": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and…",
    "body": "For more than 25 years, Mark Elder has helped make human spaceflight safe and possible. As the International Space Station EVA hardware manager in the Extravehicular Activity (EVA) Office within the EVA and Human Surface Mobility Program, he leads the team responsible for the spacesuits, tools, and logistics that keep astronauts protected during spacewalks—and ensures NASA is ready for the next era of Artemis exploration. Mark Elder with NASA&#8217;s Exploration Extravehicular Mobility Unit (xEMU) spacesuit at Johnson Space Center in Houston. NASA/Bill Stafford His team is programmatically responsible for the Extravehicular Mobility Unit, or EMU, spacesuit. That means every bolt, bearing, and battery astronauts rely on outside the International Space Station ultimately falls under their watch. He also oversees the EVA Space Operations Contract, which provides engineering and technical support to keep spacesuit systems flight ready.&nbsp; Elder’s work directly supports every EVA, or spacewalk, conducted at the station. His team coordinates with astronauts, engineers, and the Mission Control Center in Houston to make sure the suits and tools operate reliably in the most unforgiving …",
    "image": null,
    "pubDate": "2025-12-01T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "647b05128a2fb157",
    "title": "Google Maps is great, but I wish its route options were smarter",
    "link": "https://www.androidauthority.com/google-maps-route-options-3620187/",
    "summary": "Left to its own devices, Google Maps will eventually get me from A to B. But more options wouldn’t hurt.",
    "body": "It’s safe to say that Google Maps is among the most comprehensive navigation apps available on consumer platforms. This is why you’ll often see Apple CarPlay users opt for Google’s app instead of the native option. While it might be held in high regard, I’ve long believed it could and should be even better. I’m not demanding a complete overhaul; the foundation of Maps is solid. Instead, a few small but meaningful additions could make it more user-friendly and versatile in more situations.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/android-auto-google-maps-1.jpg",
    "pubDate": "2025-12-01T10:30:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27b8f5c8fab97da2",
    "title": "Leaked Galaxy S26 Ultra wallpapers give us our first hint of expected colors",
    "link": "https://www.androidauthority.com/galaxy-s26-ultra-wallpapers-leaked-3620812/",
    "summary": "You can download and apply these wallpapers already.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Galaxy S26 Ultra’s wallpapers have supposedly leaked, and they suggest key changes. We have six new wallpapers, including a new orange hinting at Galaxy S26’s new colors. The wallpapers also hint at a glass-inspired interface, similar to Apple’s iOS 26. Samsung’s next flagship, the Galaxy S26 series, is set to arrive early next year. While leakers appear split on the exact launch date and some specifications , we’re seeing a relentless stream of tidbits about the upcoming phones. And since most of the hardware changes have been unmasked already, we’re edging into reveals around software-based changes. Among them are the new wallpapers coming to the Galaxy S26 Ultra, and you can download and use them already. Everyone loves a good set of wallpapers, and we’re seeing six new assets that are supposed to arrive with the Galaxy S26 Ultra. These wallpapers are made public, courtesy of tipster @wr3cckl3ss1 on X . Meanwhile, another tipster, @DaRealManMikey on X, claims these wallpapers have been spotted in the Galaxy S26 Ultra’s firmware. Although @wr3cckl3ss1 does not have a long track record of credible leaks, another trustworthy source, Ice…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-10-scaled.jpg",
    "pubDate": "2025-12-01T09:58:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ed606fea15086c87",
    "title": "Hidden code reveals Samsung phones are in for a major wireless charging upgrade",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-super-fast-wireless-charging-apk-teardown-3620799/",
    "summary": "We're on our way to \"Super fast wireless charging\" on Samsung Galaxy flagships.",
    "body": "Credit: Joe Maring / Android Authority TL;DR New strings found in One UI 8.5 builds explicitly reference “Super fast wireless charging.” Rumors suggest the Galaxy S26 Ultra could reach 25W wireless speeds, while the base models may hit 20W, up from the current 15W wireless charging speeds on the Galaxy S25 series. If true, this would be the first wireless charging speed upgrade for the lineup since the Galaxy S20 series. Samsung’s flagships have long been criticized for their slow charging speeds, but there’s a sliver of hope on the horizon with the Galaxy S26 series. We’ve spotted branding for Super Fast Charging 3.0 , which aligns well with rumors of 60W PPS charging destined for the Galaxy S26 Ultra . Samsung is also working on faster wireless charging, and we’ve now spotted more clues about it. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscri…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-12-scaled.jpg",
    "pubDate": "2025-12-01T09:24:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cb99abac06e60ab4",
    "title": "Google’s Gemini 3 jailbroken in minutes, and the fallout is alarming",
    "link": "https://www.androidauthority.com/gemini-3-jailbreak-exposed-safety-issues-3620804/",
    "summary": "AI red-teamers in Korea show how easily the model spills dangerous biochemical instructions.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Security researchers jailbroke Google’s Gemini 3 Pro in five minutes, bypassing all its ethical guardrails. Once breached, the model produced detailed instructions for creating the smallpox virus, as well as code for sarin gas and guides on making explosives. The model complied with a request to satirize the breach, generating a slide deck titled “Excused Stupid Gemini 3.” Google’s newest and most powerful AI model, Gemini 3 , is already under scrutiny. A South Korean AI-security team has demonstrated that the model’s safety net can be breached, and the results may raise alarms across the industry. Aim Intelligence, a startup that tests AI systems for weaknesses, decided to stress-test Gemini 3 Pro and see how far it could be pushed with a jailbreak attack. Maeil Business Newspaper reports that it took the researchers only five minutes to get past Google’s protections.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-3.0-Pro-hero-image-2-scaled.jpg",
    "pubDate": "2025-12-01T09:18:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d519063eb04fdc6b",
    "title": "This country just banned Android phones for military officers, recommends only iPhones",
    "link": "https://www.androidauthority.com/israel-idf-android-ban-officers-iphone-use-3620788/",
    "summary": "Alleging higher risks of data leaks and remote malware installation.",
    "body": "Credit: Ryan Haines / Android Authority Trigger warning: This article talks about the ongoing Gaza War, and the topic may be distressing to some readers. TL;DR The Israel Defense Forces, or IDF, is expanding its mandate against Android use for official purposes. According to reports from the Israeli media, IDF officers with ranks above Lieutenant Colonel are now banned from using Android phones. The IDF believes rival forces can install malware on Android devices to access troops’ locations or saved files. The never-ending Android vs iOS clash is taking a political turn with Israel now picking favorites. As the Gaza war wages for over two years, the Israeli administration is planning steps, it thinks, that might limit cybersecurity-related incidents. In this endeavor, Israel is planning to expand its restrictions on mobile phone use to senior officers beyond a certain rank, banning Android phones for official use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/iPhone-17-Pro-vs-Pixel-10-Pro-XL-cameras-2.jpg",
    "pubDate": "2025-12-01T08:40:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4cb88a833b582c75",
    "title": "‘Smartphone pinky’ is a growing problem. Have you experienced it?",
    "link": "https://www.androidauthority.com/smartphone-hand-pain-open-thread-3620454/",
    "summary": "We want to hear from you. Tell us how your smartphone usage has affected your health.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S25-FE-in-mans-hand-showing-home-screen.jpg",
    "pubDate": "2025-12-01T08:09:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "48aa878574fe8f1a",
    "title": "MKBHD’s Panels wallpaper app is shutting down, here’s what’s next",
    "link": "https://www.androidauthority.com/mkbhd-panels-shutdown-3620792/",
    "summary": "You need to download your wallpapers now before user data is permanently deleted.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR MKBHD is shutting down the Panels app at the end of this month, citing issues with finding the right development team fit. You can no longer buy collections, and you must download existing wallpapers before the app is removed. Users will receive automatic pro-rated refunds for active subscriptions, and the app code is promised to be open-sourced after shutdown. Finding a good, free wallpaper for your Android phone is now very easy. Part of the reason for this is the prevalence of great resources in the form of apps and websites (like ours, which brings you fresh wallpapers every Wednesday ). YouTuber MKBHD (Marques Brownlee) also took a shot at distributing wallpapers with his Panels app. It was an ambitious attempt, with some early mistakes, but these were quickly rectified . Unfortunately, all good things must come to an end, and Marques has announced that Panels is shutting down. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/MKBHD-Panels-app-scaled.jpg",
    "pubDate": "2025-12-01T08:06:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6225661c9c4f8133",
    "title": "'Arsenal deserve to be clear - but who's best placed to challenge?'",
    "link": "https://www.bbc.com/sport/football/articles/cq60y8z159vo?at_medium=RSS&at_campaign=rss",
    "summary": "MOTD pundit Alan Shearer explains where Chelsea and the rest of the chasing pack need to improve if they are going to challenge Premier League leaders Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T06:26:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b027d3f5d85842c5",
    "title": "Google Messages is making SIM switching while texting a little less painful",
    "link": "https://www.androidauthority.com/google-messages-sim-switcher-new-workflow-3620777/",
    "summary": "It's still not perfect, but much better than before.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Messages is testing a new long-press shortcut to quickly switch SIMs while composing messages. The feature reduces the steps required to swap SIMs after Google previously removed the SIM selector from the compose bar and buried it inside the profile page. The new method for switching SIMs is a helpful improvement, but still redirects to the profile section instead of switching SIMs instantly. Being able to quickly and easily switch SIMs while texting is an important feature for Google Messages users who use two different lines on the same phone. However, earlier this year, Google made that simple action more frustrating by burying the SIM switcher deeper in the UI and adding unnecessary extra steps to the process. Now, it appears that Google Messages is taking steps to rectify that change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/Google-Messages-SMS-stock-photo-1.jpg",
    "pubDate": "2025-12-01T05:21:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6b62d34f5666146c",
    "title": "That popular YouTube alternative on Android TV was secretly distributing infected builds",
    "link": "https://www.androidauthority.com/smarttube-malware-fix-3620773/",
    "summary": "A clean version of SmartTube is now available for download, but you should still take steps to protect yourself.",
    "body": "Credit: SmartTube TL;DR A new report reveals that SmartTube, the popular YouTube app removed from Android TV and Fire TV devices last week, contained malware after the developer’s build machine was compromised. Some official app versions released earlier this month were unintentionally distributed with that malware. A clean, newly signed version of SmartTube is now available for download. Users who may have installed the malware-infected versions of the app are recommended to reset their devices and take additional steps to review their YouTube and Google account information. Google Play Protect disabled SmartTube last week after the app’s digital signature was exposed. At the time, it was believed that the signature leak was the primary reason Google and Amazon forcibly removed the app from users’ devices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/smarttube-android-google-tv-1.jpg",
    "pubDate": "2025-12-01T04:09:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6a0b7b7d526ceca8",
    "title": "Google Home users are forcing Gemini on their devices with this URL hack",
    "link": "https://www.androidauthority.com/google-home-force-gemini-url-trick-3620768/",
    "summary": "Some users claim they were able to access Gemini for Home using this trick, but many report they only got Gemini's voices.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR A Reddit user has discovered a trick for force-enabling Gemini on Google Home devices. The so-called “hack” may require several attempts to work. Some users claim they were able to access Gemini for Home using this trick, but many report they only got Gemini’s voices. A Reddit user has shared a new trick that reportedly forces Gemini onto Google Home devices , even though the feature hasn’t fully rolled out yet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2025-12-01T03:06:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f536a1eb043b6b79",
    "title": "'Qatar GP shows anything can happen in three-way title showdown'",
    "link": "https://www.bbc.com/sport/formula1/articles/cz6817wyvgzo?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 is heading into its first final-race championship showdown between more than two drivers for 15 years, and anything can happen.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T21:48:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2448680843837dc",
    "title": "Ten-man Chelsea hold Arsenal to draw in feisty derby",
    "link": "https://www.bbc.com/sport/football/videos/c0mp18821vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea produce a defiant performance to hold Premier League leaders Arsenal to a 1-1 draw at Stamford Bridge after going down to 10 men following Moises Caicedo's first-half dismissal.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "61fdac57860dac79",
    "title": "Liverpool put end to losing run with win against West Ham",
    "link": "https://www.bbc.com/sport/football/videos/cwyxprj0gk8o?at_medium=RSS&at_campaign=rss",
    "summary": "Alexander Isak scores his first Premier League goal for Liverpool as Arne Slot's side end their losing run with a 2-0 win away at West Ham.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T19:59:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b6d0a108403f573a",
    "title": "The Kindle store is getting wrecked by SEO-stuffed book titles — and readers are fed up",
    "link": "https://www.androidauthority.com/kindle-store-seo-stuffed-titles-3617643/",
    "summary": "Keywords are taking over the digital bookshelf.",
    "body": "If you’ve opened the Kindle store lately and wondered why half the titles read like someone copy-pasted their search history, congratulations: you’ve hit Amazon’s latest aesthetic. Instead of crisp, memorable titles, readers are scrolling past listings like “A Dark Addictive Thriller for Fans of X &amp; Y (A Totally Gripping Novel Book 1).” It’s the literary equivalent of a social media post with more hashtags than substance. Facing this bleak reality, a recent r/kindle thread made the rounds as users commiserated. Titles turning into SEO strategies",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Kindle-Search-Results-SEO-scaled.jpg",
    "pubDate": "2025-11-30T13:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "162cb2b1ea65ba48",
    "title": "Why the timing is perfect for Android on PCs (but it might still fail)",
    "link": "https://www.androidauthority.com/aluminium-os-timing-is-right-3619449/",
    "summary": "Aluminium OS is Google’s AI-first PC platform. Will it finally challenge Windows & Mac?",
    "body": "Credit: Mishaal Rahman / Android Authority Finally, Google’s project to merge ChromeOS and Android into a next-gen PC platform has a name (or at least a codename) — Aluminium OS . I’m cautiously excited about the prospects of my favourite mobile OS on bigger screens, though we won’t see it in consumers’ hands until sometime in 2026, and there’s still a lot we don’t know. Building a great modern laptop OS isn’t easy. Google will need to get the UI right, ensure excellent driver and peripheral support, make software easy to find and install (including tools outside its ecosystem), and work with reliable hardware partners. That’s a lengthy checklist — and we won’t know how well it’s been met until products hit the shelves.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Photo-of-new-screen-recorder-toolbar-on-an-Android-tablet-scaled.jpg",
    "pubDate": "2025-11-30T12:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "474bb16280d06909",
    "title": "The Best Black Friday Deals on Small Kitchen Appliances",
    "link": "https://www.eater.com/shopping-pantry-guides/926574/best-black-friday-appliance-deals-2025",
    "summary": "The inescapable, highly anticipated Black Friday digital bazaar is underway, meaning that it’s prime time for scoring genuinely excellent discounts on small kitchen appliances. This year’s standout deals include markdowns on workhorse favorites — the Vitamix Propel blender, Breville’s Smart Oven Ai…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:34:58.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]