[
  {
    "id": "6408e3f3985eb2ef",
    "title": "How to Snag Musician-Loved Baggy Denim from Gap, Levi’s & Lee All Under $50",
    "link": "https://www.billboard.com/culture/product-recommendations/best-baggy-jeans-under-50-buy-online-1235813006/",
    "summary": "The style has been spotted on Charli XCX, Tate McRae and Gwen Stefani.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. It&rsquo;s no secret that &rsquo;90s and Y2K fashion are considered the trends to be sporting right now. Both styles reemerged on the runway, bringing with them nostalgia-filled apparel ranging from belly chains to micro skirts . Among the numerous trends from both decades that have gone viral is one denim style that seems to be a favorite among most musicians: baggy jeans. Artists who have made the denim look a signature part of their wardrobe include Charli XCX and Tate McRae, who are known for their grunge, sporty aesthetic. Crafting the vintage vibe requires a pair of baggy jeans &mdash; usually with a low-rise &mdash; paired with a crop top to elongate and accentuate your waist. Tate McRae is seen on September 13, 2024 in New York, New York. Gotham/GC Images Another star who is known for her punk rock vibe is Gwen Stefani, who continues to incorporate baggy jeans beyond the &rsquo;90s into her streetwear. It&rsquo;s common to see some sort of p…",
    "image": null,
    "pubDate": "2025-09-23T15:40:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "936ce2d5532dee21",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/cwydn9xp4y3o?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb3d9dd12ee4c23b",
    "title": "Who are the players in England's Ashes squad?",
    "link": "https://www.bbc.com/sport/cricket/articles/cx2n7qq4xkpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles each of the 16 players named in England's squad for the five-Test Ashes against Australia from 21 August.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:13:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b96c95a6898b768",
    "title": "Sabrina Carpenter Shares Her Conflicting Feelings on Men: ‘I Think They’re a Really Fun Species to Watch’",
    "link": "https://www.billboard.com/music/music-news/sabrina-carpenter-men-make-her-feel-adored-ridiculed-1236072528/",
    "summary": "Man-child, why you always come a-running to her?",
    "body": "Sabrina Carpenter may have made an album called Man&#8217;s Best Friend , but that doesn&#8217;t mean she has men all figured out. Related Sabrina Carpenter to Make Grand Ole Opry Debut for Venue&#8217;s 100th Anniversary&nbsp;Celebrations Sabrina Carpenter Jokes &#8216;Saturday Night Live&#8217; Is Going to &#8216;Regret&#8217; Inviting Her to&nbsp;Host Sabrina Carpenter to Make Her &#8216;Saturday Night Live&#8217; Hosting&nbsp;Debut In a new Vogue Italia cover story published Tuesday (Sept. 23), the pop star opened up about her somewhat conflicting feelings toward the opposite sex. &#8220;I think they’re a really fun species to watch,&#8221; Carpenter began. &#8220;In both a good and bad way.&#8221; The Grammy winner went on to differentiate between the positive and negative experiences she&#8217;s had with men (some of whom she might classify as man-children). &#8220;I feel really adored, inspired and loved by some of them,&#8221; she told the publication of men. &#8220;And really confused, attacked and ridiculed by others.&#8221; &#8220;When one of my friends announces she’s having a son, I rejoice for that child,&#8221; Carpenter added. “Because I know he’ll be raised right.…",
    "image": null,
    "pubDate": "2025-09-23T15:09:38.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b3277dff16dfd7a2",
    "title": "Don’t You Wanna Go? Inside Gabby’s Dollhouse Live’s North American Expansion",
    "link": "https://www.billboard.com/pro/gabbys-dollhouse-live-north-american-tour-dates-expansion/",
    "summary": "The popular kids title returns with a revamped story line and dozens of new dates.",
    "body": "Following a sold-out first run this fall, Gabby’s Dollhouse Live! will launch a second North American leg on January 15, 2026, at Trilith Live in Fayetteville, Georgia, before rolling into more than 40 additional cities . The expansion underscores just how quickly the Netflix hit has translated from streaming screens to live stages. Stops include some of the country’s most prestigious venues: the National Theatre in Washington, D.C., Kings Theatre in Brooklyn, Théâtre St-Denis in Montreal, and Los Angeles’ Peacock Theater. Related CoComelon Is On a New &#8216;Nursery Rhyme Journey&#8217; With &#8216;Melon Patch&#8217; Series &amp; Album (And Yes, &#8216;Wheels on the Bus&#8217; Is Along for the&nbsp;Ride) Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The stage production premiered earlier this fall with sold-out shows in Thousand Oaks, Long Beach, and San Francisco. Demand was so strong in Southern California that extra dates were added at The Grove of Anaheim to close out the first run. For Jonathan Shank , CEO of Terrapin Station Entertainment and executive producer of the tour, the …",
    "image": null,
    "pubDate": "2025-09-23T15:06:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03903bc2471ba17c",
    "title": "England give surprise Ashes call to spinner Jacks",
    "link": "https://www.bbc.com/sport/cricket/articles/c701jg81rgeo?at_medium=RSS&at_campaign=rss",
    "summary": "England give a surprise recall to Will Jacks as their back-up spinner for the Ashes, with Harry Brook replacing Ollie Pope as vice-captain.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T15:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f2c50006e086c59",
    "title": "Premios Juventud 2025: How to Watch, All the Performers",
    "link": "https://www.billboard.com/music/latin/premios-juventud-2025-how-to-watch-performers-list-1236072550/",
    "summary": "Here's everything to know ahead of the awards ceremony, set to take place Sept. 25.",
    "body": "The 22nd edition of Premios Juventud is set to take place Thursday (Sept. 25) live from Panama, with Bad Bunny and Danny Ocean leading the list of nominees with six nods each. They are followed by five-time nominees Anitta, Beéle, Carín León , Emilia, Myke Towers, Netón Vega and Peso Pluma . Cohosted by Alejandra Espinoza, Clarissa Molina and Nadia Ferreira, the three-hour show will include performances by a number of artists, including Camilo, Gloria Trevi, Grupo Firme, Camila Fernández, Bad Gyal, Yami Safdie and Xavi. Both Agents of Change honorees, Carlos Vives and Myke Towers, will also perform. Related Bad Bunny &amp; Danny Ocean Lead Premios Juventud 2025 Nominations: See the Complete&nbsp;List Premios Juventud 2025 Will Take Place in Panama: Here&#8217;s Everything We&nbsp;Know Colombian Musicians B-King &amp; Regio Clown Found Dead After Going Missing in Mexico For the first time ever, Premios Juventud will be held outside the United States, taking place in Panama. “The move reinforces TelevisaUnivision’s commitment to honoring the strength, values and traditions of Latin American communities,” according to a statement shared with Billboard . Ahead of the ceremony, check o…",
    "image": null,
    "pubDate": "2025-09-23T14:58:25.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1ec3c27b14548976",
    "title": "With ‘People Stories,’ UMI is Thriving In Spite of Industry Challenges: ‘You Can’t Explain Me in One Sentence’",
    "link": "https://www.billboard.com/music/rb-hip-hop/umi-rb-rookie-interview-people-stories-6lack-music-1236072278/",
    "summary": "UMI is Billboard's September R&B Rookie of the Month.",
    "body": "After spending years being lauded in R&amp;B circles, Seattle-raised singer-songwriter UMI, 26, is taking lessons learned from past label experiences to spin her evocative, folk-infused People Stories album into a globally resonant healing experience. A Black and Japanese artist who broke through with 2018’s “Remember Me” after years of running the SoundCloud circuit, UMI spent the past seven years solidifying her fanbase and fine-tuning her artistry through international tours, her 2022 debut album, Forest in the City, and collaborations with the likes of BTS’ V (“Wherever U R”) and Joyce Wrice (“That’s On You”). Armed with a pen that effortlessly balances hyper-specificity and universality — and a voice tender and grounded enough to convey the vast expanse of human emotion — UMI plays on the folky, bluesier edges of R&amp;B, which can be traced back to the oral-based storytelling traditions of West African griots. That level of introspection can, at times, conflict with an industry more concerned with packaging and selling, and that tension has informed the way UMI moved inside and outside of the label system for the past decade. With People Stories , an album that blends Japane…",
    "image": null,
    "pubDate": "2025-09-23T14:58:15.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8bee4d4f84a58487",
    "title": "Everything We Know About D4vd, From the Body Found in His Car to His Career",
    "link": "https://www.billboard.com/lists/d4vd-body-car-career-everything-we-know/",
    "summary": "Inside the quick rise and recent news surrounding the 20-year-old pop singer.",
    "body": "After breaking through as a Gen Z pop singer, D4vd has been making headlines in relation to a tragedy over the past few weeks. The artist, whose real name is David Anthony Burke, rose to fame as a genre-blending musician after pivoting away from YouTube content creation; up until last week, he was in the throes of a massive world tour. Now, those tour dates have been cancelled, following the early September discovery of a deceased teenage girl in a car registered to the singer. On Sept. 8, a decomposed body was found in the singer’s impounded Tesla. Authorities identified the decomposed remains — which were discovered in the Tesla’s trunk while the car was in a Los Angeles tow lot — using forensics, and determined that the body belonged to 15-year-old Celeste Rivas. According to NBC News , the teen had been reported as missing and was last seen in April 2024, and her death is being investigated as a homicide. Following the identification of the body, the Internet exploded with speculative detective work, drawing connections between Rivas and D4vd, and linking the singer to the case. The singer’s rep previously said in a statement that D4vd is “fully cooperating with the authoritie…",
    "image": null,
    "pubDate": "2025-09-23T14:55:29.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d351990cda6b9a23",
    "title": "The 75 Best Regional Mexican Acts of All Time (Updating List): Staff Picks",
    "link": "https://www.billboard.com/lists/mexican-music-best-artists/",
    "summary": "In honor of Hispanic Heritage Month, Billboard unveils Nos. 75-46 on our list.",
    "body": "Over the past five years, regional Mexican music has once again caught fire within our industry, thanks to a new generation of Mexican and Mexican American hitmakers who’ve taken the historic genre into the future. Artists like Peso Pluma , Grupo Frontera, Natanael Cano and Fuerza Regida have struck the perfect balance between honoring tradition and embracing the decades-old genre’s experimental essence, catapulting música mexicana to global popularity. But those artists didn’t reach the summit on their own. Far from it. They may be the new generation and the face of the genre today, but the foundations of regional Mexican – an umbrella term comprising banda, corridos, norteño, sierreño, mariachi and more subgenres – lead back&nbsp;decades,&nbsp;to pioneering greats like Pedro Infante, Vicente Fernández , Lucha Villa, Antonio Aguilar, Chalino Sánchez and Los Tigres del Norte . Latin’s growth in the first six months of the year has been largely fueled by regional Mexican music – the subgenre with the second highest growth rate in terms of volume, behind only alt rock – according to&nbsp; Luminate’s midyear report . So, given regional Mexican music’s ever-growing popularity today, i…",
    "image": null,
    "pubDate": "2025-09-23T14:52:36.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "388624f472f7797c",
    "title": "Superbike rider Grigor out of induced coma",
    "link": "https://www.bbc.com/sport/motorsport/articles/cy85vej5n02o?at_medium=RSS&at_campaign=rss",
    "summary": "Superbike rider Callum Grigor \"has slowly been taken out of his coma\" 17 days after sustaining a head injury and fractures in Donington Park crash.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:35:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a3dc9883f1496cb",
    "title": "US players to use Ryder Cup payments 'to do good'",
    "link": "https://www.bbc.com/sport/golf/articles/c3w59yl0dldo?at_medium=RSS&at_campaign=rss",
    "summary": "World number one Scottie Scheffler says he will use the money he is being paid to play at this week's Ryder Cup \"to do some good in our local community\".",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:31:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b7463be7f6a64fcc",
    "title": "'Bird became cricket legend without scoring a run for England'",
    "link": "https://www.bbc.com/sport/cricket/articles/c3e7pylgzz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Dickie Bird, who has died aged 92, did not play cricket for England, yet his status as a legend of the game is in no doubt, writes BBC chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:26:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d298aff46a8c72a",
    "title": "'One of cricket's greatest servants and popular characters'",
    "link": "https://www.bbc.com/sport/cricket/videos/ce32x4qygv0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Andy Swiss looks back at the career of iconic former cricket umpire Dickie Bird, who has died at the age of 92.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:15:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f76f0ffe4ff868bf",
    "title": "Sorry, But Padma Lakshmi and Samin Nosrat Will Not Just ‘Stick to Cooking’",
    "link": "https://www.eater.com/food-culture/910187/padma-lakshmi-interview-samin-nosrat-new-book",
    "summary": "What is American food? Our cuisines are a lattice of Indigenous foods and colonization and immigration, questionable supply chains and riotous fusions. But some might argue there is no modern American food without Samin Nosrat and Padma Lakshmi. The former’s Salt Fat Acid Heat is the food world’s E…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f2453812c285b661",
    "title": "The All-Time Eater 38",
    "link": "https://www.eater.com/dining-out/910525/most-influential-restaurants-america-eater-38",
    "summary": "By one completely unscientific measure, Eater has put at least 160,000 restaurants on its maps in the past 20 years. All of them have been worthy of visiting for a bite, a drink, or a full-on experience. But which had a tangible impact on the national restaurant conversation? When the Eater team se…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a5ca99940213f4e",
    "title": "Justine Doiron and Eli Sussman Know You’re Watching",
    "link": "https://www.eater.com/food-culture/910677/justine-doiron-eli-sussman-interview-social-media-food-creators",
    "summary": "Justine Doiron mostly cooks for the internet, as the recipe developer and content creator better known as @justine_snacks. Eli Sussman mostly cooks for customers, as the partner and executive of Gertrude’s in Brooklyn, though he also moonlights as the meme-maker and video star behind the hospitalit…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5faaad7572b18791",
    "title": "Camari Mick and Junghyun Park Feel the Pressure — But That’s a Good Thing",
    "link": "https://www.eater.com/food-culture/910685/junghyun-park-atomix-camari-mick-nyc-chefs-interview",
    "summary": "Junghyun “JP” Park is at the top of New York City’s new guard of fine dining as the owner and executive chef of Atoboy, Naro, Seoul Salon, and Atomix, the latter of which holds two Michelin stars and is currently ranked No. 12 on the World’s 50 Best Restaurants list. Camari Mick recently announced …",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01492bc1a6f5cdef",
    "title": "Paola Velez and Nicolas Heller Find Kinship in Community",
    "link": "https://www.eater.com/food-culture/910820/new-york-nico-nicolas-heller-paola-velez-interview",
    "summary": "The pastry chef Paola Velez, co-owner of Providencia in Washington, D.C., co-founded Bakers Against Racism, a decentralized bake sale that has mobilized bakers around the world and raised money to support social causes. The documentarian Nicolas Heller, better known as @newyorknico, has used Instag…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "df498069576c5e2d",
    "title": "Florence Fabricant and Keith Lee Might Know a Place",
    "link": "https://www.eater.com/food-culture/910828/keith-lee-florence-fabricant-tiktok-interview",
    "summary": "Florence Fabricant’s work has shaped the food media establishment. She’s been writing about food and restaurant news for the New York Times since 1972, largely through the now-defunct Front Burner column as well as the ongoing Off the Menu column, in addition to writing 12 cookbooks. Meanwhile, Kei…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c7dbc521b7993058",
    "title": "Fast bowler Cross loses England contract",
    "link": "https://www.bbc.com/sport/cricket/articles/crmex0wpjk4o?at_medium=RSS&at_campaign=rss",
    "summary": "England bowler Kate Cross tells BBC Sport her England central contract will not be renewed.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:50:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eb33ec085c659736",
    "title": "‘Hey, This Way’: Artists Shed Light on Mental Health Challenges Facing Country Hopefuls",
    "link": "https://www.billboard.com/pro/country-music-artists-suicide-prevention-mental-health/",
    "summary": "Behind the romanticized image of the artist lies a grueling reality: endless travel, emotional isolation and the strain of chasing a dream that may never materialize.",
    "body": "&#8220;My last words&#8221; are the first words on Lost Ones , the debut album by Chase McDaniel , which he released Sept.&nbsp;19. The opening song, &#8220;Before I Let You Go,&#8221; addressed his father&#8217;s death by overdose, a tragedy that some members of the family believe was a suicide. McDaniel also attempted to take his own life: He sat on a Louisville, Ky., bridge eight or 10 years ago, ready to free fall onto a slab of concrete, when a pair of arms pulled him from the ledge. The road back was difficult. It took several years before he could talk comfortably about the episode; instead, he got reacquainted with his guitar and started writing obsessively —&nbsp; three or four songs a day — as he explored the dark spaces in his life. Slowly, the songs began to incorporate flashes of hope as he recognized he could reshape his stories. That describes most of the material on Lost Ones , appropriately arriving during National Suicide Prevention Month. &#8220;I don&#8217;t want to be out here on a soapbox encouraging other people to sink into the chaos,&#8221; McDaniel says. &#8220;I want to be the lantern that goes into the dark and says, &#8216;Hey, this way.'&#8221; Relate…",
    "image": null,
    "pubDate": "2025-09-23T13:45:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a0d49b2013a2ac44",
    "title": "Briton Scotney added to Paul v Davis undercard",
    "link": "https://www.bbc.com/sport/boxing/articles/c62n01qkn7eo?at_medium=RSS&at_campaign=rss",
    "summary": "Ellie Scotney will fight Mayelli Flores for the undisputed super-bantamweight world title on 14 November in Miami.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:41:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23842b670c76ae1a",
    "title": "I must care for players like a parent - Guardiola",
    "link": "https://www.bbc.com/sport/football/articles/cg5e13v8rymo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City manager Pep Guardiola says he has to \"take care\" of his players like \"a father and mother takes care of their sons\" amid an arduous fixture schedule.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:40:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "155a52dffa4c2a3f",
    "title": "Rogers and Tai win gold at World Para Championships",
    "link": "https://www.bbc.com/sport/swimming/articles/cy7pe3lggr1o?at_medium=RSS&at_campaign=rss",
    "summary": "It was another successful day for Great Britain with a flurry of medals at the World Para Swimming Championships.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:38:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5bf6355877e7f446",
    "title": "Arsenal's Madueke out for six to eight weeks",
    "link": "https://www.bbc.com/sport/football/articles/c62l01rgn12o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal expect Noni Madueke to miss about six to eight weeks with the knee injury suffered in the 1-1 draw with Manchester City on Sunday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:17:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce4e7d488adcbac0",
    "title": "Legendary umpire Bird dies aged 92",
    "link": "https://www.bbc.com/sport/cricket/articles/c1dq0223930o?at_medium=RSS&at_campaign=rss",
    "summary": "Yorkshire describe iconic umpire Dickie Bird as a \"national treasure\" following his death at the age of 92.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce4e7d488adcbac0",
    "title": "Legendary umpire Bird dies aged 92",
    "link": "https://www.bbc.com/sport/cricket/articles/c1dq0223930o?at_medium=RSS&at_campaign=rss",
    "summary": "Yorkshire describe iconic umpire Dickie Bird as a \"national treasure\" following his death at the age of 92.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T13:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a2eda1df2000b21",
    "title": "Diddy Lawyers Ask Judge for Almost No Prison Sentence: ‘It Is Time for Mr. Combs to Go Home’",
    "link": "https://www.billboard.com/pro/diddy-sentencing-attorneys-ask-prison-time/",
    "summary": "With sentencing set for next month, the music mogul's attorneys say prosecutors are seeking punishment \"wildly out of proportion\" with his actual convictions.",
    "body": "Attorneys for Sean “Diddy” Combs are asking a federal judge to sentence him to just 14 months in prison on his prostitution convictions, saying “it is time for Mr. Combs to go home.” In court filings late Monday, Diddy’s attorneys urged Judge Arun Subramanian to reject “draconian” requests from prosecutors and instead impose a “far lower sentence in this unique case,” where Combs was acquitted of more serious sex trafficking charges . The star is set for sentencing on October 3. Because of 13 months the star has already served in jail since he was arrested, a 14-month sentence would see him released almost immediately. &#8220;Mr. Combs’s career and reputation have been destroyed,&#8221; his attorneys write. &#8220;He has served over a year in one of the most notorious jails in America — yet has made the most of that punishment. It is time for Mr. Combs to go home to his family, so he can continue his treatment and try to make the most of the next chapter of his extraordinary life.&#8221; Sentencing recommendations from prosecutors are not yet public, but Diddy’s lawyers say they’re seeking a sentence of more than 20 years in prison – a request that his attorneys say would be “a pe…",
    "image": null,
    "pubDate": "2025-09-23T13:15:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5437f9531c9a8478",
    "title": "Billboard Celebrates Latin Music Week 2025 Lineup at Intimate Advisory Dinner With Industry Players",
    "link": "https://www.billboard.com/music/latin/billboard-latin-music-week-2025-lineup-celebrated-miami-1236070945/",
    "summary": "Insiders gathered at The Den at Azabu Miami Beach following the announcement of this year's full lineup.",
    "body": "The countdown for Billboard Latin Music Week has officially b egun: On Thursday (Sept. 18), Billboard unveiled the full lineup for the event&#8217;s 2025 return to The Fillmore Miami Beach from Oct. 20 to 24. The announcement was made during a press conference hosted at The Fillmore, where Leila Cobo, chief content officer of Billboard Latin/Español; Miami Beach mayor Steven Meiner; and talents Bebeshito , Guaynaa and Paola Ruiz were in attendance. More than 30 panels and conversations, in addition to showcases and roundtables, will take place at this year&#8217;s Billboard Latin Music Week, while more than 100 speakers and artists will participate in the event. This is the 36th anniversary of the event, the longest-running in Latin music, which returns to the Fillmore for the second year in a row. Following the press conference, an exclusive advisory dinner was celebrated at The Den at Azabu Miami Beach for key music executives. At the top of the evening, Cobo welcomed the guests with opening remarks. &#8220;Thank you very much for coming,&#8221; said Cobo. &#8220;This group represents executives that I&#8217;m in contact with permanently and who provide me with unfiltered feedba…",
    "image": null,
    "pubDate": "2025-09-23T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2e500a00d712e37",
    "title": "Kirk killing increases Ryder Cup risk - New York police",
    "link": "https://www.bbc.com/sport/golf/articles/cp8wyrkgww7o?at_medium=RSS&at_campaign=rss",
    "summary": "The recent killing of American conservative activist Charlie Kirk has increased the risk of the Ryder Cup being targeted by someone wanting to \"make a statement\", according to the man leading security at the event.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T12:50:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aa06e7f2ea38f3f6",
    "title": "Cheltenham to reduce capacity and price of a pint",
    "link": "https://www.bbc.com/sport/horse-racing/articles/c07vm2dp787o?at_medium=RSS&at_campaign=rss",
    "summary": "Organisers of the Cheltenham Festival are to reduce capacity and the price of a pint following criticism from spectators.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T11:02:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1ceebc276904b5a7",
    "title": "Wales contact Moore over international switch",
    "link": "https://www.bbc.com/sport/football/articles/c4gkw0zd9w1o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales have held talks with highly rated teenage Tottenham Hotspur winger Mikey Moore about switching international allegiance from England.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T10:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50113d6ee3c73994",
    "title": "Wales target Spurs winger Moore for England switch",
    "link": "https://www.bbc.com/sport/football/articles/c4gkw0zd9w1o?at_medium=RSS&at_campaign=rss",
    "summary": "Wales have held talks with highly rated teenage Tottenham Hotspur winger Mikey Moore about switching international allegiance from England.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T10:29:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbde52272e860c21",
    "title": "Are Celtic and Rangers in a fit state for Europa League?",
    "link": "https://www.bbc.com/sport/football/articles/c9dx6e2lql5o?at_medium=RSS&at_campaign=rss",
    "summary": "What state are Glasgow rivals Celtic and Rangers in as they kick off their Europa League campaigns?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T10:07:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbde52272e860c21",
    "title": "Are Celtic and Rangers in a fit state for Europa League?",
    "link": "https://www.bbc.com/sport/football/articles/c9dx6e2lql5o?at_medium=RSS&at_campaign=rss",
    "summary": "What state are Glasgow rivals Celtic and Rangers in as they kick off their Europa League campaigns?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T10:07:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5fd00b1afb47a551",
    "title": "Leading stallion Wootton Bassett dies aged 17",
    "link": "https://www.bbc.com/sport/horse-racing/articles/ckge1x43jp1o?at_medium=RSS&at_campaign=rss",
    "summary": "A leading stallion, who sired several of Europe's biggest race winners, dies aged 17.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T09:41:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dcb027d9b9a479e",
    "title": "Paul v Davis fight rules announced",
    "link": "https://www.bbc.com/sport/boxing/articles/c5yq07ek9x9o?at_medium=RSS&at_campaign=rss",
    "summary": "Gervonta Davis and Jake Paul's exhibition bout in November will be contested over 10 three-minute rounds, says MVP co-founder Nakisa Bidarian.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T09:17:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f1aa986873c52ff",
    "title": "Harris ruled out of Australia's World Cup defence",
    "link": "https://www.bbc.com/sport/cricket/articles/cm28e9v8j3ro?at_medium=RSS&at_campaign=rss",
    "summary": "Grace Harris is ruled out of Australia's squad for the World Cup and replaced by Heather Graham.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T09:13:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d36270619b98f946",
    "title": "Armagh ratify McGeeney as manager for a 12th year",
    "link": "https://www.bbc.com/sport/articles/c4gkw46ew65o?at_medium=RSS&at_campaign=rss",
    "summary": "Kieran McGeeney will return as Armagh senior football manager for 2026, having been ratified at a meeting of the county's committee on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T09:02:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "073f1332636ae60b",
    "title": "Sunderland record signing Diarra out until December",
    "link": "https://www.bbc.com/sport/football/articles/c80g3mr3e19o?at_medium=RSS&at_campaign=rss",
    "summary": "Sunderland midfielder Habib Diarra is ruled out until December with a groin injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T08:43:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36e9ae601c83feca",
    "title": "Your guide to World Cup final between England and Canada",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cd9yyx4kq1jo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Canada will meet on Saturday in the Women's Rugby World Cup final. Here's everything you need to know.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T08:27:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9e124071cc5753d2",
    "title": "Earl relishing 'magic' of energised England",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c05919m8ggdo?at_medium=RSS&at_campaign=rss",
    "summary": "Back row Ben Earl says he has returned to an England camp buzzing with energy and fresh talent after his summer tour with the British and Irish Lions.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T07:48:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "83835591817eb49b",
    "title": "All you need to know for the County Championship finale",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgykv7m0m9o?at_medium=RSS&at_campaign=rss",
    "summary": "Nottinghamshire and Surrey vie for the title and five sides battle to avoid a bottom-two finish in Division One in the final round of the County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T07:28:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21b1af27f7cfcff5",
    "title": "Is Verstappen back in the title race? - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c9v7709wjxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions after the Azerbaijan Grand Prix in Baku.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T07:08:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cc45c6a883ed012",
    "title": "Forty years on, how Jacklin revitalised Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cy50rxx4ed6o?at_medium=RSS&at_campaign=rss",
    "summary": "The Ryder Cup was dying after decades of US dominance. Then Tony Jacklin became captain and sparked an era of European glory - this is how he did it.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T06:31:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62e527573126ad2d",
    "title": "Can you name every Ballon d'Or winner in 20 minutes?",
    "link": "https://www.bbc.com/sport/football/articles/cn5q170dnwlo?at_medium=RSS&at_campaign=rss",
    "summary": "For this week's big Tuesday quiz we've gone very big and want you to name all 69 winners of the men's Ballon d'Or in 20 minutes.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T06:16:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef4da84a54b19fda",
    "title": "'I don't want to be stopped eating a sausage roll'",
    "link": "https://www.bbc.com/sport/cycling/articles/cwy8jd3018yo?at_medium=RSS&at_campaign=rss",
    "summary": "Jack Carlin was in the stands at Glasgow 2014. Next summer, he wants to right a wrong when the Commonwealth Games returns.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T06:02:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5d2742a37373ca2d",
    "title": "'I flew 5,500 miles and paid £900 for a Premier League ticket but was turned away'",
    "link": "https://www.bbc.com/sport/football/articles/c98en3pzrw5o?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC examines Brighton's ticket operation to explore the scale and human impact of touted Premier League tickets.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:26:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "608e86fc56dfd190",
    "title": "The last time England won the Rugby World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c70x9yk581lo?at_medium=RSS&at_campaign=rss",
    "summary": "Relive the 2014 Women's Rugby World Cup final, when England beat Canada to end a run of three successive final defeats.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:18:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7966023daa089a0b",
    "title": "Has modern football adopted the Allardyce playbook? We asked him",
    "link": "https://www.bbc.com/sport/football/articles/cd9ykn45xz2o?at_medium=RSS&at_campaign=rss",
    "summary": "Former Bolton and Newcastle manager Sam Allardyce speaks to BBC Sport about whether modern football is adopting the playbook he was enacting more than 20 years ago.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-23T05:14:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9484b1cb8cc2c11d",
    "title": "Donald and Bradley's love-in sets tone for Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cn957j2z0peo?at_medium=RSS&at_campaign=rss",
    "summary": "After all the talk of a Bethpage \"bearpit\" in the build-up to this week's Ryder Cup, Monday's opening exchanges between the captains in New York could not have been more cuddly.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:48:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50205d00ae281390",
    "title": "Bonmati's journey from hospital bed to record third Ballon d'Or",
    "link": "https://www.bbc.com/sport/football/articles/cjd102jmgr7o?at_medium=RSS&at_campaign=rss",
    "summary": "Spain and Barcelona midfielder Aitana Bonmati makes history by becoming the first player to win the women's Ballon d'Or three times.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:32:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e0db36a7bc217241",
    "title": "Liverpool & Barca want Alvarez - Tuesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/cvgq49x934qo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool and Barcelona want Julian Alvarez, Real Madrid remain keen on William Saliba and Spurs still want to sign Savinho, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:16:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1b74f80baf9bafaf",
    "title": "How best in the world Dembele finally lived up to his potential",
    "link": "https://www.bbc.com/sport/football/articles/crmexzp11x3o?at_medium=RSS&at_campaign=rss",
    "summary": "Ousmane Dembele won the Ballon d'Or as the world's best player. Guillem Balague looks at his rise to the very top.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T21:04:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bb0b1821b4799d2a",
    "title": "Hampton's rise to world's best keeper",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to Euro 2025 glory with England and being named the best goalkeeper in the world.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T20:19:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "088b34f4b219ceb9",
    "title": "Horner, the £52m pay-off, and what next for ex-Red Bull boss?",
    "link": "https://www.bbc.com/sport/formula1/articles/c20z1npepnvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's Andrew Benson assesses Christian Horner's £52m severance deal with Red Bull and how it will reflect on the team and their former F1 supremo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T19:21:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed6e1bf793c10aaa",
    "title": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads",
    "link": "https://science.nasa.gov/science-research/biological-physical-sciences/lettuce-find-healthy-space-food-citizen-scientists-study-space-salads/",
    "summary": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The A…",
    "body": "Lettuce Find Healthy Space Food! Citizen Scientists Study Space Salads Volunteer members of the OSDR-Analysis Working Groups examined the nutritional quality of crops grown in Low Earth Orbit and the physiological effects of space-induced nutrient deficiencies on astronauts. You can join the team here! Credit: npj Microgravity/Barbero et al., 2025 Missions to the Moon and Mars pose nutritional challenges for astronauts, but volunteers from NASA’s Open Science Data Repository Analysis Working Groups (OSDR-AWG) are working together to analyze data on astronaut health. The Analysis Working Groups examine biomedical data from NASA missions and space experiments collected in the NASA Open Science Data Repository. These teams use the data to answer questions in basic science, applied science, and health outcomes for space exploration. For example, a recent paper on space-grown food examined data on lettuce grown on the International Space Station and the Tiangong II space station. It found that the crop contained 29-31% less calcium and 25% less magnesium than Earth lettuce, falling short of astronaut requirements. Lettuce tell you more! The study revealed two further health challenges …",
    "image": null,
    "pubDate": "2025-09-22T18:47:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "4bf81ad725b38ef0",
    "title": "IC Stars",
    "link": "https://www.nasa.gov/image-article/ic-stars/",
    "summary": "Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purpl…",
    "body": "IC 348 is a star-forming region in our Milky Way galaxy. X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major Data from NASA’s Chandra X-ray Observatory and NASA’s James Webb Space Telescope combine to reveal an otherworldly view of the star-forming region IC 348. In this image released on July 23, 2025, X-rays from Chandra are red, green, and blue, while infrared data from Webb are pink, orange, and purple. The wispy structures that dominate the image are interstellar material that reflect the light from the cluster’s stars; this is known as a reflection nebula. The point-like sources in Chandra’s X-ray data are young stars in the cluster developing there. Text credit: Megan Watzke Image credit: X-ray: NASA/CXC/SAO; Infrared: NASA/ESA/CSA/STScI; Image Processing: NASA/CXC/SAO/J. Major",
    "image": null,
    "pubDate": "2025-09-22T17:27:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2ce374a71b3ef868",
    "title": "How England 2025 boomed into biggest Women's Rugby World Cup ever",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c77dzn1m6xro?at_medium=RSS&at_campaign=rss",
    "summary": "England 2025 has attracted more than three times the number of fans than the previous Rugby World Cup with a clever strategy and competitive prices.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:59:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41511c49e13edc85",
    "title": "Beard left a legacy at Liverpool - Reds boss Taylor",
    "link": "https://www.bbc.com/sport/football/articles/c1wgld72y54o?at_medium=RSS&at_campaign=rss",
    "summary": "Matt Beard left a \"legacy\" at Liverpool and his death will leave \"a big void\", says current Reds women's team manager Gareth Taylor.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:48:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cbc04d350e076ed4",
    "title": "La NASA selecciona a los candidatos a astronauta de la promoción 2025, totalmente estadounidense",
    "link": "https://www.nasa.gov/news-release/la-nasa-selecciona-a-los-candidatos-a-astronauta-de-la-promocion-2025-totalmente-estadounidense/",
    "summary": "Read this press release in English here. Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de po…",
    "body": "La NASA anunció su promoción de candidatos a astronautas de 2025 el 22 de septiembre de 2025. Los diez candidatos, que aparecen aquí en el Centro Espacial Johnson de la NASA en Houston, son: el suboficial mayor de 3.ª clase del Ejército de los Estados Unidos Ben Bailey, el mayor de la Fuerza Aérea de los Estados Unidos Cameron Jones, Katherine Spies, Anna Menon, la capitana de corbeta de la Marina de los Estados Unidos Erin Overcash, el mayor de la Fuerza Aérea de los Estados Unidos Adam Fuhrmann, la Dra. Lauren Edgar, Yuri Kubo, Rebecca Lawler y la Dra. Imelda Muller. Crédito: NASA Read this press release in English&nbsp; here . Diez nuevos candidatos a astronauta de la NASA fueron presentados el lunes tras un competitivo proceso de selección en el que participaron más de 8.000 aspirantes de todo Estados Unidos. Ahora, la nueva clase completará casi dos años de formación antes de poder optar a asignaciones de vuelo en apoyo de futuras misiones científicas y de exploración a la órbita terrestre baja, la Luna y Marte. El administrador interino de la NASA, Sean Duffy, dio la bienvenida a la promoción de candidatos a astronautas estadounidenses de 2025 durante una ceremonia celebrada…",
    "image": null,
    "pubDate": "2025-09-22T16:45:40.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "4e3a066828d3f661",
    "title": "NASA Selects All-American 2025 Class of Astronaut Candidates",
    "link": "https://www.nasa.gov/news-release/nasa-selects-all-american-2025-class-of-astronaut-candidates/",
    "summary": "Lee este comunicado de prensa en español aquí. NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for fligh…",
    "body": "NASA announced its 2025 Astronaut Candidate Class on Sept. 22, 2025. The 10 candidates, pictured here at NASA’s Johnson Space Center in Houston are: U.S. Army CW3 Ben Bailey, U.S. Air Force Maj. Cameron Jones, Katherine Spies, Anna Menon, U.S. Navy Lt. Cmdr. Erin Overcash, U.S. Air Force Maj. Adam Fuhrmann, Dr. Lauren Edgar, Yuri Kubo, Rebecca Lawler, and Dr. Imelda Muller. Credit: NASA Lee este comunicado de prensa en español&nbsp; aquí . NASA’s 10 new astronaut candidates were introduced Monday following a competitive selection process of more than 8,000 applicants from across the United States. The class now will complete nearly two years of training before becoming eligible for flight assignments supporting future science and exploration missions to low Earth orbit, the Moon, and Mars. Acting NASA Administrator Sean Duffy welcomed the all-American 2025 astronaut candidate class during a ceremony at the agency’s Johnson Space Center in Houston. “I’m honored to welcome the next generation of American explorers to our agency! More than 8,000 people applied – scientists, pilots, engineers, dreamers from every corner of this nation. The 10 men and women sitting here today embody th…",
    "image": null,
    "pubDate": "2025-09-22T16:45:29.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d808da9aa8fc1932",
    "title": "Chefs and Owners Share Their Most Unhinged Yelp Reviews",
    "link": "https://www.eater.com/pre-shift/912589/chefs-share-unhinged-yelp-reviews",
    "summary": "A version of this post originally appeared on September 22, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. We’re here to talk about a dreaded four-letter word in the industry: Yelp. Yo…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T16:22:46.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f391ca1dc7ac6147",
    "title": "A Humble Roast Chicken Dish Shines at This Michelin-Starred Hong Kong Restaurant",
    "link": "https://www.eater.com/dining-out/912567/hong-kong-chicken-louise-michelin-star-french-restaurant",
    "summary": "Loïc Portalier, executive chef at Michelin-starred Louise in Hong Kong, walks through the preparation of his most popular dishes that use classic French techniques and local ingredients, like the renowned Hong Kong chicken. The first step in the five-day process for preparing the fatty “three-yello…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T15:28:45.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1a31973224900b55",
    "title": "Rookie Horton scores 95-yard touchdown in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c1jz8gw4ejgo?at_medium=RSS&at_campaign=rss",
    "summary": "Seattle Seahawks' rookie receiver Tory Horton stars in the best of the plays from week three of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:45:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f8a832090be4d92c",
    "title": "Why do West Ham keep conceding from corners?",
    "link": "https://www.bbc.com/sport/articles/cp8je3qn27qo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport analyses the reasons for West Ham's poor record when defending corners and the tactics that teams are using against them this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:27:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "672ded69e008f2cf",
    "title": "Voyce was over drink-drive limit during storm - inquest",
    "link": "https://www.bbc.com/news/articles/cj4y1vkpqrgo?at_medium=RSS&at_campaign=rss",
    "summary": "An inquest hears ex-England star Tom Voyce died when his vehicle was washed into a river in a storm.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T13:12:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47d76fe55d399b5d",
    "title": "'World-class human being' - how England have built around Jones",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c87y48lrqzgo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC pundits Simon Middleton, Ruby Tui and Maggie Alphonsi discuss Meg Jones' importance to England after the World Cup semi-final win over France.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T11:40:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2731f4aa8d003bc6",
    "title": "Pick your County Championship team of the season",
    "link": "https://www.bbc.com/sport/cricket/articles/ckgz3pg8pxpo?at_medium=RSS&at_campaign=rss",
    "summary": "A chance for you to select your best XI from the top-performing players involved in this year's County Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:19:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c8b931a7c7eb7da5",
    "title": "Clinton, Fujino, Goodwin - WSL goals of the week",
    "link": "https://www.bbc.com/sport/videos/cd637v9qj7qo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the standout goals of the WSL weekend, including a strike on her Manchester City debut for Grace Clinton.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T10:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e81db55db4b27b2",
    "title": "Seven biggest names to move to Prem Rugby this summer",
    "link": "https://www.bbc.com/sport/rugby-union/articles/crkj28xmdxeo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks at the big signings moving to Prem Rugby this summer, including Owen Farrell, Louis Rees-Zammit and Newcastle's new owners.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T07:04:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7504dc5a1c046bae",
    "title": "Why Friday's opening session is likely to shape Ryder Cup",
    "link": "https://www.bbc.com/sport/golf/articles/cm2ddrxy9e5o?at_medium=RSS&at_campaign=rss",
    "summary": "The foursomes is arguably the format that most accurately tells us where a Ryder Cup team are at in terms of mood and form, writes golf correspondent Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-22T06:35:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6e5435e4adc2aa07",
    "title": "'There's no one else who would do that' - Walcott on Martinelli",
    "link": "https://www.bbc.com/sport/football/videos/cm2ddrnkr07o?at_medium=RSS&at_campaign=rss",
    "summary": "Match of the Day's Theo Walcott looks at Gabriel Martinelli's attitude coming off the bench to score a late equaliser for Arsenal in their 1-1 draw against Man City in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T23:12:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "881d154d839da476",
    "title": "Martinelli snatches late draw for Arsenal against Man City",
    "link": "https://www.bbc.com/sport/football/videos/c39rrw03e9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as substitute Gabriel Martinelli scores in stoppage time to earn Arsenal a draw against Man City at the Emirates.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae80818b8c358e5d",
    "title": "Spirited 10-man Sunderland fight back to earn point",
    "link": "https://www.bbc.com/sport/football/videos/cn4wwgx43p5o?at_medium=RSS&at_campaign=rss",
    "summary": "Matty Cash scores Aston Villa's first goal of the season before Wilson Isidor equalises to give 10-men Sunderland a crucial point at the Stadium of Light.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T19:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "355658f84cd06d7f",
    "title": "GB fail to win gold for first time in 20 years - where it went wrong",
    "link": "https://www.bbc.com/sport/athletics/articles/c9dxxvgeg5wo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain and Northern Ireland fail to win a gold medal at a World Championships for the first time in 22 years in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T16:19:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a954de3379781a3f",
    "title": "'It's a tough day' - Williams and Scott pay tribute to Beard",
    "link": "https://www.bbc.com/sport/football/videos/crmee8x9d1xo?at_medium=RSS&at_campaign=rss",
    "summary": "Fara Williams, who was part of Matt Beard's Liverpool side that won back-to-back Women's Super League titles, pays tribute to the former Liverpool manager after his death aged 47.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T14:17:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "26b60372b8ea234f",
    "title": "GB's Hunter Bell and Hodgkinson take 800m silver and bronze",
    "link": "https://www.bbc.com/sport/athletics/videos/cn0xx9lzjkjo?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Georgia Hunter Bell and Keely Hodgkinson take silver and bronze in the 800m behind Kenya's Lilian Odira at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-21T10:56:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "060d9b71fd9e45ef",
    "title": "This Year, Passion Fruit Is a Star of the Menu",
    "link": "https://www.eater.com/dining-out/909570/passion-fruit-packs-a-punch-to-the-years-trends",
    "summary": "Passion fruit is prominent of this year’s menus. At San Francisco’s Peruvian fine dining restaurant Altamirano, the tuna sashimi is practically an abstract painting stroked with cilantro oil and bright orange splashes of passion fruit. My waiter explains the plentiful options for cocktails with mar…",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ddd8e768e8153f5",
    "title": "Lucy Bronze - the making of England's most decorated player",
    "link": "https://www.bbc.com/sport/football/articles/c74n0xyxgyqo?at_medium=RSS&at_campaign=rss",
    "summary": "This is the story of England defender Lucy Bronze, who is no stranger to winning and hopes for more success at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-02T13:00:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]