[
  {
    "id": "ca0ba8011e661907",
    "title": "Lenovo Chromebook Plus 14 is a fine stage for the uncertain future of ChromeOS",
    "link": "https://9to5google.com/2025/12/05/lenovo-chromebook-plus-14-review-2/",
    "summary": "Chromebooks have been in a really weird place for the past few years, and its future is extremely uncertain. Front and center of it all is the current flagbearer for ChromeOS, the Lenovo Chromebook Plus 14. After using it for the past couple of months, it’s a fine laptop, but one that sits in limbo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e0ca8c6626858d2f",
    "title": "Where F1 title may be won and lost in three-way fight",
    "link": "https://www.bbc.com/sport/formula1/articles/c5yqp9zwjq6o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson looks at the key factors that may decide where the 2025 drivers' title is won and lost.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:34:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37a48b46a5780894",
    "title": "Netflix agrees to buy Warner Bros. in landmark $83 billion deal",
    "link": "https://9to5google.com/2025/12/05/netflix-agrees-to-buy-warner-bros-in-landmark-83-billion-deal/",
    "summary": "Warner Bros. had put itself up for sale over the past few months, and this morning, we learned which company has earned the right to purchase the landmark studio: Netflix. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:32:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a43a6740604f9d7f",
    "title": "Executive Turntable: Lisa Hresko Steps Into Dual Roles at A2IM — Plus, Sony Makes Smarr Move",
    "link": "https://www.billboard.com/lists/music-industry-jobs-a2im-sony-iheart-discogs-caa-executives/",
    "summary": "Your weekly roundup of promotions, hires and exits across music. This go-round? Big moves at Capitol Christian, iHeartMedia, Discogs and Meta.",
    "body": "The American Association of Independent Music ( A2IM ) has promoted Lisa Hresko to chief operating officer and named her the first president of its newly launched Foundation of Independent Music. Since joining A2IM in 2017, Hresko has driven global advocacy, expanded Indie Week — including its first Australian edition — and launched the Libera Awards under the foundation. She spearheaded A2IM’s Star Certification program and led the international trade strategy that earned the 2024 President’s “E” Star Award. Widely recognized by this publication — earning spots on Billboard ’s Women in Music list (2023–2025) and Indie Power Players list (2025) — Hresko is praised for strengthening the independent sector through innovation and leadership. Related The 10 Biggest Music and Politics Stories of&nbsp;2025 Steve Knopper A2IM’s outgoing CEO, Richard James Burgess , lauded her promotion as “richly deserved,” while newly installed CEO Ian Harrison predicted great things ahead. &#8220;Her incredible knowledge accrued over the past eight years and her passion for the independent music industry is unparalleled,&#8221; Harrison said, &#8220;and I know together we can continue to expand upon th…",
    "image": null,
    "pubDate": "2025-12-05T16:30:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7f7682ca358520e2",
    "title": "Norris and Verstappen closely matched in practice",
    "link": "https://www.bbc.com/sport/formula1/articles/cd6xg2j941eo?at_medium=RSS&at_campaign=rss",
    "summary": "Championship leader McLaren's Lando Norris sets the pace in Friday practice at the title-deciding Abu Dhabi Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:28:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "47bacf6c177bc8cd",
    "title": "Miley Cyrus Can’t Stop Retching While Discussing Her Engagement as Shocking Phobia Comes to Light: ‘Makes Me Want to Vomit’",
    "link": "https://www.billboard.com/music/music-news/miley-cyrus-paper-vomit-phobia-engagement-kimmel-morando-1236129014/",
    "summary": "Let's just say the aversion is going to make it very difficult for her to sign her marriage certificate anytime soon.",
    "body": "Miley Cyrus had a lot to talk about with Jimmy Kimmel on Thursday (Dec. 4), from her recent engagement to her new song &#8220;Dream as One&#8221; for Avatar: Fire and Ash . But one shocking revelation at the very beginning of her interview with the late-night host derailed their conversation for several minutes. Related Miley Cyrus Says She&#8217;s Ready to &#8216;Enjoy Every Moment&#8217; of Her Engagement to Maxx&nbsp;Morando Billy Ray Cyrus Reacts to Miley Cyrus &amp; Maxx Morando Engagement: &#8216;Happy to See You Both So&nbsp;Happy!&#8217; Miley Cyrus Talks Touring Retirement, Britney Spears &amp; Why Beyoncé&#8217;s Work Ethic Gives Her &#8216;Chills&#8217; The revelation? Cyrus has a major phobia of one of the most common items in life: paper. &#8220;Christmas I&#8217;m known as a little bit of a grinch &#8230; I hate paper,&#8221; she said while catching up with Kimmel. &#8220;[Glancing at notes on Kimmel&#8217;s desk] Looking at that makes me want to vomit. The real problem for me with paper is when people have dry hands and they touch paper and it&#8217;s Christmas and it&#8217;s dry and they&#8217;re all touching paper.&#8221; The comedian was so shocked that he spent …",
    "image": null,
    "pubDate": "2025-12-05T16:28:28.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f5150dccad3fbfc",
    "title": "Friday Dance Music Guide: The Week’s Best New Tracks From Tourist, Kaskade, Alison Wonderland & More",
    "link": "https://www.billboard.com/lists/best-dance-songs-kaskade-alison-wonderland-tourist/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: Rüfüs Du Sol made history with the highest-selling electronic tour of all time behind their Inhale/Exhale run, according to numbers reported in a press release from Live Nation. The group was also listed among the headliners for Bonnaroo 2026, a bill that also includes a headlining set from Skrillex. LIV Golf Adelaide&nbsp; added John Summit as the Saturday headliner for its 2026 tournament in Australia, joining a lineup that includes Peking Duk, Royel Otis and Fisher. Fred again.. added a Vancouver set alongside Skream &amp; Benga to his USB002 rollout run and also sat down for a conversation as part of Instagram&#8217;s Ask It Anyway series, during which he commented on the current tour, saying “I’m feeling a bit more stable that I’m getting to travel with my best mates and play shows, and I feel very blessed if I’m honest.” “For me, I’m trying to just protect my mental so that I can feel good to make music every day, so everything just kind of feeds into that,” Fred continued in regard to staying balanced among his many career highs. “I definitely haven’t always been good at this, but as I get older I care more about getting good sleep or exercising, s…",
    "image": null,
    "pubDate": "2025-12-05T16:28:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "36749f8e2bfe4e95",
    "title": "Hasselhoff, Clinton & Blatter v Williams - the 1994 World Cup draw",
    "link": "https://www.bbc.com/sport/football/videos/c7vmr18q969o?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the last USA World Cup draw that was Las Vegas in 1994 featuring famous faces like Robin Williams, Bill Clinton and more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:26:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e2eea87751d09ebc",
    "title": "A Gingerbread Recipe That’ll (Literally) Stand the Test of Time",
    "link": "https://www.eater.com/eater-at-home/926604/best-gingerbread-cookie-recipe-for-house",
    "summary": "While gingerbread houses are technically made with edible ingredients, they’re usually meant for us to admire as opposed to consume: These cookies must hold up walls, roofing, icing, and candy decorations without warping, so softness or a tender crumb aren’t the goals. The gingerbread cookies used …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6e85d27da487e693",
    "title": "The Best Icing for a Gingerbread House Is a Simply Royal",
    "link": "https://www.eater.com/eater-at-home/926633/icing-for-gingerbread-house-royal-icing-recipe",
    "summary": "Through the decades, royal icing has been the edible glue of choice when it comes to building gingerbread houses. Royal icing dries hard, doesn’t smudge or run, pipes precisely, and is quite sturdy. It’s also easy to change its consistency, simply by adding water. So while there are fun new options…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "85a9941bd33dada8",
    "title": "How to Assemble a Stunning (and Sturdy) Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/926683/gingerbread-house-how-to-build-decor-ideas",
    "summary": "Now that you’ve baked all your gingerbread house cookie pieces and made the royal icing, it’s time to build something fun and magical. First off, it’s always fun to turn this into a group project, so grab a buddy or two to join you. Next, take two walls and pipe thick lines of royal icing along the…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5538e4ef38b8fbff",
    "title": "All the Tools Needed to Make a Gingerbread House",
    "link": "https://www.eater.com/eater-at-home/928476/tools-for-gingerbread-house",
    "summary": "Gingerbread houses combine two of my favorite things: holiday desserts and real estate. There is an art to making the cookie-based chateau, and while it can seem intimidating to engineer a structurally sound gingerbread house, there are several steps you can take to make sure your own is easily up …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b2623380dc1111d4",
    "title": "How to Make a Gingerbread House From Scratch",
    "link": "https://www.eater.com/eater-at-home/926679/gingerbread-house-how-to-make-recipe-cookie",
    "summary": "Growing up, I always envied the kids who built gingerbread houses at home. My family and I rarely baked together in Brooklyn: Like many Asian diaspora families, we stored pots and pans (and our rice cooker!) in the oven. When I became a mom, I made sure my son got to experience some holiday magic a…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:15:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7161cd3171bea876",
    "title": "Latest trademark suggests Starlink Mobile cellular service may be inevitable, but when?",
    "link": "https://www.androidauthority.com/starlink-mobile-3622645/",
    "summary": "Combined with Musk's previous statements around the possibiliy, Starlink Mobile is likely coming someday. But when?",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Starlink filed new trademarks, including “Starlink Mobile” and “Powered by Starlink”, covering cellular communication services and delivery of video and data to mobile devices. The filings follow Starlink’s growing telecom activity, including its T-Mobile satellite partnership and recent acquisition of terrestrial spectrum from EchoStar. None of this is too surprising, as Musk had previously stated that Starlink may eventually offer full cellular service, though he suggested it was likely a ways off at the time. Starlink has been transforming the way people connect to the internet for over six years now, and during that time the company has grown significantly in both subscribers and ambition. It initially focused on satellite ISP services, but in 2022 it announced a partnership with T-Mobile to provide satellite features for cellular subscribers as well. This collaboration eventually led to T-Satellite by Starlink , which offers limited connectivity in areas where cellular towers are unavailable. As first spotted by PC Mag , it now appears that a new trademark suggests Starlink’s mobile ambitions likely extend far beyond this. Don’t …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/starlink-dish-scaled.jpeg",
    "pubDate": "2025-12-05T16:06:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "78da9e4c5dac43af",
    "title": "Early One UI 8.5 build reveals some familiar designs for Samsung’s Galaxy S26 trio",
    "link": "https://9to5google.com/2025/12/05/samsung-galaxy-s26-trio-designs-leaked-early-one-ui-8-5-build/",
    "summary": "With some brands getting an early jump on next year’s flagship race, all eyes are on Samsung for the eventual launch of its Galaxy S26 series. Now, an early One UI 8.5 build is giving us more confirmation on the S26’s very predictable designs. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "16d5db0c0db4bd6e",
    "title": "The clock may have finally run out on this long-running Wear OS brand",
    "link": "https://www.androidauthority.com/mobvoi-ticwatch-lineup-dead-3622682/",
    "summary": "TicWatch listings are disappearing, and Mobvoi is ominously quiet on a Wear OS future.",
    "body": "Credit: Rushil Agrawal / Android Authority TL;DR TicWatch models have largely vanished from Amazon and Mobvoi’s website. Mobvoi said it has “no new information to announce” but will keep existing watches on “essential support.” This could suggest that the brand that once helped prop up Wear OS is being phased out. Smartwatch fans may have spotted a notable omission from this year’s holiday sales. The Mobvoi TicWatch lineup has been a steady presence in the Wear OS world for years, but most of its watches seem to have slipped away from retailers without much fanfare. You can’t currently buy them on either Amazon or Mobvoi’s own website, which seems to be an ominous sign that the lineup is fading out. As reported by 9to5Google , all TicWatch listings on Amazon have essentially disappeared . On Mobvoi’s site, the watches have been removed from the product listings, and even the odd ones that can be navigated to via banners lead to a notice stating that the product is unavailable when you click the buy button.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/TicWatch-Atlas-review-image06-scaled.jpg",
    "pubDate": "2025-12-05T16:03:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f51f9f80a66af138",
    "title": "Rangers' title hopes distant 'but not impossible'",
    "link": "https://www.bbc.com/sport/football/articles/cr5zvrdz64no?at_medium=RSS&at_campaign=rss",
    "summary": "Rangers' route to Scottish Premiership title success \"is a long way but it's not impossible\", says head coach Danny Rohl.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T16:03:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80ea79878aa92402",
    "title": "Producer of the Year, Non-Classical Nominees Discuss the 2026 Class & Why Everyone ‘Brings Their Own Distinct Style To the Table’",
    "link": "https://www.billboard.com/music/awards/grammy-2026-producer-of-the-year-nominees-interviews-1236127481/",
    "summary": "The five hopefuls discuss their reactions to being up for the trophy at the 68th annual Grammy Awards on Feb. 1, 2026.",
    "body": "No women will be competing for producer of the year, non-classical at the 2026 Grammy ceremony, in contrast to the ceremony earlier this year where R&amp;B producer/musician Alissia was a surprise nominee in the category (becoming only the ninth woman, or team of women, to receive a nod in the category). Superproducer Jack Antonoff likewise is shut out (he was nominated in five consecutive years, winning in 2022, 2023 and 2024 before being omitted for 2025), and fellow hit-maker Dan Nigro is also missing from the class; he competed in 2024 and won at the 2025 ceremony. Of the 2026 class of nominees, three are up for producer of the year, non-classical for the first time: Cirkut, Dijon and Sounwave. Veteran producer-musicians Dan Auerbach of The Black Keys and Blake Mills of Band of Horses round out the group. Below, all five of those nominated reflect on being up for the trophy on Feb. 1, 2026. Related Watch Selena Gomez and Benny Blanco Celebrate Their First Christmas As a Married Couple With an Adorable Tree Trimming Video Backstreet Boys Announce Six-Night 2026 Into the Millennium German Residency What Do This Year&#8217;s Grammy Nominations Say About How the Recording Academy …",
    "image": null,
    "pubDate": "2025-12-05T16:00:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef59afdc13af9263",
    "title": "Maddox Batson Teams With Ringling Bros. and Barnum & Bailey Circus on Exclusive New Remix: ‘Like a Dream Coming Full-Circle’",
    "link": "https://www.billboard.com/music/country/maddox-batson-ringling-bros-barnum-bailey-circus-remix-1236128849/",
    "summary": "The teen country singer's music will help target a younger audience for The Greatest Show on Earth.",
    "body": "Young country artist Maddox Batson is running away and joining the circus. Or at least his music is. Starting Jan. 2, a special video mix of the 15-year old’s music will soundtrack a Ringling Bros. and Barnum &amp; Bailey gravity-defying unicycle act. It marks the first time in the circus’ 150-year history that it has integrated a music artist into a segment with a custom remix, song debut and video. Related Billboard&#8217;s 21 Under 21: See Who Made the 2025&nbsp;List &#039;The Energy Was Back For Me&#039;: Alison Wonderland Talks New Album &#039;Ghost World&#039; The Beatles&#039; &#039;Anthology 4&#039; Debuts in Top 10 on 5 Billboard Album Charts “Because music powers every moment, we set out to find an artist who truly connects with Gen Alpha and brings a fresh energy to the experience. That led us to Maddox,” Juliette Feld Grossman, CEO of Feld Entertainment and circus producer, tells Billboard . “Maddox was the perfect fit for this collaboration because his music reflects the experiences of today’s young fans and feels instantly relatable. His playful, high-energy personality aligns with the spirit of the modern Ringling, and his catchy, sing-along tracks bring a fresh new…",
    "image": null,
    "pubDate": "2025-12-05T16:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c765f8022ac9c521",
    "title": "Friday Music Guide: New Music From Lil Baby, Luke Combs, GloRilla and More",
    "link": "https://www.billboard.com/music/pop/friday-music-guide-lil-baby-luke-combs-glorilla-1236129013/",
    "summary": "Check out the must-hear releases of the week.",
    "body": "Billboard’s Friday Music Guide serves as a handy guide to this Friday’s most essential releases — the key music that everyone will be talking about today, and that will be dominating playlists this weekend and beyond.&nbsp; This week, Lil Baby has more than a few outtakes, Luke Combs gets the girl dads teary-eyed, and GloRilla is eviscerating her doubters. Check out all of this week’s picks below: Lil Baby, The Leaks The “odds and ends” release is a time-honored tradition in popular hip-hop, although Lil Baby’s The Leaks is more than just a mishmash of long-circulated songs and fleshed-out snippets: for one, “Let’s Do It” (featuring Playboi Carti and Skooly) sounds like a hard-knocking potential hit, and the opening run of solo cuts showcases why Baby remains a vital A-lister in the genre. Luke Combs, “Giving Her Away” Call it father-of-the-bride-country: on “Giving Her Away,” Luke Combs addresses his soon-to-be father-in-law on his own wedding day, reflecting on their overlapping misadventures and the woman who brought them together at the ceremony (“Only she could&#8217;ve got us both in suits / Only she could&#8217;ve got us out our boots,” Combs sings). “Giving Her Away” handl…",
    "image": null,
    "pubDate": "2025-12-05T15:59:24.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bfc3074ce1882aad",
    "title": "Lily Allen Announces Dates For Spring 2026 North American Headlining Tour",
    "link": "https://www.billboard.com/music/pop/lily-allen-dates-spring-2026-north-american-headlining-tour-1236128977/",
    "summary": "The outing in support of the singer's provocative \"West End Girl\" album will be the singer's biggest U.S./Canada headlining outing to date.",
    "body": "Lily Allen is gearing up for her biggest North American headlining tour to date. The &#8220;Nonmonogamummy&#8221; singer announced the dates for the nine-stop outing in support of her West End Girl album on Friday morning (Dec. 5), revealing that it is slated to kick off on April 3 in Chicago at The Auditorium, and feature stops in Toronto, Boston, New York, Philadelphia, Washington, D.C., Atlanta and Los Angeles before winding down on April 28 at The Masonic in San Francisco. Allen will perform the album in full on the tour, in the order the tracks appear on the LP, with tickets for Lily Allen Performs West End Girl slated to kick-off with an artist pre-sale sign-up open now through Monday (Dec. 8) at 11 p.m. ET. The artist pre-sale will then open at 10 a.m. local time on Dec. 10 and runt through 10 p.m. local time on Dec. 11. A general on-sale will then open at 10 a.m. local time on Dec. 12; click here for more ticketing information. Allen will be the musical guest on Saturday Night Live on Dec. 13 alongside host Josh O&#8217;Connor ( Wake Up Dead Man: A Knives Out Mystery . In addition to hitting the road, Allen announced a most unusual way to enjoy her new album this week in a…",
    "image": null,
    "pubDate": "2025-12-05T15:56:57.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "588ae407828f79bd",
    "title": "Avery Lipman & Monte Lipman to Receive Grammy Salute to Industry Icons Honor at 2026 Pre-Grammy Gala",
    "link": "https://www.billboard.com/pro/avery-lipman-monte-lipman-grammy-salute-industry-icons-2026/",
    "summary": "The A-list event will be held on Jan. 31 at the Beverly Hilton.",
    "body": "Monte Lipman and Avery Lipman are set to receive the 2026 Grammy Salute to Industry Icons honor. The Recording Academy and industry legend Clive Davis will celebrate the accomplishments of the brothers and co-founders of Republic Records at the 2026 Pre-Grammy Gala on Saturday, Jan. 31, 2026, the night before the 68th annual Grammy Awards. Related Clive Davis Shares His Favorite Memory From 50 Years of His Legendary Pre-Grammy&nbsp;Gala Watch Selena Gomez and Benny Blanco Celebrate Their First Christmas As a Married Couple With an Adorable Tree Trimming Video Backstreet Boys Announce Six-Night 2026 Into the Millennium German Residency &#8220;Monte and Avery are proof of how far drive and dedication, combined with passion and talent, can go in this industry,&#8221; Harvey Mason jr. , CEO of the Recording Academy, said in a statement. &#8220;Their collective vision and unwavering will to go above and beyond for the incredible community of artists they support have made Republic Records one of the most influential labels in the world. We look forward to celebrating their impact as true industry icons at the 2026 Pre-Grammy Gala.&#8221; &#8220;Monte and Avery are two of the music indu…",
    "image": null,
    "pubDate": "2025-12-05T15:56:31.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94c259c7b99bd495",
    "title": "From Beats and Legos to Adidas – Ace Gift-Shopping for Your Girlfriend With This Guide",
    "link": "https://www.billboard.com/culture/product-recommendations/best-gifts-for-girlfriends-gift-guide-1236040887/",
    "summary": "From birthdays to anniversaries and Christmas shopping, we've got you covered.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. Gifting is hard, especially for your loved ones . There&rsquo;s always so much pressure to snag that perfect piece for the special someone in your life that strikes a balance between sentiment and affordability. While we can&rsquo;t all be as extravagant as Travis Kelce&rsquo;s reported 35 bouquets of flowers gifted to his boo, Taylor Swift , or as interesting as Benny Blanco&rsquo;s bathtub filled with nacho cheese for Selena Gomez, we can still make gifting choices that will, at the very least, make that special someone smile. To help you along your gifting journey, we at ShopBillboard have compiled a list of products to shop for your girlfriend, although these gifts are great for just about anyone, and we&rsquo;re hoping you&rsquo;ll get inspired at the very least. Keep reading to shop our favorite picks from top brands such as Baggu, Jellycat, FP Movement, Ouai and Beats, among a slew of others. Cecred Hydration Hero Kit Buy Now at doordash $40 …",
    "image": null,
    "pubDate": "2025-12-05T15:55:47.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5aa6f88090fed6a",
    "title": "South Africa beat Ireland in first T20 in Cape Town",
    "link": "https://www.bbc.com/sport/cricket/articles/cly0m3l3205o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa Women cruise to victory by 105 runs in their first Twenty20 international against Ireland Women in Cape Town.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:37:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6c75f3dd19a537cf",
    "title": "Mejbri given four-game ban for spitting at fans",
    "link": "https://www.bbc.com/sport/football/articles/cq5q3jdn6w4o?at_medium=RSS&at_campaign=rss",
    "summary": "Burnley midfielder Hannibal Mejbri is given a four-match ban and a £15,000 fine after spitting at Leeds United fans last month.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:35:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1297e79e27d269f4",
    "title": "Leon Thomas’ ‘Mutt’ Is Grammy-Nominated for Album of the Year. Another ‘Mutt’ Was Nominated 3 Times in That Category",
    "link": "https://www.billboard.com/music/awards/grammy-nominations-mutt-lange-leon-thomas-album-1236128981/",
    "summary": "Final-round Grammy voting begins on Friday Dec. 12.",
    "body": "Leon Thomas ’ Mutt received a Grammy nomination for album of the year at the 68th annual awards, but another “Mutt” got there first. Robert John “Mutt” Lange has been nominated for album of the year three times, as the producer of Shania Twain ’s Come on Over and as one of a platoon of producers of Backstreet Boys ’ Millennium and Lady Gaga ’s Born This Way . Related Grammy Nominations 2026: See the&nbsp;Complete List Leon Thomas Teases New Album While Celebrating 2026 Grammy Nominations: &#8216;I&#8217;m Gonna Continue Working&nbsp;Harder&#8217; Albums That Have Been Certified Double Diamond by the RIAA: Full&nbsp;List As Marvin Gaye might say, “I’ll be doggone.” Thomas and Lange have something in common beyond their “Mutt” connection. Both received their first Grammy Awards as songwriters. Thomas won best R&amp;B song in 2024 for co-writing SZA ’s “Snooze.” Lange won best song written specifically for a motion picture or for television in 1992 for co-writing Bryan Adams ’ “(Everything I Do) I Do It for You” for Robin Hood: Prince of Thieves . Lange has since won four more Grammys – best country album for producing Twain’s The Woman in Me , best country song for co-writing (with …",
    "image": null,
    "pubDate": "2025-12-05T15:32:35.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1f3f7a124bd36d0",
    "title": "Women's Big Bash match abandoned after ball rolled into pitch",
    "link": "https://www.bbc.com/sport/cricket/articles/cwyxreddg13o?at_medium=RSS&at_campaign=rss",
    "summary": "A Women's Big Bash match between Adelaide Strikers and Hobart Hurricanes is abandoned after a ball is inadvertently rolled into the pitch.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T15:07:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "68c130a0cd931b8b",
    "title": "Android 16 QPR2 just made Desktop Mode more useful with Circle to Search",
    "link": "https://www.androidauthority.com/circle-to-search-desktop-mode-3622454/",
    "summary": "You can now easily look something up on your screen while using Desktop Mode on the latest Android 16 update.",
    "body": "TL;DR Android 16 QPR2 adds support for using Circle to Search on external displays. Before this update, the feature would only work on a phone’s internal screen. You can trigger it on a monitor by long-clicking the home or app drawer buttons. Circle to Search is one of Android’s most useful features, letting you quickly Google any text or image onscreen. It can translate text, identify songs, act as a game guide, and even warn you about potential scams. While Google has brought the feature to most premium Android phones since its debut, it has remained limited to their main, internal displays. Connect your phone to an external monitor, and you’ll find the feature unaware of its existence — fortunately, Google has addressed this limitation in the latest Android update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Circle-to-Search-on-Desktop-Mode-in-Android-16-QPR2-2.jpeg",
    "pubDate": "2025-12-05T15:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a4c3ce661a3d2cac",
    "title": "Google may have quietly fixed this frustrating Pixel gesture",
    "link": "https://www.androidauthority.com/google-pixel-quick-tap-gesture-improvement-3622638/",
    "summary": "Double tapping the back of your Pixel works more reliably after the December 2025 update.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The December 2025 update for Pixels, which introduces Android 16 QPR2, has improved the responsiveness of the Quick Tap gesture. Users report consistent success triggering actions with double-back tap, as compared to the hit-and-miss before. You can enable the feature or change its function under Settings &gt; System &gt; Gestures &gt; Quick Tap to start actions. December 2025 has been an exciting month for Pixel fans. Google not only rolled out the much-loved Android 16 QPR2 release in the stable branch, but it also quashed a ton of bugs with the update. Beyond what Google announced, users also reported that the update quietly restored the screen-off fingerprint unlock feature. Google didn’t announce this either, but as it turns out, the company may have also improved the double-tap back panel gesture. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/pixel-6-quick-tap.jpg",
    "pubDate": "2025-12-05T14:53:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f022239ad4848e3a",
    "title": "Littlejohn given extended ban for violent conduct",
    "link": "https://www.bbc.com/sport/football/articles/cd748yvl25xo?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn has been given an extended five-match ban for violent conduct after grabbing an opponent by the neck and throwing her to the ground.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "74e8dd5197eb689e",
    "title": "Lower streaming prices in this economy? A Netflix and HBO Max bundle could make it so (Update)",
    "link": "https://www.androidauthority.com/potential-netflix-hbo-max-bundle-3621768/",
    "summary": "Netflix and Warner Bros Discovery have reached a deal.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Netflix is attempting to acquire Warner Bros Discovery’s studios and streaming unit. The proposed acquisition could see Netflix and HBO Max bundled together. If the bid is successful, it would reportedly lower the combined cost for consumers. Update: December 5, 2025 (10:43 AM ET): Netflix has announced that it has entered into a definitive agreement with Warner Bros Discovery to acquire WBD’s film and television studios, HBO Max, and HBO. This means that shows and movies, including the DC Universe, The Big Bang Theory, The Sopranos, Game of Thrones, The Wizard of Oz, and more, will now be under the Netflix umbrella once the transaction is closed. In the announcement, Netflix states that it “expects to maintain Warner Bros.’ current operations and build on its strengths, including theatrical releases for films.” The company also says, “By adding the deep film and TV libraries and HBO and HBO Max programming, Netflix members will have even more high-quality titles from which to choose.” Netflix did not share how this development will affect its streaming prices.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Netflix-logo-on-smartphone-next-to-other-devices-stock-photo-2.jpg",
    "pubDate": "2025-12-05T14:42:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05fb9d3e71ae70c6",
    "title": "Celtic 'need to believe in themselves more' - Nancy",
    "link": "https://www.bbc.com/sport/football/articles/cgmnww0m0nzo?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy believes he has inherited a \"quality team\" at Celtic that needs \"to believe a little bit more in themselves\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T14:01:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "50d2e8b31d5c1be4",
    "title": "OnePlus 15 overheating fix tested — here are the results",
    "link": "https://www.androidauthority.com/oneplus-15-update-benchmarks-3621249/",
    "summary": "A OnePlus 15 software update cools it down, but is it enough?",
    "body": "https://www.youtube.com/watch?v=wstz5TElzCo When we initially reviewed the new OnePlus 15 , we found that the phone’s Snapdragon 8 Elite Gen 5 was too hot to complete our usual stress test benchmarks. At the time, OnePlus stated that it was “refining the thermal curve” and has since issued an update to the handset, claiming it has addressed the problem. So we’ve updated our handset and re-run the tests to find out. Before conducting the stress tests, we re-ran the OnePlus 15 through GeekBench 6 to verify that the phone’s overall performance profile hadn’t changed. The good news is that CPU performance remains just as good, if not marginally better (though a 1.5% to 2% improvement is within the margin of error) than before the update. Flicking on the phone’s performance mode is actually closer to 5% faster in multi-core.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-lock-screen-standing.jpg",
    "pubDate": "2025-12-05T14:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b786e9aab5ef6ee8",
    "title": "Sutton's predictions v DJ and producer Paige Tomlinson",
    "link": "https://www.bbc.com/sport/football/articles/c5yjgre1pwwo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on DJ Paige Tomlinson - and AI - with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:49:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8229722da8a0c151",
    "title": "'Never going to be perfect' - Root defends 'jaded' England over drops",
    "link": "https://www.bbc.com/sport/cricket/articles/c62l88q8er0o?at_medium=RSS&at_campaign=rss",
    "summary": "England batter Joe Root says England practised catching in all lights before the day-night Test, but former captain Michael Vaughan questions their approach.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:44:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a9d2a009f3aa94f1",
    "title": "Amorim defends his use of midfielder Mainoo",
    "link": "https://www.bbc.com/sport/football/articles/cedxgy08ngqo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim defends his failure to start any academy player in the Premier League this season and repeated his reasons for not giving Kobbie Mainoo an opportunity.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:34:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a52a246133a89980",
    "title": "Paqueta to make immediate return after ban",
    "link": "https://www.bbc.com/sport/football/articles/cre3nqqlr4lo?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham boss Nuno Espirito Santo says Lucas Paqueta will start Sunday's Premier League game at Brighton after serving a one-match ban.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:31:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a81a1a64de8e4de",
    "title": "Survey suggests YouTube has a new banger on its hands with Recap",
    "link": "https://www.androidauthority.com/youtube-recap-2025-poll-results-3622594/",
    "summary": "The service's new annual roundup of users' video viewing habits is proving popular.",
    "body": "It’s the season of digital recaps. The likes of Google Photos , Spotify , and YouTube Music have all issued their roundups to users, which reveal various interesting trends based on their usage. One interesting new addition to this trend is YouTube. The company has announced YouTube Recap , which rounds up users’ favorite channels, their viewing habit over the year, their interests, and more. It’s surprisingly helpful, and users seemingly think so too. We conducted a reader poll to gauge user sentiment on the new feature. Based on the results, it seems that YouTube has a new hit on its hands.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T13:27:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3003b72c04ce7c9e",
    "title": "NotebookLM just supercharged custom chats with a new upgrade",
    "link": "https://www.androidauthority.com/notebooklm-chat-customization-upgrade-3622570/",
    "summary": "You now get 10,000 characters to build NotebookLM personas, a massive step up from the old 500-character cap.",
    "body": "Credit: Megan Ellis / Android Authority TL;DR NotebookLM has removed its biggest bottleneck, boosting custom chat prompts from 500 to 10,000 characters. Users can now define detailed personas, tones, rules, and context without fighting the character limit. For anyone who’s been using NotebookLM to digest massive PDFs or brainstorm via the Audio Overview feature , you probably ran into a big limitation: the chat customization field. Until now, if you wanted to tell Google’s research tool how to talk to you, you were boxed into a meager 500 characters. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/information-about-taming-a-phoenix-in-notebooklm-scaled.jpg",
    "pubDate": "2025-12-05T13:23:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "424c3ac1fecf8f17",
    "title": "Samsung’s My Files might soon know when you’re on vacation — and act on it",
    "link": "https://www.androidauthority.com/samsung-one-ui-my-files-vacation-storage-apk-teardown-3622581/",
    "summary": "One UI's My Files app could soon know when you're traveling, and suggest you to clear up storage for vacation photos.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Leaked One UI 8.5 firmware includes code that suggests the My Files app may detect when users are traveling. Subsequently, the app would suggest clearing storage to make room for vacation photos and videos. Thanks to a newer One UI 8.5 firmware floating around, numerous leaks have surfaced today regarding Samsung’s next update for Galaxy phones and tablets. We’ve spotted numerous UI changes, including updates to the Quick Settings pane l and the Settings app , as well as newer designs incorporated into apps such as Clock, Calculator, and Internet . We’ve even found design files for the Galaxy S26 series . One UI’s My Files app could also get a “ Short summary ” feature, and we’ve now spotted another thoughtful new feature that could save you some pain during vacations. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. Y…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-my-files-1.jpg",
    "pubDate": "2025-12-05T13:06:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "64bf6c695e3fd48f",
    "title": "UFC announce London show in March",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/c8e9446g466o?at_medium=RSS&at_campaign=rss",
    "summary": "The UFC announces it will host a Fight Night event in London on 21 March.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T13:01:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5741802b69175fb4",
    "title": "Your Pixel phone can now be used as a webcam for the Nintendo Switch 2",
    "link": "https://www.androidauthority.com/pixel-phone-as-switch-2-webcam-3622443/",
    "summary": "Want to use GameChat on the go without lugging around a USB camera? Use your Pixel phone as your Switch 2’s webcam!",
    "body": "TL;DR Google Pixel phones can now function as USB webcams for the Nintendo Switch 2’s GameChat feature. Early testing showed incompatibility issues between the two devices, but users confirm the connection now works seamlessly. This allows Pixel owners to join video calls on the console without needing to purchase or carry a separate webcam. One of the new social gaming features introduced with the Nintendo Switch 2 is GameChat, which essentially lets you join a group video call where everyone shares their game screen and camera feed. GameChat lets you see and chat with friends even if they’re playing different games, but it requires external hardware to show your face, as the Switch 2 lacks a built-in camera. Nintendo says the Switch 2 works with most USB webcams, but in our early testing, we found that it wasn’t compatible with the Pixel’s USB webcam mode. Fortunately, that’s no longer the case.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Pixel-webcam-working-with-Nintendo-Switch-2.jpg",
    "pubDate": "2025-12-05T13:00:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c4ac5e68ae4aa683",
    "title": "Australia in control of second Test despite late England fightback",
    "link": "https://www.bbc.com/sport/cricket/videos/cm20zz1q40yo?at_medium=RSS&at_campaign=rss",
    "summary": "England take three late wickets but are left to rue five dropped catches as Australia close on 378-6 at stumps on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:52:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3a6a348067ad9376",
    "title": "Curry to face no action over Contepomi tunnel 'push'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz7nlll0wnpo?at_medium=RSS&at_campaign=rss",
    "summary": "England flanker Tom Curry will escape any punishment for a tunnel tussle with Argentina coach Felipe Contepomi last month",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:41:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d6974c3a9fbdd066",
    "title": "Hubble Spots a Storm of New Stars",
    "link": "https://science.nasa.gov/missions/hubble/hubble-spots-a-storm-of-new-stars/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a stormy and highly active spiral galaxy named NGC 1792. Located over 50 million light-years from Earth in the constellation Columba (the Dove), the bright glow of the galaxy’s center is offset by the flocculent and sparkling spiral arms swirling …",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Spots a Storm of New Stars This NASA/ESA Hubble Space Telescope image features the spiral galaxy named NGC 1792. ESA/Hubble &#038; NASA, D. Thilker, F. Belfiore, J. Lee and the PHANGS-HST Team This NASA/ESA Hubble Space Telescope image features a stormy and highly …",
    "image": null,
    "pubDate": "2025-12-05T12:29:15.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b88d2d8bfc7b82e4",
    "title": "Fenerbahce captain's home raided in Turkish betting scandal",
    "link": "https://www.bbc.com/sport/football/articles/c0kd73vnp5mo?at_medium=RSS&at_campaign=rss",
    "summary": "Players, club directors, a commentator and a referee are among the latest to be arrested in Turkey's betting scandal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:20:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "db7ef91d9d66e815",
    "title": "McLaren prepared to use team orders in Abu Dhabi",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g488x5md2o?at_medium=RSS&at_campaign=rss",
    "summary": "McLaren are prepared to use Oscar Piastri to help Lando Norris' title bid in the Abu Dhabi Grand Prix, says Zak Brown.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:18:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1008a9e56221340",
    "title": "Drops galore as England have day to forget in the field",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g622d9l07o?at_medium=RSS&at_campaign=rss",
    "summary": "England are forced to rue multiple dropped catches as day two of the second Ashes Test closes with Australia on 378-6, with a lead of 44 runs in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:07:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "583c513018ff49b1",
    "title": "Wiffen through to 800m final as Walsh reaches 200m semis",
    "link": "https://www.bbc.com/sport/swimming/articles/c62l8vd79vlo?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Daniel Wiffen is through to the 800m freestyle final at the European Short Course Swimming Championships [25m] in Lublin.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:02:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "272f62e140f82e3e",
    "title": "Newcastle have money to spend in January - Wilson",
    "link": "https://www.bbc.com/sport/football/articles/c3r7p3v7084o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United have money to spend in January - but sporting director Ross Wilson says any mid-season moves will have to \"align\" with their summer plan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T12:00:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955f11bb3a589ce",
    "title": "England face Ashes battle despite Gabba fightback",
    "link": "https://www.bbc.com/sport/cricket/articles/c773v8ryz5no?at_medium=RSS&at_campaign=rss",
    "summary": "England produce a floodlit fightback late on the second day of the second Test against Australia but still face a huge battle to stay alive in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5955f11bb3a589ce",
    "title": "England face Ashes battle despite Gabba fightback",
    "link": "https://www.bbc.com/sport/cricket/articles/c773v8ryz5no?at_medium=RSS&at_campaign=rss",
    "summary": "England produce a floodlit fightback late on the second day of the second Test against Australia but still face a huge battle to stay alive in the Ashes.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:59:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f5f5095eb361346d",
    "title": "South Africa extend Erasmus contract to 2031 World Cup",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c989wpzk1r0o?at_medium=RSS&at_campaign=rss",
    "summary": "South Africa extend head coach Rassie Erasmus' contract until the end of the 2031 Rugby World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25a499de661bf79a",
    "title": "Quick settings overhaul, floating pill buttons, and more leaked for Samsung’s next phone update",
    "link": "https://www.androidauthority.com/one-ui-8-5-leaked-build-features-3622472/",
    "summary": "One UI 8.5 looks like a bigger update than One UI 8 was.",
    "body": "TL;DR A leaked build of Samsung’s upcoming One UI 8.5 on Galaxy S24 Ultra reveals several user interface upgrades. Key updates include redesigned quick settings with iOS-like vertical sliders and categorized controls. App changes span the Camera, Settings, Files, Phone, and lockscreen. One UI 8.5 is the next big update to Samsung’s Android skin. The beta program is expected to start next week , but leaks continue to emerge rapidly. Earlier this week, a leaked changelog provided a glimpse into what to expect in the upcoming update, and now a build for the Galaxy S24 Ultra has leaked, offering a firsthand look at some of these changes . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-Galaxy-S24-Ultra.jpg",
    "pubDate": "2025-12-05T11:43:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b106c946717b347",
    "title": "Your Samsung phone may soon read your PDFs before you do",
    "link": "https://www.androidauthority.com/samsung-one-ui-my-files-short-summary-apk-teardown-3622518/",
    "summary": "One UI's My Files app will soon offer a \"Short summary\" feature to summarize PDF and TXT files without you opening them.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR New code spotted in One UI 8.5 firmware reveals a new “short summary” feature for the My Files app. When enabled, My Files would generate brief previews of the contents of TXT and PDF files without opening them. It is unclear if this feature relies on the cloud or on-device processing for these summaries. Samsung’s next One UI release was long expected to be a significant update, but the leaked One UI 8.5 changelog provided a clearer sense of its magnitude. While the leaked changelog serves as a good baseline, we’ve now spotted code for new features in the leaked One UI 8.5 firmware that aren’t included in this changelog. In future One UI builds, the My Files app will soon receive a file summary feature to help you open the right file. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Samsung-Galaxy-S23-Ultra-My-Files-app.jpg",
    "pubDate": "2025-12-05T11:31:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "82e1c7b6801eb146",
    "title": "All your FPL stats and Premier League team news in one place",
    "link": "https://www.bbc.com/sport/articles/c5y920ev9ldo?at_medium=RSS&at_campaign=rss",
    "summary": "Every key bit of Premier League team news and the most important Fantasy Premier League statistics - all in one place.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:22:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a969eb13ca28e215",
    "title": "'As good as I've ever seen' - where does Jacks' catch rank?",
    "link": "https://www.bbc.com/sport/cricket/articles/cewj0dg9deno?at_medium=RSS&at_campaign=rss",
    "summary": "England all-rounder Will Jacks takes a stunning catch to remove stand-in Australia captain Steve Smith on day two in Brisbane - and it gets big praise from Michael Vaughan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T11:16:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "08d68c188994033f",
    "title": "How to unlock Android Auto developer settings (and why you might want to)",
    "link": "https://www.androidauthority.com/android-auto-developer-settings-3621170/",
    "summary": "You can gain access to a few more useful Android settings in your car, but do you need them?",
    "body": "One of the first items I always enable when I get a new Android phone is developer mode. This hidden menu is designed to cater to the needs of developers, and it contains numerous valuable items for power users. I use it to increase the speed of animations, fit even more content on my screen , and enable wired and wireless debugging. But did you know that you can also enable Android Auto developer settings if you use the service in your car? It’s not as feature-filled as Android proper’s equivalent, but it still includes a few useful items that will enhance your overall smart driving experience. It’s one of the first Android Auto settings I tweak on a new car or phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-auto-developer-settings-page-feature-1.jpg",
    "pubDate": "2025-12-05T11:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b3e4230f5034ac0f",
    "title": "Samsung just leaked Galaxy S26 series designs via its software",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-series-designs-software-3622475/",
    "summary": "Samsung itself just outed the Galaxy S26 series designs.",
    "body": "Credit: Android Headlines TL;DR We’ve discovered Samsung Galaxy S26 series renders in One UI 8.5. The renders show the back of the Galaxy S26/S26 Plus and Galaxy S26 Ultra. The images corroborate previously posted renders by a trusted leaker. Samsung is expected to launch the Galaxy S26 series early next year, and we’ve already seen leaked renders via trusted sources. Now, it looks like Samsung’s own One UI 8.5 software includes renders of the new Android flagships . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We dug into Samsung’s One UI 8.5 software and found a couple of renders showing the Galaxy S26 series. The first render shows a phone with the codenames M1 and M2, while the second image shows a phone with the codename M3. Previous leaks confirm that M1 and M2 apply to the base Galaxy S26 and Galaxy S26 Plus. Meanwhile, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-2.jpg",
    "pubDate": "2025-12-05T10:54:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d21b747a104532bd",
    "title": "Jacks takes stunning catch to remove Smith",
    "link": "https://www.bbc.com/sport/cricket/videos/c70rxnx7yqqo?at_medium=RSS&at_campaign=rss",
    "summary": "Will Jacks \"comes up with something special\" to dismiss Steve Smith, taking a brilliant diving catch at backward square leg as Australia fall to 292-5 on day two of the second Ashes Test.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:50:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f4775d05dae9b148",
    "title": "Green makes 'huge error' as Carse bowls him for 45 to give England hope",
    "link": "https://www.bbc.com/sport/cricket/videos/c36zx57gj5po?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Green 'gifts' England a wicket, opening up and exposing the stumps to Brydon Carse as Australia sit on 291-4 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:40:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0b38808f86e8a0e3",
    "title": "'Always in my mind to start' - Slot on Salah",
    "link": "https://www.bbc.com/sport/football/articles/cdxe5g1r1rvo?at_medium=RSS&at_campaign=rss",
    "summary": "Liverpool boss Arne Slot says Mohamed Salah is 'always in my mind to start' after the Egypt forward was left out of the last two starting line-ups.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:38:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2a809c56cb29080",
    "title": "Android 16 QPR2 secret: How to turn off your Pixel’s annoying background blur",
    "link": "https://www.androidauthority.com/google-pixel-how-turn-off-background-blur-android-16-qpr2-3621871/",
    "summary": "Tired of the background blur? You can finally get rid of it.",
    "body": "If you recently updated your Pixel phone to Android 16 QPR2 , you’ve probably noticed that there are a lot of new features for you to play with. With improved app icon customization, lock screen widgets , and more, QPR2 is a darn good update. One of the more interesting changes is actually a reversal of something added in Android 16 QPR1 this past September. As part of the Material 3 Expressive interface added to Pixel phones with that update, one of the bigger UI tweaks was a blur effect in the app drawer and Quick Settings panel. I don’t mind it, but it’s something a lot of Pixel users have wanted Google to get rid of.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-background-blur-disabled-hero-1-scaled.jpg",
    "pubDate": "2025-12-05T10:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "628737332f5cbe61",
    "title": "This portable Google TV projector might be the perfect compromise for a secondary screen",
    "link": "https://www.androidauthority.com/epson-lifestudio-flex-plus-review-3619610/",
    "summary": "Big-screen views without big-deal setup.",
    "body": "I didn’t expect the Epson Lifestudio Flex Plus to reinvent my home theater experience, but I did hope for an accessible setup. Most importantly, I wanted a solid option in time for holiday movie marathons. By the end of my review, Epson’s flagship portable Lifestudio projector over-delivered and then some, earning a permanent spot in my living room. On paper, it’s a device with a clean look, built-in Google TV , and 3LCD tech for avoiding the rainbow artifacts common in lifestyle models. In practice, it not only lived up to its specs but also naturally slipped into everyday use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Epson-Lifestudio-Flex-Plus-scaled.jpg",
    "pubDate": "2025-12-05T10:15:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "99aef64ebe0a1b93",
    "title": "History and upsets - five things to watch for in FA Cup",
    "link": "https://www.bbc.com/sport/football/articles/c20k1v0kj81o?at_medium=RSS&at_campaign=rss",
    "summary": "With history up for grabs and upsets on the cards, here are the five things to watch out for in the FA Cup second round.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T10:10:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eedb1c1e6890b23a",
    "title": "I bought the cheaper Pixel Buds, and I regret nothing",
    "link": "https://www.androidauthority.com/google-pixel-buds-2a-perfect-replacement-3620717/",
    "summary": "Alright, so maybe I'd like an iOS app... but otherwise, no regrets.",
    "body": "A few months ago, I faced something that had never happened to me before: A trusty pair of Bluetooth earbuds died on me. No, it’s not that they ran out of juice or that I lost my charging cable; they just flat-out stopped working. And, as someone with several weekends of fall travel coming up, that was going to be a problem. I knew I’d have to replace my trusty ‘buds, and I’d have to do it reasonably quickly. So, I did what any well-informed shopper would do: I sought out the advice of experts. I pinged a few members of the SoundGuys crew and checked in with our own Rita El Khoury, whose gadget tastes often match my own. I gave them my budget, which wasn’t much considering I was coming from the CMF Buds Pro 2 , and asked what they thought I should get next.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-buds-2a-in-case-1.jpg",
    "pubDate": "2025-12-05T10:00:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3ef918bcd480e8f2",
    "title": "New Samsung One UI 8.5 leak hints at a bigger redesign than we first thought",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-redesign-system-app-3622468/",
    "summary": "With Clock, Calculator, and Internet now emerging in new avatars.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR Samsung’s One UI 8.5 is expected to bring a major redesign for its system apps. Recent leaks point to redesigned Clock, Calculator, and Internet apps. The update brings a good dose of colors and 3D neomorphic effects. Samsung’s One UI 8.5 has already been spoiled by extensive leaks, even before the official release or even a beta rollout. Based on these leaks, we know that Samsung is planning a significant visual overhaul with the update, including redesigned menus and transparency features seemingly inspired by Apple’s latest iOS 26 update. In addition, Samsung is also expected to enhance app icons with 3D effects that might remind you of the bygone Touchwiz era . However, a more recent leak suggests these traits may not be limited just to app icons. With One UI 8.5, Samsung could add 3D neomorphic effects to various system apps. A series of recent leaks already indicated these changes are coming to the Clock, Calculator, and the Samsung Internet browser.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-12-05T09:46:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "daf2abc0eaa1cb96",
    "title": "Cloudflare took down large swathes of the internet… again",
    "link": "https://www.androidauthority.com/cloudflare-down-december-2025-3622495/",
    "summary": "Another month, another major internet outage.",
    "body": "Credit: Cloudflare TL;DR A variety of websites and digital services were knocked offline today. Internet service provider Cloudflare is to blame for the problem. This latest outage comes weeks after another major outage due to Cloudflare. Were you unable to access your favorite websites and services today? You’re not alone, as a major internet service provider experienced an outage, taking down a variety of websites and platforms. But the good news is that things should be back to normal by now. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Cloudflare-internal-server-error-code-500.jpg",
    "pubDate": "2025-12-05T09:29:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71340c7eca5aac96",
    "title": "McIlroy makes Australian Open cut with late birdies",
    "link": "https://www.bbc.com/sport/golf/articles/c87l317dzqxo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy makes three birdies in his last four holes in the second round to make the cut for the weekend at the Australian Open at Royal Melbourne.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:18:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4f8499f71a804d79",
    "title": "'A wonderful miracle' - how Messi & Beckham made Miami shine",
    "link": "https://www.bbc.com/sport/football/articles/cp39qxv1y7no?at_medium=RSS&at_campaign=rss",
    "summary": "In the world of team sport, no-one adores the achievements of its most accomplished individuals more than America's sports-mad fans, writes Guillem Balague.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T09:01:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3cbb090a26cd1e9d",
    "title": "'The time was right' - Oxtoby swaps Northern Ireland for Newcastle",
    "link": "https://www.bbc.com/sport/football/articles/cqxqe92elrjo?at_medium=RSS&at_campaign=rss",
    "summary": "Stepping away from international football to manage a club in England's second tier was a decision Tanya Oxtoby \"didn't take lightly\".",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:52:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bdf33d46f845fc25",
    "title": "Bug: Pixel Launcher device search replaced by Google app",
    "link": "https://9to5google.com/2025/12/05/pixel-launcher-device-search/",
    "summary": "A curious bug today sees Google app device search replace the modern Pixel Launcher experience. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:23:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d83506c86543760",
    "title": "Heat will reduce intensity of matches - Tuchel",
    "link": "https://www.bbc.com/sport/football/videos/c8jw10dr8xro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel speaks to BBC sports editor Dan Roan about how high temperatures could impact the World Cup next summer.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T08:09:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6eff4d5185a96807",
    "title": "The World Cup draw is here - this is how it will work",
    "link": "https://www.bbc.com/sport/football/articles/c997y4l20jgo?at_medium=RSS&at_campaign=rss",
    "summary": "Pots, quadrants, confederation constraints, group position grids ... the World Cup draw is not going to be straightforward.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:49:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c736776807cf5b45",
    "title": "'Absolutely plumb!' - Confident Archer ends Weatherald's innings",
    "link": "https://www.bbc.com/sport/cricket/videos/c2dz04zx9r8o?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer bowls a brilliant yorker to dismiss Jake Weatherald lbw for 72, leaving Australia on 146-2 on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:31:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d773cac390a6f93c",
    "title": "Time to take a punt on Wirtz - FPL team of the week",
    "link": "https://www.bbc.com/sport/football/articles/cqlk2qx5pw5o?at_medium=RSS&at_campaign=rss",
    "summary": "Phil Foden is the hottest midfield asset in the game at the moment, with four goals in two games, and it seems daft not to sign him if you have the money.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:29:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "59c27e3ce8bb78ce",
    "title": "Who are the 2026 World Cup debutants?",
    "link": "https://www.bbc.com/sport/football/articles/c79ve0qzy9go?at_medium=RSS&at_campaign=rss",
    "summary": "From a tiny Caribbean island to a nation once managed by Harry Redknapp, meet the teams who will be making their debut at the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:24:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f0550d58e545144",
    "title": "James' 18-year-old record comes to an end",
    "link": "https://www.bbc.com/sport/basketball/articles/cp846vxn8kjo?at_medium=RSS&at_campaign=rss",
    "summary": "LeBron James' incredible run of 1,297 regular-season NBA games scoring 10 or more points ends as the Los Angeles Lakers beat the Toronto Raptors 123-120.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:13:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "14be6cd892820c33",
    "title": "Lions beat Cowboys to boost play-off hopes",
    "link": "https://www.bbc.com/sport/american-football/articles/cp8462ge6ypo?at_medium=RSS&at_campaign=rss",
    "summary": "The Detroit Lions keep their play-off hopes alive with a 44-30 win against the Dallas Cowboys at Ford Field.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T07:12:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b09e52b89d8b4297",
    "title": "New leak lends more weight to Galaxy S26 series with built-in magnets",
    "link": "https://www.androidauthority.com/samsung-qi2-wireless-charger-galaxy-s26-3622450/",
    "summary": "The Galaxy S26 series could have integrated magnets, but there might not be a shortage of official Qi2 chargers.",
    "body": "Credit: Android Headlines TL;DR A reliable outlet has discovered that Samsung is working on a new magnetic wireless charger. The charger offers 25W speeds and comes after Samsung launched two Qi2 chargers in October. News of the charger also comes amid rumors that the Galaxy S26 series could have integrated magnets. The Samsung Galaxy S26 series is expected to debut early next year, and one enduring rumor is that the phones will finally offer integrated magnets for wireless charging and accessories. Now, a trusted outlet has discovered an interesting Samsung accessory. WinFuture combed through retailer data and discovered that Samsung is working on a new magnetic wireless charging dock. The so-called Samsung Magnetic Wireless Charger has the model number EP-P2900 and offers 25W wireless charging speeds.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-12-05T06:59:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9f0902bcd1ca7f55",
    "title": "Memorable O'Sullivan moments as snooker great turns 50",
    "link": "https://www.bbc.com/sport/snooker/articles/cqlkd95007do?at_medium=RSS&at_campaign=rss",
    "summary": "As Ronnie O'Sullivan turns 50, BBC Sport picks out 10 great moments from his career - and it could have been many more.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99d74ffac2964a54",
    "title": "Smith drop an early blow in tale of two Ashes keepers",
    "link": "https://www.bbc.com/sport/cricket/articles/cn8e1xm7gleo?at_medium=RSS&at_campaign=rss",
    "summary": "Why wicketkeeper Jamie Smith's drop on day two of second Ashes Test is potentially worrying for England.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:25:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11243ac6378c95a0",
    "title": "How England use artificial intelligence to help with penalties",
    "link": "https://www.bbc.com/sport/football/videos/cp39qkznjezo?at_medium=RSS&at_campaign=rss",
    "summary": "How do England use artificial intelligence to prepare for penalty shootouts? Rhys Long, the FA's head of performance insights and analysis, explains all.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:20:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c706d4ff78f1c2ce",
    "title": "Haaland's journey to 100 Premier League goals",
    "link": "https://www.bbc.com/sport/football/videos/cm2065rnydeo?at_medium=RSS&at_campaign=rss",
    "summary": "As Erling Haaland becomes the fastest player to score 100 goals in the Premier League, BBC Sport looks back at the Norway striker's best moments for Man City.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf455db6a503df38",
    "title": "Daily Ashes Debrief: Long, hot day in the dirt for England",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002nlwc?at_medium=RSS&at_campaign=rss",
    "summary": "Reaction to the second day of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "461e541b11e2d8e2",
    "title": "'A total miscue' - England finally get breakthrough as Head departs",
    "link": "https://www.bbc.com/sport/cricket/videos/cd748d8dnrqo?at_medium=RSS&at_campaign=rss",
    "summary": "After being dropped on three, England remove Travis Head for 33 for their first Australian wicket of the second Test, with Gus Atkinson taking the catch off the bowling of Brydon Carse, with the home side 77-1 in their first innings in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T05:43:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5941639f970ce88",
    "title": "Senyar Swamps Sumatra",
    "link": "https://science.nasa.gov/earth/earth-observatory/senyar-swamps-sumatra/",
    "summary": "A rare tropical cyclone dropped torrential rains on the Indonesian island, fueling extensive and destructive floods.",
    "body": "EO Science Earth Observatory Senyar Swamps Sumatra Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles EO Kids About About Us Subscribe Contact Us November 30, 2025 Tropical cyclones almost never form over the Strait of Malacca. The narrow waterway separating Peninsular Malaysia from the Indonesian island of Sumatra sits so close to the equator that the Coriolis effect is usually too weak to allow storms to rotate enough to organize into cyclones. But on November 25, 2025, meteorologists watched as a tropical depression intensified into Cyclone Senyar—just the second documented case of a tropical cyclone forming in the strait. Hemmed in by land on both sides, Senyar made landfall in Sumatra later that day as it made a U-turn and headed east toward Malaysia. As the slow-moving storm passed over Sumatra’s mountainous terrain, it dropped nearly 400 millimeters (16 inches) of rain in many areas, according to satellite-based estimates from NASA’s Global Precipitation Me…",
    "image": null,
    "pubDate": "2025-12-05T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a8bc4ab77133e663",
    "title": "Labuschagne takes brilliant diving catch as England all out for 334",
    "link": "https://www.bbc.com/sport/cricket/videos/cewj0xv788wo?at_medium=RSS&at_campaign=rss",
    "summary": "Marnus Labuschagne dives at full stretch to take a brilliant catch in the deep from Jofra Archer, as England are bowled out for 334 runs on day two of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:40:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc40147d0ce7d1c3",
    "title": "'World Cup could earn millions for Welsh grassroots'",
    "link": "https://www.bbc.com/sport/football/articles/cx230ld0pm1o?at_medium=RSS&at_campaign=rss",
    "summary": "FAW chief executive Noel Mooney says qualification for the 2026 World Cup would bring a windfall for all levels of Welsh football.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T04:39:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fcd8be0bdda2aec",
    "title": "Google Fi’s Messages for web and RCS will work offline in the future",
    "link": "https://9to5google.com/2025/12/04/google-fi-rcs-offline-future/",
    "summary": "Google today officially detailed the new Fi Web Calls & Messages that started rolling out yesterday. The MVNO acknowledges that there are a “few changes to how things work under the hood.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T01:45:24.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7989ea37ac58939c",
    "title": "Frustration and anger - why 'huge question marks' hang over Man Utd",
    "link": "https://www.bbc.com/sport/football/articles/c1e408l97l7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ruben Amorim declares himself angry and frustrated as his Manchester United side again lose a lead - with consistency continuing to be an issue.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:35:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c7599d651f9f5d59",
    "title": "Google Wallet rolling out nearby notifications, flight check-in alerts",
    "link": "https://9to5google.com/2025/12/04/google-wallet-nearby-notifications/",
    "summary": "Following the announcement at I/O 2025 in May, Google Wallet is letting users set up nearby pass notifications. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:21:53.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f21a0e9d1242cf9b",
    "title": "England World Cup subs might stay indoors - Tuchel",
    "link": "https://www.bbc.com/sport/football/articles/cx2dxqzxy2ro?at_medium=RSS&at_campaign=rss",
    "summary": "England manager Thomas Tuchel says he may have his substitutes stay in the dressing room during matches at the World Cup next summer because of the risks posed by high temperatures.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T00:14:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4964ad5d9a08efa",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cp9k2gr5e38o?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:55:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8c7ab453de943334",
    "title": "Black Friday pricing lives on: Grab the Motorola Razr Ultra for Less!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-2025-deal-7-3622320/",
    "summary": "The Motorola Razr Ultra is still the best foldable flip phone!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is still the best foldable flip phone, in my book. It’s also among the most expensive ones in its category! Black Friday offers brought it down to a very enticing level, though, and we’re glad to tell you the offer hasn’t disappeared. Buy the Motorola Razr Ultra 2025 for just $899.99 ($400 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-12-04T23:19:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e44614b3b96b5c06",
    "title": "NotebookLM app adds built-in camera for image sources",
    "link": "https://9to5google.com/2025/12/04/notebooklm-camera-image-sources/",
    "summary": "Google has rolled out a new camera to the NotebookLM app that lets you quickly upload images and use them as sources. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T23:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "13fe6bb5a82815e6",
    "title": "Proton’s latest addition takes aim at Google Sheets and Excel",
    "link": "https://www.androidauthority.com/proton-sheets-launched-3622419/",
    "summary": "Proton Sheets is a privacy-focused alternative to the usual spreadsheet apps.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR Proton has launched Proton Sheets, an encrypted spreadsheet tool inside Proton Drive. It offers real-time collaboration, formulas, charts, and full end-to-end encryption. Sheets is rolling out gradually and is free for all Proton Drive users. Spreadsheets might make you roll your eyes, but there’s a decent chance you have to use them from time to time. Proton now wants to assist with that job without seeing any of your data, and it’s introducing a new option to do it. The company has launched Proton Sheets, a fully encrypted spreadsheet tool built into Proton Drive. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/proton-ag-logo.jpg",
    "pubDate": "2025-12-04T22:44:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a833a99391d343c4",
    "title": "'We lost control' - Amorim rues late West Ham leveller",
    "link": "https://www.bbc.com/sport/football/videos/clydxg17mlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim bemoans his side's inability to hold on to a lead, after drawing 1-1 with West Ham United.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:38:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ab367ff6b1cc0850",
    "title": "Man Utd halted as Magassa gets first West Ham goal",
    "link": "https://www.bbc.com/sport/football/videos/c208n73vxlgo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch Premier League highlights as Manchester United are held at home by West Ham, with Soungoutou Magassa scoring his first Hammers goal.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T22:30:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37beb0b354d75ed6",
    "title": "The PlayStation 5 Pro has never been cheaper than right now",
    "link": "https://www.androidauthority.com/playstation-5-pro-deal-2-3622321/",
    "summary": "Step into the game with the best Sony has to offer.",
    "body": "Credit: Sony via Amazon There’s a reason PlayStation currently holds the top spot in global sales . If you’ve been looking to join the (massive) club, this may be your chance to catch the best console from Sony at a record-low price. The PlayStation 5 Pro is only $648.99, which is a $101 discount on the full price. Buy the PlayStation 5 Pro for $648.99 ($101 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/PlayStation-5-Pro.jpg",
    "pubDate": "2025-12-04T22:10:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "04b13bcd26537609",
    "title": "This new privacy-focused MVNO doesn’t even want to know your name",
    "link": "https://www.androidauthority.com/privacy-focused-mvno-phreeli-zip-code-3622387/",
    "summary": "Phreeli is a new US carrier that allows you to sign up with just a ZIP code.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR A new MVNO called Phreeli allows you to sign up with only a ZIP code, which its founder claims is legal in all 50 states. It operates on T-Mobile’s network, but does not store names, addresses, or payment details. Founder Nicholas Merrill says the goal is to break the link between a person’s phone identity and their personal data. If you’ve ever felt uneasy about how much your phone company knows about you, you might soon have a more private option. Nicholas Merrill is best known for fighting an FBI surveillance order for more than a decade. He has now launched Phreeli, a new mobile carrier that lets you sign up with nothing more than your ZIP code. As Wired reports, Phreeli (pronounced like ‘freely’) runs on T-Mobile’s network, but the real headline is what it refuses to collect. The company doesn’t ask for your name, address, or any other information that could be linked to your phone number. Merrill states that the level of anonymity is legal in every US state, and the ZIP code is provided solely for tax purposes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/03/Android_Privacy_Settings.jpg",
    "pubDate": "2025-12-04T21:35:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4df0f2bf47c5bde1",
    "title": "You can still get the Bose QuietComfort Ultra headphones at a record-low in some colors",
    "link": "https://www.androidauthority.com/bose-quietcomfort-ultra-deal-6-3622322/",
    "summary": "Here's an awesome deal! We hope you like blue or pink.",
    "body": "Credit: SoundGuys.com You don’t need the latest and greatest products to get an awesome experience. The 1st-generation Bose QuietComfort Ultra headphones remain impressive in 2025, and we’ve seen some fantastic deals on them lately. In fact, you can still get these headphones at the record-low price we saw during Black Friday, but only in a couple of color variants. Buy the Bose QuietComfort Ultra headphones for just $279 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Bose-QuietComfort-Ultra-headphones.jpg",
    "pubDate": "2025-12-04T21:31:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b07ac76ddd1801bc",
    "title": "Get the popcorn: Galaxy XR’s 3D movie selection explodes with Google’s help",
    "link": "https://www.androidauthority.com/galaxy-xr-movie-collection-expansion-3622361/",
    "summary": "Google TV ramps up 3D film offerings for Galaxy XR.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Google has started adding more 3D movies to the Google TV app. The app now has over 50 films to choose from. Users have created a database that lists all of the known available 3D movies. Among the various reasons to own a Samsung Galaxy XR headset , being able to immerse yourself in 3D media may be chief among them. While there are more than enough 180- and 360-degree videos on YouTube to keep you preoccupied, that’s not necessarily the case when it comes to 3D movies. However, that problem is being addressed with the help of Google. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-11-1.jpg",
    "pubDate": "2025-12-04T21:22:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c45c6d6a0b658aab",
    "title": "YouTube TV finally adds C-SPAN channels following fee agreement with Google",
    "link": "https://9to5google.com/2025/12/04/youtube-tv-finally-adds-c-span-channels-following-fee-agreement-with-google/",
    "summary": "YouTube TV makes for a pretty solid cable replacement, but if you’ve switched to Google’s service from traditional TV offerings, you’ve probably noticed C-SPAN and its spin-off networks have been missing since launch. Starting today, that’s finally changing. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c472b5d48daeda5c",
    "title": "Fourth Google Store opening of 2025 happening this Friday",
    "link": "https://9to5google.com/2025/12/04/google-store-georgetown/",
    "summary": "As of this coming Friday, Google will have opened four retail locations in 2025. Google Store Georgetown is coming tomorrow to serve the Washington, DC area. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T21:10:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "11f4150e5f380e7f",
    "title": "NASA Selects 2 Instruments for Artemis IV Lunar Surface Science",
    "link": "https://science.nasa.gov/missions/artemis/artemis-4/nasa-selects-2-instruments-for-artemis-iv-lunar-surface-science/",
    "summary": "NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to M…",
    "body": "4 min read NASA Selects 2 Instruments for Artemis IV Lunar Surface Science NASA has selected two science instruments designed for astronauts to deploy on the surface of the Moon during the Artemis IV mission to the lunar south polar region. The instruments will improve our knowledge of the lunar environment to support NASA’s further exploration of the Moon and beyond to Mars. A visualization of the Moon’s South Pole region created with data from NASA’s Lunar Reconnaissance Orbiter, which has been surveying the Moon with seven instruments since 2009. NASA’s Scientific Visualization Studio/Ernie Wright “The Apollo Era taught us that the further humanity is from Earth, the more dependent we are on science to protect and sustain human life on other planets,” said Nicky Fox, associate administrator, Science Mission Directorate at NASA Headquarters in Washington. “By deploying these two science instruments on the lunar surface, our proving ground, NASA is leading the world in the creation of humanity’s interplanetary survival guide to ensure the health and safety of our spacecraft and human explorers as we begin our epic journey back to the Moon and onward to Mars.” After his voyage to …",
    "image": null,
    "pubDate": "2025-12-04T20:59:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "517c500195984d3c",
    "title": "Your Galaxy Watch 6 just got a major upgrade in the US with One UI 8 Watch (Updated)",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-6-one-ui-8-watch-us-rollout-3619703/",
    "summary": "The update brings AI running insights, vascular load tracking, mood check-ins, and more.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung has expanded the stable One UI 8 Watch software rollout to Galaxy Watch 6 and Galaxy Watch 6 Classic users in the US. The update includes a platform bump to Wear OS 6, a revamped interface, AI-powered fitness insights, and enhanced sleep features. New control options, including mood check-ins and enhanced pinch gesture support, are also available. Update, December 4, 2025 (03:25 PM ET): After first beginning to arrive for Galaxy Watch 6 models in the US a little over a week ago, Samsung’s One UI 8 Watch update should now be broadly available. SamMobile reports that users on both T-Mobile and Verizon have spotted their updates arriving. Original article, November 26, 2025 (05:12 PM ET): Samsung began rolling out stable One UI 8 Watch for the Galaxy Watch 6 last week, starting with its home region of South Korea. The stable update is now rolling out for Watch 6 users in the US, giving everyone a new reason to cheer.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/08/Samsung-Galaxy-Watch-6-Classic-Stretched-Time-scaled.jpg",
    "pubDate": "2025-12-04T20:25:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59363d93f5d76133",
    "title": "Google Messages rolling out big photo viewer redesign",
    "link": "https://9to5google.com/2025/12/04/google-messages-photo-viewer-redesign/",
    "summary": "After testing earlier this year, Google Messages is now rolling out a big redesign and modernization of its photo viewer. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T20:08:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "749cb979bdebebaf",
    "title": "Need a charge? Here’s a hot deal on the Anker SOLIX C300 DC Power Bank Station",
    "link": "https://www.androidauthority.com/anker-solix-c300-dc-power-bank-station-deal-3622324/",
    "summary": "This power bank is powerful and portable. It even has an integrated light for those dark nights!",
    "body": "Credit: Anker If you’re constantly running out of juice during your adventures and often find yourself in dark places, the Anker SOLIX C300 DC Power Bank Station may be the perfect solution, and it is currently cheaper than we’ve ever seen it before. Buy the Anker SOLIX C300 DC Power Bank Station for just $134.99 ($115 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Anker-SOLIX-C300-DC-Portable-Power-Station.jpg",
    "pubDate": "2025-12-04T20:02:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "593c74c7c39b9281",
    "title": "Today’s Android app deals and freebies: SpongeBob, Fairy Knights, Anodyne, more",
    "link": "https://9to5toys.com/2025/12/04/android-app-deals-free-spongebob-fairy-knights/",
    "summary": "Today’s collection of Android game and app deals is now ready to roll down below. Just be sure to scope out the deals we are tracking on Samsung’s 2025 27-inch 3D 4K Odyssey gaming monitor at $1,100 off, Amazon’s full-size Echo Show 15 and 21 smart displays, these $400 cash discounts on all Galaxy …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:56:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "156da6ff00bed435",
    "title": "Pixel 10’s always-on display has been acting up since the December update",
    "link": "https://www.androidauthority.com/pixel-10-always-on-display-flicker-3622356/",
    "summary": "The December update fixed a ton of bugs, but may have introduced a new one.",
    "body": "TL;DR Pixel 10 users report that they’re having issues with the phone’s always-on display since the December Pixel update. The always-on display is apparently toggling off and on briefly under some circumstances. We’ve asked Google for more info. December’s Pixel update landed earlier this week with bug fixes in tow for Pixel 6 phones and newer. The changelog is almost entirely fixes: fixes for audio crashes, fixes for battery reporting errors , fixes for emergency calling — on and on. According to reports on social media, though, it’s also causing a new bug that’s driving some users up the wall. A post by user subferno on the Pixel subreddit says that, since installing the December update, their Pixel 10 Pro’s always-on display has exhibited a “hard flicker,” apparently toggling on and off for a split second whenever it refreshes. Other users are having similar problems, too.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-screen-saver-digital-clock.jpg",
    "pubDate": "2025-12-04T19:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "80b1e088192278ac",
    "title": "Google rolling out Gemini 3 Deep Think to AI Ultra",
    "link": "https://9to5google.com/2025/12/04/gemini-3-deep-think/",
    "summary": "After previewing last month with the launch of Gemini 3 Pro, the new Deep Think mode is now available for Google AI Ultra subscribers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:28:34.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "742f271f4d02e4f7",
    "title": "Leaked Galaxy Z TriFold user manual has everything you want to know about the foldable",
    "link": "https://www.androidauthority.com/galaxy-z-trifold-user-manual-3622267/",
    "summary": "In case you wanted to know more about the Galaxy Z TriFold, the user manual has leaked.",
    "body": "Credit: Samsung TL;DR The user manual for the Galaxy Z TriFold has leaked. This manual contains 174 pages that cover the phone’s basics, including apps, features, settings, and more. It also includes a layout of the phone and its functions. Right at the start of December, Samsung finally announced the long-awaited Galaxy Z TriFold. In that announcement, we learned about the specifications, design, and a few unique features, such as a standalone Samsung DeX experience and multi-window view. But if you still want to know more about Samsung’s newest form factor, a new leak has revealed the user manual. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/samsung-galaxy-z-trifold-render-hero-blue-background.jpg",
    "pubDate": "2025-12-04T19:28:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cac7587aa74dc120",
    "title": "Indian Fine Dining Aims Higher Than Ever in the Southwest",
    "link": "https://www.eater.com/dining-out/928651/indian-fine-dining-restaurants-las-vegas-arizona-southern-california",
    "summary": "It’s immediately obvious when you walk in that Tamba is one of Las Vegas’s most ambitious new restaurants. Heavy double doors open to an arresting, high-ceilinged space that evokes a five-star hotel lobby. A DJ spins electro-Indian tunes that pulse out of invisible speakers hidden in the walls. The…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T19:26:34.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "59c6d70914e72e13",
    "title": "Find Hub gets a new boost as Google makes it part of the Android setup process",
    "link": "https://www.androidauthority.com/find-hub-setup-wizard-3622335/",
    "summary": "You can now enroll your Android phone in Google’s Find Hub network when you set it up.",
    "body": "TL;DR Google is rolling out a new setup screen that encourages users to enable the more reliable tracking setting for its Find Hub network. This setting allows the network to use a single device’s location data to find lost items, improving reliability in low-traffic areas. The new screen simplifies the options and explicitly warns that the default setting may make it harder to locate items in remote places. For most Android users, the best item tracking option is Google’s Find Hub , as it works on almost every Android device. There are even a variety of compatible Bluetooth trackers you can use to locate your items. Unfortunately, Find Hub can have trouble locating items in some areas due to its default configuration. Out of the box, the network requires multiple Android devices to detect an item before reporting its location, limiting reliability in low-traffic areas. While it looks unlikely that Google will reverse this decision soon, the company is starting to nudge users to enable the network’s more reliable tracking setting. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Find-Hub-setup-screen-on-an-Android-phone-scaled.jpeg",
    "pubDate": "2025-12-04T19:23:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "437b6c811d34e97c",
    "title": "Kobo’s Libra Colour just got a key hardware refresh that readers will appreciate",
    "link": "https://www.androidauthority.com/kobo-libra-colour-battery-upgrade-3622326/",
    "summary": "This quiet upgrade could add meaningful endurance.",
    "body": "TL;DR Kobo quietly updated the Libra Colour with a larger 2,300mAh battery. The rest of the hardware remains unchanged, including the 7-inch Kaleido 3 display, stylus support, and page turn buttons. The boosted battery helps reduce one of color e-ink’s biggest trade-offs. Kobo shoppers may be in for a meaningful upgrade if there’s a Libra Colour in their carts. The company just quietly gave the already-popular device a larger 2,300mAh battery. The change, reported earlier this week by Good e-Reader, brings a welcome boost to endurance and should translate to nearly an extra week of reading time. It’s a small tweak on paper, but for anyone who’s eyed color e-ink with skepticism over battery drain, it could improve the day-to-day experience. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Kobo-Libra-Colour-discover-scaled.jpg",
    "pubDate": "2025-12-04T19:21:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c507b269c403caef",
    "title": "Deal: Govee Table Lamp 2 Pro x Sound by JBL still at Black Friday price!",
    "link": "https://www.androidauthority.com/govee-table-lamp-2-pro-x-sound-by-jbl-deal-2-3621904/",
    "summary": "Light up the room and pump up your favorite tunes with a single device!",
    "body": "Credit: Edgar Cervantes / Android Authority The Govee Table Lamp 2 Pro x Sound by JBL is still at the same record-low price we saw during Black Friday ! These deals don’t usually stick around for long, and it can be a great addition to your desk, entertainment system, or any space. I personally use and love it, so this is actually a personal recommendation. Buy the Govee Table Lamp 2 Pro x Sound by JBL for just $134.99 ($45 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Govee-Indoor-lights-Table-Lamp-on-desk-front-14.jpg",
    "pubDate": "2025-12-04T19:20:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "27766104f6394f27",
    "title": "Amazon’s Kindle Scribe Colorsoft drops just in time for holiday gifting",
    "link": "https://www.androidauthority.com/kindle-scribe-colorsoft-available-december-10-3622281/",
    "summary": "A subtle listing tweak finally pins down the Scribe’s arrival.",
    "body": "TL;DR Amazon quietly updated its product pages to confirm December 10 availability for the new Kindle Scribe and Scribe Colorsoft. Preorders aren’t live yet, but you can sign up on Amazon to get an email when the devices go on sale. The new models offer faster performance, a refined writing experience, and, on the Colorsoft version, a color-capable E-Ink display. Amazon has quietly updated its product listings to reveal when customers in the US can finally get their hands on the refreshed Kindle Scribe lineup. As of this morning (9 am PT/noon ET), the for both the new Kindle Scribe and the Kindle Scribe Colorsoft now show an official December 10 availability. The shift follows recent retailer listings and early press reports suggesting that Amazon’s next-gen note-taking readers wouldn’t land until early December. With today’s update, the company has now effectively locked in the US launch window without issuing a formal announcement. Amazon is also now offering the option to sign up for an email alert when the products officially go on sale. The new base model Kindle Scribe starts at $499.99, while the colorful Amazon Kindle Scribe Colorsoft is listed starting at $629.99. Notably,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/kindle_scribe_color_1.jpg",
    "pubDate": "2025-12-04T18:23:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4b1c89b974e133c7",
    "title": "Your Pixel 9 can now add music to Google Recorder sessions",
    "link": "https://www.androidauthority.com/pixel-9-recorder-3622246/",
    "summary": "Plus new language support for summaries on Pixel 8 and newer hardware.",
    "body": "TL;DR Google brought music generation to its Recorder app with the launch of the Pixel 10. This week, Pixel 9 series devices are being updated to get access to those music creation tools. Google’s also expanding recording summaries to new languages on Pixel 8 hardware. Google’s Recorder app is one of our favorite things about using Pixel phones, and for a seemingly straightforward app, it offers a whole lot of utility. Beyond recording conversations for us, it’s also able to transcribe them, and has even picked up the ability to use AI to prepare concise summaries. With the launch of the Pixel 10, it added music generation to that growing bag of tricks, and now we’re seeing access finally expand. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android_Bot_looking_at_Pixel_Recorder_app.jpg",
    "pubDate": "2025-12-04T17:49:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "91d4c9da669af8ea",
    "title": "NASA’s Nancy Grace Roman Space Telescope Completed",
    "link": "https://www.nasa.gov/image-article/nasas-nancy-grace-roman-space-telescope-completed/",
    "summary": "Two technicians look up at NASA’s Nancy Grace Roman Space Telescope after its inner and outer segments were connected at the agency’s Goddard Space Flight Center in Greenbelt, Maryland on Nov. 25, 2025. This marked the end of Roman’s construction. After final testing, the telescope will move to the…",
    "body": "Over the course of several hours, technicians meticulously connected the inner and outer segments of NASA’s Nancy Grace Roman Space Telescope. NASA/Jolearra Tshiteya Two technicians look up at NASA’s Nancy Grace Roman Space Telescope after its inner and outer segments were connected at the agency’s Goddard Space Flight Center in Greenbelt, Maryland on Nov. 25, 2025. This marked the end of Roman’s construction. After final testing, the telescope will move to the launch site at NASA’s Kennedy Space Center in Florida for launch preparations in summer 2026. Roman &nbsp;— named after&nbsp; Dr. Nancy Grace Roman , NASA’s first chief astronomer — is slated to launch by May 2027, but the team is on track for launch as early as fall 2026. See more photos of the completed observatory. Image credit: NASA/Jolearra Tshiteya",
    "image": null,
    "pubDate": "2025-12-04T17:38:14.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0927988f895b476d",
    "title": "Root 'is the glue' for England success - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/videos/cvg1vy7evz6o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Michael Vaughan says Joe Root is key to England winning the Ashes series against Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:12:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b89fb674b7759691",
    "title": "Motorola’s latest Color-of-the-Year phone actually isn’t very colorful",
    "link": "https://www.androidauthority.com/motorolas-latest-color-of-the-year-phone-actually-isnt-very-colorful-3622255/",
    "summary": "Pantone's 2026 Color of the Year is... white?",
    "body": "TL;DR Motorola has announced its latest Pantone Color of the Year collaboration. The companies teamed up to make a special-edition Motorola Edge 70 in Cloud Dancer, a very light gray. Pricing and availability haven’t been announced. For the past few years, Motorola’s been teaming up with Pantone, whose proprietary color matching system has become a widely used standard, to make an annual phone featuring the company’s Color of the Year. Moto announced the latest in that series today — and it’s surprisingly dull. Pantone’s 2026 Color of the Year is called Cloud Dancer (number 11-4201 in Pantone’s system), a light gray. On its own, Cloud Dancer looks like plain white, but it does have some contrast against a true paper white. Moto’s made a special edition of its Edge 70 featuring a Cloud Dancer-colored finish and crystals from jewelry maker Swarovski .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/motorola-edge-70-1.jpg",
    "pubDate": "2025-12-04T17:11:33.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1a007997dc8e06a",
    "title": "The Xbox app on Android now has a real store and wishlist support",
    "link": "https://www.androidauthority.com/xbox-app-store-tab-wishlist-support-3622192/",
    "summary": "This Xbox app update finally delivers a full store experience on Android.",
    "body": "Credit: Oliver Cragg / Android Authority TL;DR Microsoft is testing a fully featured store section and wishlist support on the Xbox app. The store allows you to browse and purchase games, DLC, and bundles. Android users can access this new store tab through the Xbox Beta app. Through the Xbox app, you can see who’s online, search for games, check out your game library, and more. However, it has been missing a feature that has kept it from being a complete experience — a store. Microsoft is changing that with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/05/xbox-logo-series-x-scaled.jpeg",
    "pubDate": "2025-12-04T17:06:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f8d737c165334cb2",
    "title": "The Best Eco-Friendly Gifts for Home Cooks (That Still Feel Chic)",
    "link": "https://www.eater.com/shopping/924676/best-eco-friendly-kitchen-gifts",
    "summary": "There’s a whole lot of landfill fodder (Labubus) being churned out these days, and holiday shopping can sometimes feel nerve-racking when you don’t want to contribute to, well, the influx of junk. But when I mention eco-friendly holiday gifts, visions of dancing Deadhead bears and hacky-sack-tossin…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb9b38a0df337fc6",
    "title": "Watch extended day one highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15v?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day one of the Second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0f7eaf0f97a6d1d",
    "title": "Galaxy Watch Ultra reportedly getting the proper sequel it deserves next year",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-ultra-reportedly-getting-the-proper-sequel-it-deserves-next-year/",
    "summary": "Samsung’s Galaxy Watch Ultra series is the best the company has to offer, but the 2025 refresh was underwhelming to say the least. According to a new report, though, Samsung is planning a proper sequel, though one that might not be called “Galaxy Watch Ultra 2,” for 2026. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91a41aab413fd0f7",
    "title": "Deals: Galaxy Watch 8 $160 off, Galaxy Tab models $400 off, Samsung 4K Odyssey monitor $1,100 off, more",
    "link": "https://9to5google.com/2025/12/04/deals-galaxy-watch-8-galaxy-tab-odyssey-monitor/",
    "summary": "Today’s 9to5Toys Lunch Break is now ready to roll starting on a standout offer on the LTE 44mm Galaxy Watch 8 with one of the best deals to date at $160 off the list price (alongside offers on other models). We also still have the particularly notable offer on Galaxy Tab S11/Ultra with a FREE $210 …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:47:13.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e0c761d43b30ad65",
    "title": "Google Recorder update brings ‘Create music’ to Pixel 9, more",
    "link": "https://9to5google.com/2025/12/04/pixel-recorder-create-music/",
    "summary": "Google is rolling out the latest update to Pixel Recorder and it brings “Create music” to the Pixel 9 series, as well as other interface tweaks. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:42:45.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ce952a508880a349",
    "title": "NASA Sets Coverage for Astronaut Jonny Kim, Crewmates Return",
    "link": "https://www.nasa.gov/news-release/nasa-sets-coverage-for-astronaut-jonny-kim-crewmates-return/",
    "summary": "NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. E…",
    "body": "The Soyuz MS-26 spacecraft is seen as it lands on April 20, 2025 (April 19 Eastern time) in a remote area near the town of Zhezkazgan, Kazakhstan, with the Expedition 71/72 crew aboard. NASA/Bill Ingalls NASA astronaut Jonny Kim, accompanied by Roscosmos cosmonauts Sergey Ryzhikov and Alexey Zubritsky, is preparing to depart the International Space Station aboard the Soyuz MS-27 spacecraft and return to Earth. Kim, Ryzhikov, and Zubritsky will undock from the station’s Prichal module at 8:41 p.m. EST on Monday, Dec. 8, headed for a parachute-assisted landing at 12:04 a.m. on Tuesday, Dec. 9 (10:04 a.m. local time in Kazakhstan), on the steppe of Kazakhstan, southeast of the city of Dzhezkazgan. Watch NASA’s live coverage of the crew’s return on NASA+ , Amazon Prime , and the agency’s YouTube channel. Learn how to stream NASA content through a variety of online platforms, including social media. The space station change of command ceremony will begin at 10:30 a.m. Sunday, Dec. 7, on NASA+ and the agency’s YouTube channel. Rzyhikov will hand over station command to NASA astronaut Mike Fincke for Expedition 74, which begins at the time of Soyuz MS-27 undocking. Kim and his crewmates …",
    "image": null,
    "pubDate": "2025-12-04T16:41:07.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "dcd96802aca614a0",
    "title": "'I never settle for not good enough' - Verstappen in-depth on title race",
    "link": "https://www.bbc.com/sport/formula1/articles/cx2pe1ky9j4o?at_medium=RSS&at_campaign=rss",
    "summary": "Max Verstappen looks forward to the F1 title showdown in Abu Dhabi, acknowledges that he is probably in his rivals' heads and discusses his intense competitiveness.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:23:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41af8280fc1fe99f",
    "title": "Did the December Pixel update break some gesture input? You’re not alone",
    "link": "https://www.androidauthority.com/december-pixel-update-one-handed-mode-notification-panel-issue-3622198/",
    "summary": "Some users say a familiar swipe isn’t behaving as expected in One-Handed Mode.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Some Pixel owners say the December update stopped the notification shade from opening normally in One-Handed Mode. Reports span several models, but others say theirs still works, so the issue isn’t universal. Google hasn’t documented any changes to One-Handed Mode; we’ve reached out to the company for comment. A handful of Pixel owners claim that the December Pixel update may have inadvertently broken one of the commonly used gestures. Several online reports claim that the notification shade can no longer be pulled down once One-Handed Mode is active, a feature that was working normally before the latest update. The first report appeared on Google’s Pixel Support page , where a Pixel 9 Pro owner said they were suddenly unable to open the notification panel after triggering One-Handed Mode. Similar complaints then surfaced on Reddit here and here , with users on devices ranging from the Pixel 9 Pro to the Pixel 10 Pro XL reporting that the same gesture no longer works after the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Pixel-10-pro-security-update-screen-scaled.jpg",
    "pubDate": "2025-12-04T16:19:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d3b9aeaf309d91a2",
    "title": "'No more Average Joe as Root century seals all-time great status'",
    "link": "https://www.bbc.com/sport/cricket/articles/cpd640yvwp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root finally hitting the elusive Test century in Australia proves his status as one of the all-time great batters, says chief cricket reporter Stephan Shemilt.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T16:08:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5355e197c2a3ee88",
    "title": "Sideloading apps on Android 16 QPR2 has a much nicer-looking UI",
    "link": "https://www.androidauthority.com/android-package-installer-ui-update-3622220/",
    "summary": "The Package Installer has been redesigned in Android 16 QPR2 to use more modern design elements.",
    "body": "TL;DR Google has updated the Android Package Installer with the new Material 3 Expressive design language to match the rest of the OS. The redesigned dialog centers the app name and icon while using distinct filled and elevated button styles to improve usability. You will need to install the Android 16 QPR2 update to see the changes, as this component cannot be updated via Google Play System Updates. With the first quarterly release of Android 16 , Google completely revamped the operating system’s UI to introduce its new Material 3 Expressive design language. From the notification panel to the Settings app to the lock screen and beyond, Google redesigned nearly every system interface visible to the user. However, Android is a huge OS, so Google missed a few parts during the initial overhaul, such as the Package Installer that handles sideloading apps. With Android’s latest update, the Package Installer has finally received its Material 3 Expressive redesign, too. After receiving the Android 16 QPR2 update that rolled out the other day, developer Rob Wainwright discovered that Google redesigned the dialogs that appear when you install an app from outside the Play Store . The new la…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Photo-of-new-Android-sideloading-UI-on-an-Android-phone-2.jpeg",
    "pubDate": "2025-12-04T16:06:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "03241acace9d2d5c",
    "title": "Samsung dominates the foldable market after Galaxy Z Fold 7 stopped the bleeding",
    "link": "https://9to5google.com/2025/12/04/samsung-dominates-the-foldable-market-after-galaxy-z-fold-7-stopped-the-bleeding/",
    "summary": "Samsung, as the first-mover in the foldable market, always held a strong position in the market, but it’s no secret that prior generations were putting the company on a path to second place. Following the launch of the Galaxy Z Fold 7, though, Samsung has reestablished its dominance over the foldab…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "af25411b4b16c55e",
    "title": "Galaxy Watch 6 One UI 8 update hitting more devices in US",
    "link": "https://9to5google.com/2025/12/04/galaxy-watch-6-one-ui-8-update-wider-rollout-us/",
    "summary": "For whatever reason, the Galaxy Watch 6 One UI 8 update has felt slower than previous rollouts. Users in the US are starting to see Samsung’s latest upgrade to Wear OS 6 on the Galaxy Watch 6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:15:18.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dad8f7969e154f24",
    "title": "'The best player I've ever played with' - Crawley 'chuffed' for Root",
    "link": "https://www.bbc.com/sport/cricket/videos/cdrn575j0kvo?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley says he and his England teammates were \"chuffed\" after Joe Root scored his first century in Australia, finishing on 135 not out to help England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T15:07:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97687ae4ac615c00",
    "title": "NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant",
    "link": "https://science.nasa.gov/missions/xrism/nasa-jaxa-xrism-finds-elemental-bounty-in-supernova-remnant/",
    "summary": "For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM, pronounced “crism,” discovered these elements in a super…",
    "body": "4 min read NASA-JAXA XRISM Finds Elemental Bounty in Supernova Remnant For the first time, scientists have made a clear X-ray detection of chlorine and potassium in the wreckage of a star using data from the Japan-led XRISM (X-ray Imaging and Spectroscopy Mission) spacecraft. The Resolve instrument aboard XRISM , pronounced “crism,” discovered these elements in a supernova remnant called Cassiopeia A or Cas A, for short. The expanding cloud of debris is located about 11,000 light-years away in the northern constellation Cassiopeia. “This discovery helps illustrate how the deaths of stars and life on Earth are fundamentally linked,” said Toshiki Sato, an astrophysicist at Meiji University in Tokyo. “Stars appear to shimmer quietly in the night sky, but they actively forge materials that form planets and enable life as we know it. Now, thanks to XRISM, we have a better idea of when and how stars might make crucial, yet harder-to-find, elements.” A paper about the result published Dec. 4 in Nature Astronomy. Sato led the study with Kai Matsunaga and Hiroyuki Uchida, both at Kyoto University in Japan. JAXA (Japan Aerospace Exploration Agency) leads XRISM in collaboration with NASA, al…",
    "image": null,
    "pubDate": "2025-12-04T15:01:03.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "3ee2e95a8f04c96d",
    "title": "NASA Completes Nancy Grace Roman Space Telescope Construction",
    "link": "https://www.nasa.gov/missions/roman-space-telescope/nasa-completes-nancy-grace-roman-space-telescope-construction/",
    "summary": "NASA’s next big eye on the cosmos is now fully assembled. On Nov. 25, technicians joined the inner and outer portions of the Nancy Grace Roman Space Telescope in the largest clean room at the agency’s Goddard Space Flight Center in Greenbelt, Maryland. “Completing the Roman observatory brings us to…",
    "body": "NASA’s next big eye on the cosmos is now fully assembled. On Nov. 25, technicians joined the inner and outer portions of the Nancy Grace Roman Space Telescope in the largest clean room at the agency’s Goddard Space Flight Center in Greenbelt, Maryland. NASA’s Nancy Grace Roman Space Telescope is now fully assembled following the integration of its two major segments on Nov. 25 at the agency’s Goddard Space Flight Center in Greenbelt, Md. The mission is slated to launch by May 2027, but the team is on track for launch as early as fall 2026. Credit: NASA/Jolearra Tshiteya “Completing the Roman observatory brings us to a defining moment for the agency,” said NASA Associate Administrator Amit Kshatriya. “Transformative science depends on disciplined engineering, and this team has delivered—piece by piece, test by test—an observatory that will expand our understanding of the universe. As Roman moves into its final stage of testing following integration, we are focused on executing with precision and preparing for a successful launch on behalf of the global scientific community.” After final testing, Roman will move to the launch site at NASA’s Kennedy Space Center in Florida for launch…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/vertical-1080-roman-integration-.mp4",
    "pubDate": "2025-12-04T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d5b331d9643b174",
    "title": "NASA Software Raises Bar for Aircraft Icing Research",
    "link": "https://www.nasa.gov/general/nasa-software-raises-bar-for-aircraft-icing-research/",
    "summary": "When flying in certain weather conditions, tiny freezing water droplets floating in the air can pose a risk to aircraft. If not taken into consideration, these water droplets can accumulate on an aircraft as ice and pose a safety risk. But NASA software tools such as Glenn Icing Computational Envir…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Researchers at NASA’s Glenn Research Center in Cleveland used the Glenn Icing Computational Environment (GlennICE) software to create 3D computational models of this advanced air mobility rotor and study propeller icing issues. The physical model of this rotor was installed and tested in the Icing Research Tunnel in 2023 as part of an icing evaluation study, which also sought to validate the computational models. Credit: NASA/Jordan Cochran When flying in certain weather conditions, tiny freezing water droplets floating in the air can pose a risk to aircraft. If not taken into consideration, these water droplets can accumulate on an aircraft as ice and pose a safety risk.&nbsp; But NASA software tools such as Glenn Icing Computational Environment (GlennICE) are working to keep passengers and pilots safe.&nbsp; NASA developed GlennICE, a new NASA software code , to transform the way we explore, understand, and prevent ice buildup on aircraft wings and engines, as well as control surfaces like rudders and elevators.&nbsp;&nbsp; Owing to decades of world-class NASA research , engineers nationwide can now …",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/12/th3262-square.mp4",
    "pubDate": "2025-12-04T15:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d701de3a5278268d",
    "title": "Pixel Watch likely adding Apple Watch’s pinch gestures, reviving wrist flicks",
    "link": "https://9to5google.com/2025/12/04/google-pixel-watch-new-gestures-code-snippets/",
    "summary": "Code within some Google apps suggests that the Pixel Watch series is not only taking notes from the Apple Watch with new pinch gestures coming, but also reviving a lost but not forgotten Android Wear gesture. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3aa39521ef1dc551",
    "title": "When will England and Scotland find out where they will play World Cup matches?",
    "link": "https://www.bbc.com/sport/football/articles/cvg1vp79617o?at_medium=RSS&at_campaign=rss",
    "summary": "England and Scotland will know their World Cup opponents on Friday, but there will be a wait to discover where they will play.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T14:03:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7e2d9c8bb0f11e79",
    "title": "New Android malware sneak-wipes your bank account: Here’s how to avoid getting robbed",
    "link": "https://www.androidauthority.com/android-banking-malware-albiriox-3622063/",
    "summary": "See an offer too good to be true? It's straight road to a malware in disguise.",
    "body": "TL;DR Researchers have identified a new banking malware that replaces your actual banking app with a malicious one. It primarily spreads through APKs distributed via unmoderated channels such as messaging platforms. Once installed, the malware enables hackers to remotely control your device and hide their activities behind fake blank or update screens. Just last week, we learned about a banking malware that exploits accessibility settings on Android to steal your bank credentials in the background. Now, we’re looking at another malware that not only enables remote attacks on Android devices but is distributed freely among hackers as part of a subscription service. Researchers at Cleafy , an online fraud prevention firm, have discovered (via MalwareBytes ) a new Android trojanware dubbed “Albiriox.” Just like Sturnus, which we learned about last week, Albiriox is distributed through infected or dummy APKs by luring potential targets into believing they are downloading actual apps. One of the ways that hackers use to achieve that is by creating fake replicas of Google Play Store listings, making users believe they are downloading apps from secure sources when they are actually not. …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2016/01/Android-malware.jpg",
    "pubDate": "2025-12-04T13:59:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c049a20de8819a1d",
    "title": "Root hits historic century but second Test finely balanced after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c0mpry2jgevo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root scores his first century in Australia and finishes unbeaten on 135 as England close on 325-9 at stumps on day one of the second Ashes Test against Australia in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:53:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae966f28d90390c1",
    "title": "'Australia will have to admit he's a great' - how Root hit elusive century",
    "link": "https://www.bbc.com/sport/cricket/articles/c5yjg9jdxn5o?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root ends his long wait for a Test century in Australia by reaching three figures on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T13:39:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b05769aabf2f6856",
    "title": "Sony just gave its best noise-canceling headphones a sports makeover",
    "link": "https://www.androidauthority.com/sony-wh-1000xm5-nfl-headphones-3622044/",
    "summary": "Sony turns the WH-1000XM5 into NFL fan gear, starting with the Detroit Lions.",
    "body": "Credit: Sony TL;DR Sony has turned its WH-1000XM5 into a limited-edition NFL lineup, starting with a Detroit Lions-themed model in a silver finish. The Lions Edition is available now for an early price of $330 (regularly $400). Meanwhile, the Buffalo Bills and Houston Texans versions are set to arrive on December 8 and 11, respectively. What happens when your favorite noise-canceling headphones meet NFL fandom? Sony just showed us by reworking its flagship WH-1000XM5 into a limited-edition NFL collection. The first to drop is a Detroit Lions model that slaps the team’s logo on an all-silver chassis, according to Sony’s post on Instagram . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Sony-WH-1000XM5-NFL-headphones.jpg",
    "pubDate": "2025-12-04T13:23:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "916aa91f13b05f54",
    "title": "You can finally force most apps to dark mode on your Pixel; here’s how",
    "link": "https://www.androidauthority.com/how-to-use-expanded-dark-mode-3622062/",
    "summary": "Hello darkness, my old friend.",
    "body": "With Android QPR2 , which started rolling out a few days ago in early December, Google is bringing a slew of cool new features to Android — specifically its Pixel phones. One of these is a feature I’m sure many of you have been praying for: a forced dark mode that applies to most apps, even if they don’t support a dark mode out of the box. The new feature is called Expanded dark mode , and here’s how you can enable it on your Pixel phone as well as a few examples of how it works.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/google-pixel-expanded-dark-mode-toggle.jpg",
    "pubDate": "2025-12-04T12:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d9fdbfc868b328d3",
    "title": "Samsung could finally upgrade its rugged smartwatch with Galaxy Watch Ultra 2",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-9-ultra-2-leak-3622095/",
    "summary": "It could launch alongside the Galaxy Watch 9 and Galaxy Z Fold 8 lineup in summer next year.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Samsung is reportedly developing the Galaxy Watch Ultra 2 alongside the Galaxy Watch 9. Both smartwatches are expected to launch around July 2026 alongside Samsung’s next foldables. Samsung expanded its smartwatch lineup with the launch of the Galaxy Watch Ultra, directly competing with the Apple Watch Ultra. Much like Apple, Samsung has barely refreshed the Galaxy Watch Ultra this year, giving it more storage and a new color, but nothing else. Are we in for another refresh next year? A new leak is giving us positive news, as it seems the Galaxy Watch Ultra 2 is in the works, and it could bring some upgrades. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Samsung-Galaxy-Watch-Ultra-Complicationist-scaled.jpg",
    "pubDate": "2025-12-04T12:26:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a7d86eb374cefd3",
    "title": "'It's hard to take... it hurts' - Fin Smith on losing England place",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cj019gn6y6ro?at_medium=RSS&at_campaign=rss",
    "summary": "Fin Smith admits he has found slipping down England's fly-half pecking order tough to take, with George Ford the first-choice 10 during the autumn Tests.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T12:13:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "891b4d3f03602a0c",
    "title": "The vivo X300 Pro is a camera phone champ with a key weakness",
    "link": "https://www.androidauthority.com/vivo-x300-pro-review-3609620/",
    "summary": "A full-featured, top-tier camera experience? Yep. Good global Android skin? Indeed. Long battery life? Well...",
    "body": "I love mobile cameras, and for the past year I’ve been enjoying taking snaps with the vivo X200 Pro . Between the fantastic camera zoom, variety of video capture options, and premium extras, there was a lot to like. The X200 Pro wasn’t perfect, though. A weird glare issue on the primary camera, along with plenty of bloat, a dearth of AI features, and a ho-hum update pledge sullied the otherwise great package. Now, vivo has launched the X300 Pro, its next flagship phone for global markets. So does the new phone pick up the baton and run even faster, or does it stumble and fall in a heap? I took it for a spin for a few weeks to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/vivo-X300-Pro-showing-rear-cover-in-hand.jpg",
    "pubDate": "2025-12-04T11:30:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "67d32dd395c09b35",
    "title": "'England's finest' - Root hits first century in Australia",
    "link": "https://www.bbc.com/sport/cricket/videos/c8r3e4y4pvxo?at_medium=RSS&at_campaign=rss",
    "summary": "Joe Root hits his 40th career Test century, and his first in Australia, as England move on to 256-7 on day one of the second Ashes Test in Brisbane.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T11:11:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e6502e13ed1e4c31",
    "title": "Emulating PC games on Android is easier than ever, and you can thank Valve",
    "link": "https://www.androidauthority.com/valve-steam-android-pc-emulation-3622009/",
    "summary": "A top engineer from Steam's maker reveals the company's contribution to mobile gaming.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Steam’s maker, Valve, has been playing a huge role in Windows emulation on Android. Valve has funded projects such as Fex emulator and Proton, which allow Windows games to run on Android more easily. Fex and Proton also form the basis for GameHub, a popular Windows emulator for Android. For nearly three decades, Valve Corp. has played an indispensable role in PC gaming, especially contributing to distribution and DRM rights for titles through Steam . But more recently, the company has been interested in making gaming more mobile, first with the launch of the Steam Deck and, more recently, with the Steam Machine , its PC-console hybrid for running Windows games, as well as the Steam Frame XR headset. However, in addition to contributing to PC gaming’s portability, Valve might solve another problem: the uninspiring state of title support on Arm chips for laptops, including Apple’s M series and Qualcomm’s Snapdragon X. And in doing so, the indirect benefactor will be the broader set of Arm devices, i.e., mobile phones and tablets. Sean Hollister of The Verge recently discussed Steam Hardware’s role in emulation on mobile devices, parti…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gamehub-Hollow-Knight-sIlksong.jpg",
    "pubDate": "2025-12-04T11:02:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02537268c179e1cd",
    "title": "You’re probably not using these 7 Google Pixel camera settings, and that’s a mistake",
    "link": "https://www.androidauthority.com/hidden-google-pixel-camera-settings-3620687/",
    "summary": "Your Pixel camera is a lot more capable than you think.",
    "body": "I’ve been a Google Pixel guy ever since the original Pixel was released in 2016. I love Pixels so much because of Google’s software design, excellent Pixel-exclusive features , and — of course — the cameras. The main draw to the Pixel camera experience is its simplicity. You take out your phone, press the shutter button, and you’re all but guaranteed a good-looking photo. And as great as that simplicity is, there are also plenty of settings you can configure to customize the camera.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-standing.jpg",
    "pubDate": "2025-12-04T11:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "44907686f83f0aef",
    "title": "Google Fi’s big RCS upgrade lands at last, with a small catch",
    "link": "https://www.androidauthority.com/google-fi-web-rcs-support-3621999/",
    "summary": "Google Fi splits web calls and texts to give you proper RCS.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Fi finally makes web calling and RCS coexist. The fix comes with a trade-off: calling and messaging now live in two separate web portals. A new Web Calls page handles voice and voicemail, while RCS messaging shifts to Google Messages for Web. If you’ve ever tried to manage calls or texts from your laptop with Google Fi and ended up frustrated, you’re not alone. For quite a while, web-based calls and messaging didn’t work well with RCS , but that’s starting to improve. Google has now rolled out a fix that lets you keep web calling features alongside modern RCS messaging, 9to5Google reports. However, the new solution still isn’t as streamlined as many hoped.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Google-Fi-Wireless-logo-on-smartphone-with-notebook-SIM-card-and-SIM-ejector-Stock-photo-1.jpg",
    "pubDate": "2025-12-04T10:52:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "94d6301420a1d939",
    "title": "Google finally listened! New gestures are coming to Pixel Watch (APK Teardown)",
    "link": "https://www.androidauthority.com/google-finally-listened-new-gestures-are-coming-to-pixel-watch-apk-teardown-3622019/",
    "summary": "Double-pinch and wrist turn gestures appear to be in the works for Google's smartwatches.",
    "body": "Credit: Adamya Sharma / Android Authority TL;DR Google appears to be working on new gestures for Pixel Watches. We’ve found clear code evidence suggesting Google is developing double-pinch and wrist-turn gestures for its smartwatches. Wrist gestures used to be a thing up until Wear OS 3, and Google’s version of double-pinch is identical to what Apple and Samsung offer on their respective watches. Pixel Watch users have been asking for better gesture controls for years, and it looks like Google is finally answering their call. Ever since the Pixel Watch 4 introduced Raise to Talk for summoning Gemini , users, including yours truly, have hoped Google would expand its capabilities into more intuitive wrist and finger-based controls. After all, wrist gestures were a thing in the early Android Wear era before being quietly dropped them during the transition to Wear OS. Meanwhile, rivals like Samsung and Apple have offered gestures such as double-tap/double-pinch, fist tap, and more for years now. Well, it looks like the Pixel Watch will finally catch up to its competition real soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Pixel-Watch-4-Gestures-hero.jpg",
    "pubDate": "2025-12-04T10:44:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a796ab5da48e1517",
    "title": "Survey reveals Android 16 QPR2 is a huge hit with fans",
    "link": "https://www.androidauthority.com/android-16-qpr-2-hot-or-not-poll-result-3622024/",
    "summary": "The new release cycle is a winner for most, but broken UWB and other issues are still annoying some owners.",
    "body": "Credit: Mishaal Rahman / Android Authority Google is switching up its release cycle with Android 16 . Instead of just one big update, we get another smaller update before the end of the year in the form of Android 16 QPR2 . While Pixel users are used to QPR releases, many of the features within are available for OEMs to bake into their own updates, so they don’t have to wait until the Android 17 release. We asked users what they think about Android 16 QPR2, and it turns out that most people are loving the update. Our poll received close to 2,700 votes, and from this group of people, over 1,700 (representing ~64% of voters) consider it a huge update, and they love it. The good majority has good reason for it, too, as there’s plenty to love in the update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Android-16-QPR2-hero-image-2-scaled.jpg",
    "pubDate": "2025-12-04T10:44:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ffa65254f2600a86",
    "title": "This new phone has the biggest battery we’ve ever seen in a foldable",
    "link": "https://www.androidauthority.com/biggest-battery-in-foldable-phone-3622015/",
    "summary": "We've seen foldable phones with big batteries before, but this brand's first foldable takes the cake.",
    "body": "Credit: Nubia Japan TL;DR Nubia has launched the Nubia Fold, its first book-style foldable phone. The phone has a 6,560mAh battery, which is the largest battery we’ve seen in a Fold device. The Nubia Fold is currently available in Japan, but there’s no word on a wider release. We’ve seen a few book-style foldable phones with big batteries in 2025, including devices from Google, HONOR, and vivo. However, an established manufacturer has just launched its first Fold device, and it also has the biggest battery we’ve ever seen in a foldable. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Nubia-Fold-official-image-scaled.jpg",
    "pubDate": "2025-12-04T10:41:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b451065f07a5370",
    "title": "You can finally use lock screen widgets on your Pixel phone, here’s how",
    "link": "https://www.androidauthority.com/android-16-qpr2-lock-screen-widgets-pixel-phones-how-use-3621781/",
    "summary": "Widgets have officially come for your lock screen.",
    "body": "Google’s Android 16 QPR2 update is here, and it’s a pretty impressive one. This latest quarterly platform release comes with several user-facing changes, and one of the biggest among them is lock screen widgets. The Pixel Tablet was the first Pixel device to get lock screen widgets in September 2024, but until now, lock screen widgets haven’t been available on Pixel phones. That finally changes with Android 16 QPR2.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/android-16-qpr2-lock-screen-widgets-hero-1-scaled.jpg",
    "pubDate": "2025-12-04T10:30:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "df81b49e718d7420",
    "title": "Take my money: These are the 7 apps I gladly pay for every month",
    "link": "https://www.androidauthority.com/android-apps-i-pay-for-3621229/",
    "summary": "They aren't cheap, though.",
    "body": "Credit: Rita El Khoury / Android Authority I’m not a big fan of the subscription economy. It seems like most apps are trying to get us to pay a monthly — or yearly — subscription these days, a stark contrast to the times when getting full access required a single purchase. While most of the apps I use are free, and I can live with the ads and the limited feature set that come with them, there are a few that I gladly pay for every month. These apps roughly cost me around $65 every month but make my life easier in many ways. They help me stay on top of my finances, keep me organized, and make sure I can relax after a long, hard day. They are well worth the money, so I have zero regrets.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/12/google-pixel-8-pro-niagara-launcher-blank-homescreen-scaled.jpg",
    "pubDate": "2025-12-04T10:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "26fd5bdbf395b830",
    "title": "One of Circle to Search’s key features is getting continuous scrolling on Pixels",
    "link": "https://www.androidauthority.com/circle-to-search-continous-translation-3621994/",
    "summary": "And, we cant wait for it to expand to other devices.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR The translation feature in Circle to Search now supports continuous scrolling. With Scroll and translate, you can continue to use your phone while it translates what’s on the screen. The feature has been limited to Samsung devices since it first launched in September, but is now rolling out to Pixel 6 and newer Pixel devices. Google started pushing the second quarterly Android 16 — QPR2 — update to the Pixel 6 and newer Pixels earlier this week. As with the first quarterly update, there is a significant emphasis on visual improvements . The Android QPR2 brings support for force-theming icons, a forced dark mode for apps that don’t inherently support it, additional accessibility features for better screen visibility, and more. One more feature that may have flown under the radar is the improvements the update brings to Circle to Search, and particularly how it handles translations. Until now, if you had to use Circle to Search for translations, it required capturing a screen and then waiting for translations. However, the new update includes a “ Scroll and translate ” option, allowing Circle to Search to translate text while you scroll…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/circle-to-search-scroll-and-translate.jpg",
    "pubDate": "2025-12-04T08:11:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "781f8a7a9da26c2a",
    "title": "Google’s 2025 search recap is here, and the top results might surprise you",
    "link": "https://www.androidauthority.com/google-year-in-search-2025-3621989/",
    "summary": "We would have preferred to see an Android phone on the list, but we make our peace with the iPhone 17.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google released its 2025 search recap, highlighting “trending” queries that saw high traffic spikes rather than just total volume. Top US searches included Charlie Kirk, KPop Demon Hunters, and the iPhone 17, while specific categories covered games like Battlefield 6. Global trends were heavily influenced by cricket matches and Gemini, though the iPhone 17 also appeared on the worldwide list. December is the month of recaps. We’ve seen recaps from YouTube , Google Photos , and even Google TV so far, alongside those from other companies and services. Now, Google is sharing Search Recap, arguably the most important recap, which sums up all the key events that occurred in the US and globally throughout the year. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-search-preferred-sources-hero-2-scaled.jpg",
    "pubDate": "2025-12-04T08:04:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2e3a86576a97931",
    "title": "The OnePlus 15R’s doppelganger just launched with sub-flagship specs",
    "link": "https://www.androidauthority.com/oneplus-15r-ace-6t-launch-3621979/",
    "summary": "Thought the OnePlus 15's 7,300mAh battery was impressive? How does an 8,300mAh battery sound?",
    "body": "Credit: OnePlus TL;DR OnePlus has launched the OnePlus Ace 6T in China. This phone is expected to be called the OnePlus 15R in global markets. The phone starts at ~$368 in China. OnePlus will launch the OnePlus 15R in global markets later this month. However, consumers in China no longer have to wait, as the phone has just launched in the country under a different name. OnePlus launched the OnePlus Ace 6T in its home market today, and it’s expected to be called the OnePlus 15R when it launches globally. The new phone has a Snapdragon 8 Gen 5 processor, a 165Hz OLED screen (2,800 x 1,272, 1,800 nits global peak brightness, Crystal Shield Glass), and IP68/69/69K ratings.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/OnePlus-Ace-6T-in-water-official-scaled-1.jpg",
    "pubDate": "2025-12-04T07:00:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7175b2ed8d59bb5",
    "title": "Exclusive: This is your first look at the upcoming face editor in Google Photos",
    "link": "https://www.androidauthority.com/google-photos-touch-up-face-editor-first-look-3621974/",
    "summary": "We unlocked the new 'Touch Up' tool in Google Photos with controls to fine-tune your eyes, lips, teeth, and more.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is getting a new “Touch Up” suite of face retouching tools in the editor. We’ve managed to enable the feature for the first time in version 7.56.0.839465534 of the app. Touch Up includes six face retouching options to edit everything from your eyes and teeth to eyebrows, lips, and more. Google Photos is one of the best photo editing apps out there, but one thing it’s never had is a way to retouch specific parts of your face. While the Camera has had the face retouching feature for years, the Photos app has never supported targeted editing. That’s finally changing, and we can now show you how.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-6.jpg",
    "pubDate": "2025-12-04T05:21:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9333524f7ba81ac3",
    "title": "Hayli Gubbi’s Explosive First Impression",
    "link": "https://science.nasa.gov/earth/earth-observatory/hayli-gubbis-explosive-first-impression/",
    "summary": "In its first documented eruption, the Ethiopian volcano sent a plume of gas and ash drifting across continents.",
    "body": "EO Science Earth Observatory Hayli Gubbi’s Explosive… Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Collections Global Maps World of Change Articles EO Kids About About Us Subscribe Contact Us November 15, 2025 November 23, 2025 A satellite image shows parts of Ethiopia and Eritrea on the left, the Red Sea in the center, and Yemen on the right. Most of the land appears dry and in shades of light brown. A label indicates the location of the Hayli Gubbi volcano in Ethiopia amid an area of darker volcanic rock. NASA Earth Observatory A satellite image shows parts of Ethiopia and Eritrea on the left, the Red Sea in the center, and Yemen on the right. A large plume of volcanic ash drifts east-northeast across the scene from the Hayli Gubbi volcano in Ethiopia. NASA Earth Observatory November 15, 2025 November 23, 2025 A satellite image shows parts of Ethiopia and Eritrea on the left, the Red Sea in the center, and Yemen on the right. Most of the land appears dry and in shades of light brown. A label indicates th…",
    "image": null,
    "pubDate": "2025-12-04T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d0044cc8354184ad",
    "title": "Samsung’s mysterious ‘First Look’ event in January teases major reveals",
    "link": "https://www.androidauthority.com/samsung-first-look-event-ces-2026-3621969/",
    "summary": "Will this be the Galaxy Z TriFold's official global debut? We think so.",
    "body": "Credit: Samsung TL;DR Samsung is hosting a special event at CES 2026. We’re expecting the company to finally showcase the Galaxy Z TriFold in front of global audiences at the event. The company is also expected to unveil its new flagship TVs, appliances, and other products at the event. Samsung has officially announced a special event titled “The First Look” on January 4 at 10:00 PM ET (7:00 PM PST). The event kicks off two days before the official start of CES 2026 in Las Vegas.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-First-Look-event-Teaser.jpg",
    "pubDate": "2025-12-04T03:19:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aa252ece606ea04",
    "title": "This is how Google Fi’s new Web Calls and RCS system works, rolling out now",
    "link": "https://9to5google.com/2025/12/03/google-fi-web-calling-rcs/",
    "summary": "Back in October, Google said Fi Wireless would “update web calls and messages.” This works by introducing a new Google Fi Web Calls page, while RCS is now handled by Google Messages for web. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-04T00:42:41.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a451df9bdbe8b99d",
    "title": "Google Pixel 10 devices are still at a record-low price!",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-deals-3-3621905/",
    "summary": "The Pixel 10 devices are cheaper than ever, but only in some colors.",
    "body": "Credit: Joe Maring / Android Authority If you’re looking for a high-end experience that is also clean and minimalist, it’s hard to beat Google’s Pixel lineup. These phones are nothing short of amazing, and all the main models are currently available at record-low prices. These include the Google Pixel 10, Pixel 10 Pro, and Pixel 10 Pro XL. Buy the Google Pixel 10 for just $549 ($250 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/pixel-10-pro-holding-back-of-phone-hero-2-scaled.jpg",
    "pubDate": "2025-12-04T00:08:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "63f55ed187fd62b4",
    "title": "Record-low price alert: Apple AirPods 4 with ANC $80 off!",
    "link": "https://www.androidauthority.com/apple-airpods-4-with-anc-deal-2-3621906/",
    "summary": "I use the Apple AirPods 4 with ANC, and still love them!",
    "body": "Credit: Sound Guys The Apple AirPods 4 with ANC have never been cheaper than today! Not on Black Friday, Cyber Monday, or any of Amazon’s sales events. The $179 earpods are currently $80 off, bringing the cost down to just $99. Buy the Apple AirPods 4 with ANC for just $99 ($80 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Apple-AirPods-4-with-ANC-in-hand.jpg",
    "pubDate": "2025-12-03T22:52:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff8896bfc6b21f7d",
    "title": "Eclipse Soundscapes Volunteers Still Engaged in Scientific Discovery Post-Eclipse",
    "link": "https://science.nasa.gov/learning-resources/science-activation/eclipse-soundscapes-volunteers-still-engaged-in-scientific-discovery-post-eclipse/",
    "summary": "The NASA Science Activation project Eclipse Soundscapes (ES), led by ARISA Lab in Medford, Massachusetts, helps learners of all ages explore NASA science through multisensory learning and participatory science opportunities. In the weeks surrounding the 2023 annular solar eclipse and the 2024 total…",
    "body": "Explore This Section Science Science Activation Eclipse Soundscapes Volunteers… Overview Learning Resources Science Activation Teams SME Map Opportunities More Science Activation Stories Citizen Science 3 min read Eclipse Soundscapes Volunteers Still Engaged in Scientific Discovery Post-Eclipse A labeled AudioMoth device used by Eclipse Soundscapes volunteer scientists to record environmental sounds before, during, and after the 2023 and 2024 solar eclipses. The NASA Science Activation project Eclipse Soundscapes (ES), led by ARISA Lab in Medford, Massachusetts, helps learners of all ages explore NASA science through multisensory learning and participatory science opportunities. In the weeks surrounding the 2023 annular solar eclipse and the 2024 total solar eclipse, Eclipse Soundscapes invited volunteer Data Collectors to use AudioMoth acoustic recording devices to document how wildlife responded to the changing light. A total of 989 AudioMoths were registered to the project across the two years, contributing to a substantial participatory science effort focused on eclipse-related soundscape data collection. The Data Collector role was one of several ways the general public parti…",
    "image": null,
    "pubDate": "2025-12-03T22:33:05.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "25f2acfc3653a20c",
    "title": "Google TV with Gemini needs this new Alexa Plus feature, like, yesterday",
    "link": "https://www.androidauthority.com/alexa-plus-scene-3621874/",
    "summary": "Alexa Plus is taking the lead on Gemini when it comes to connecting you with entertainment.",
    "body": "TL;DR Alexa users can now access specific scenes in Prime Video movies by just describing them. Amazon first teased this functionality earlier this year, and it’s exclusive to Alexa Plus. Initial support is only for movies, but Amazon’s working on compatibility with TV shows, as well. This year marked a turning point for two of the biggest smart home ecosystems around, with both Google and Amazon embracing next-gen AI-fueled platforms with the introduction of Alexa Plus and Google Home Premium with Gemini. But even as both go down these similar roads, we’re already identifying some key areas where they differ. And right now, we bet a lot of Google TV viewers are wishing that Gemini would learn to pull off one of Alexa Plus’s latest tricks. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/alexa-plus-jump-scene.jpg",
    "pubDate": "2025-12-03T22:07:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7303f76a1b46530d",
    "title": "Google just announced 2025’s best Chrome extensions — which ones are you using?",
    "link": "https://www.androidauthority.com/google-chrome-top-extensions-2025-3621666/",
    "summary": "These are the Chrome extensions Google thinks you can't live without.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google has revealed its top Chrome extensions of 2025, highlighting a shift toward AI companions that sit inside your workflow. Add-ons like Monica and Sider stole the show, allowing users to chat with PDFs, summarize web pages, and draft content without ever leaving their current tab. Not everything is AI-first: Adobe brings Photoshop-style editing straight into Chrome, and Phia simplifies shopping by auto-comparing prices in the background. There was a time when web browsers simply let you view the internet. Those days are long gone. In 2025, the browser effectively morphed into a proactive operating system of its own, powered by a surge in on-device and cloud-based AI. Google has now rounded up its favorite extensions of 2025, and the list paints a very clear picture: extensions are becoming the real engine of Chrome. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Google-Chrome-running-on-a-Windows-laptop-stock-photo-1.jpg",
    "pubDate": "2025-12-03T22:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91de6caac6671fcc",
    "title": "Deals: High-quality NOCO XGrid charger and cable hit record-low prices!",
    "link": "https://www.androidauthority.com/noco-xgrid-x140-xc3-deals-3621907/",
    "summary": "Keep your devices charged on the cheap while getting great quality.",
    "body": "Credit: NOCO NOCO is mainly known for its great vehicle accessories. I’ve been using its portable inflators and motorcycle battery tenders for some years, and they’ve been a pleasure to use. They have also recently started making mobile charging accessories, and a couple of the best ones are currently available at a record-low price. Buy the NOCO XGrid X140 Charger for just $41.97 ($27.98 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/NOCO-XGrid-X140-in-purse-scaled.jpg",
    "pubDate": "2025-12-03T21:50:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0f242370ba999d56",
    "title": "Google just made automating your thankless work tasks even easier",
    "link": "https://www.androidauthority.com/google-workspace-studio-3621898/",
    "summary": "Google Workspace Studio helps turn your automation ideas into AI agents.",
    "body": "Credit: Google TL;DR Google has announced the launch of Workspace Studio. Through Workspace Studio, you’ll be able to create, manage, and share AI agents. You can create an AI agent simply by describing what you want to automate, so no coding experience is required. An AI agent can help you automate tasks to make work and life easier. Google offers several of its own AI agents, including NotebookLM and Gemini Code Assist. Now the tech giant is making it easier for you to create an agent for your own purposes. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Google-Workspace-Studio.jpg",
    "pubDate": "2025-12-03T21:44:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b285515a13f31c4c",
    "title": "Meta is hiring the brains behind Liquid Glass to design smart glasses, headsets, and software",
    "link": "https://www.androidauthority.com/meta-hires-apple-design-boss-3621913/",
    "summary": "Alan Dye, an Apple design leader who recently launched Liquid Glass, is joining Meta as it builds out a wearable ecosystem.",
    "body": "TL;DR Apple’s VP of Human Interface Design, Alan Dye, is set to join Meta on December 31 to lead the company’s design efforts. Dye will create a new Meta design studio focused on hardware, software, and AI integration. The move could give Meta’s wearable devices an edge as they face emerging threats from Google and Samsung via Android XR. Meta has wielded its financial might to stock up talent in the technology industry, spending millions on poaching AI engineers, researchers, and executives from competitors like Apple and OpenAI. Now, it’s using that strategy to nab Apple’s vice president of human interface design, who led the company’s software design efforts for a decade. The Apple design executive, Alan Dye, will reportedly join Meta on December 31, according to a Bloomberg report. It comes at a time when Meta’s wearable devices face significant threats, with Google and Samsung building out headsets and smart glasses under the Android XR platform to challenge the Quest, Ray-Ban Meta, and Oakley Meta lines.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Meta-Quest-3-Flanked-by-Two-Controllers-On-Gray-Table.jpg",
    "pubDate": "2025-12-03T21:18:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "09569845fba4c6a0",
    "title": "Continuous Circle to Search translation comes to Pixel after Samsung exclusivity",
    "link": "https://9to5google.com/2025/12/03/continuous-circle-to-search-translation/",
    "summary": "As part of yesterday’s Android 16 QPR2 launch and new features drop, Google is ending Samsung’s exclusivity on continuous Circle to Search translations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T20:59:19.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe37d5317f473464",
    "title": "Trusted for years, the Samsung 15W Wireless Charger is 41% off!",
    "link": "https://www.androidauthority.com/samsung-15w-wireless-charger-deal-3621908/",
    "summary": "This trusted wireless charger is still a gem in 2025, especially at this price.",
    "body": "Credit: Samsung While Samsung has newer wireless chargers, not everyone can use Qi 2.0 magnetic tech, and getting a dedicated case is too much of a hassle. Why not stick with an oldie but goodie? The Samsung 15W Wireless Charger has been a popular choice since its release in 2022. It works and looks great, and it’s currently 41% off! Buy the Samsung 15W Wireless Charger for just $35.10 ($24.89 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-15W-Wireless-Charger-used-on-desk.jpg",
    "pubDate": "2025-12-03T20:43:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fd9752c9713c9ed",
    "title": "AT&T and Verizon are fighting back against T-Mobile’s easy switch tool",
    "link": "https://www.androidauthority.com/att-verizon-block-t-life-app-3621835/",
    "summary": "AT&T and Verizon block T-Mobile's 'Switching Made Easy' tool.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR AT&amp;T and Verizon are not happy about T-Mobile’s new “Switching Made Easy” tool. Both carriers appear to be blocking account access when their users attempt to sign in through the T-Life app. AT&amp;T has filed a lawsuit against T-Mobile for attempting to scrape information from customers’ accounts. In November, T-Mobile shared plans to “unleash the un-carrier” at a live event held in Las Vegas. During that event, the company unveiled its new “ Switching Made Easy ” tool, an AI-powered guide within the T-Life app that scans your existing AT&amp;T or Verizon account to provide suggestions for similar T-Mobile plans. As its name implies, the tool aims to alleviate some of the headaches associated with switching from a carrier to T-Mobile. However, it appears this tool has ruffled the feathers of big blue and big red. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Phones-showing-Verizon-ATT-and-T-Mobile-logos-stock-photo-4.jpg",
    "pubDate": "2025-12-03T19:31:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5a33d2ad2d296c5",
    "title": "Today’s Android app deals and freebies: Railways, Incredibox, Rogue Hearts, more",
    "link": "https://9to5toys.com/2025/12/03/android-app-deals-free-railways-incredibox/",
    "summary": "This afternoon’s lineup of the best Android game and app deals are now ready to go, alongside a collection of notable deals still live from the Cyber Monday festivities. On your way down, be sure to scope out the deals we are tracking today on Galaxy Tab S11/Ultra – Samsung is now handing out FREE …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T19:13:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2fb6ebb210d9280a",
    "title": "Gemini gets web redesign with new dark theme, ‘My Stuff’ folder",
    "link": "https://9to5google.com/2025/12/03/gemini-web-redesign-dec-2025/",
    "summary": "Following Android and iOS last month, the Gemini web app is getting its redesign, with Google aiming for a “clean, modern look.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T18:10:48.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4be9fc3036c98a1",
    "title": "Don’t wait for the Galaxy Z TriFold, buy this other Samsung foldable right now instead",
    "link": "https://www.androidauthority.com/galaxy-z-fold-7-over-galaxy-trifold-3621509/",
    "summary": "It's not that I don't trust Samsung, I just know that its existing Fold is already oh, so good.",
    "body": "It’s exciting to want the cutting-edge latest and greatest — believe me, I know. I’m in a fortunate position where I get to try a lot of new form factors pretty quickly after they’re announced. And, when Samsung finally announced its Galaxy Z TriFold , you can bet it perked up my ears — after all, who doesn’t want an alternative to the HUAWEI Mate XT that’s actually available in the US? But now that I’ve had a few days to think about it, I think I’m ready to exercise caution. I’ll still allow myself to be excited about Samsung testing out a new form factor, but I’m not about to tell you to rush out and buy one. Instead, I think you should bank on what’s already working and pick up the Galaxy Z Fold 7 instead, and here’s why.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-in-hand.jpg",
    "pubDate": "2025-12-03T18:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1b1c7ed01c7254b",
    "title": "Garmin releases its fitness-focused version of Wrapped, but not everyone gets it",
    "link": "https://www.androidauthority.com/garmin-connect-rundown-behind-paywall-3621839/",
    "summary": "Your year of fitness is ready to revisit, but not for free.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Garmin has joined the Wrapped trend by releasing its own 2025 recap called “Connect Rundown.” Unlike most other services that offer year-end summaries, Garmin’s is behind the Connect Plus paywall. Many users were already disgruntled with the Connect Plus subscription after spending big money on a Garmin device. ‘Tis the season when every platform rolls out a Wrapped-style recap of the year, and Garmin has joined the crowd with its new Connect Rundown. Before you rush to review your metrics, you should know that you won’t see it unless you’re paying for Connect Plus. TechRadar reported on the feature’s release, with the Rundown bundling your yearly stats, such as steps, sleep scores, workout totals, Fitness Age, and more, into a shareable summary. Other services, like YouTube and Spotify, offer that kind of recap for free, and Duolingo even incentivizes you to share it . Garmin has opted to make it a premium perk.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Garmin-Connect-Plus-Profile-scaled.jpg",
    "pubDate": "2025-12-03T17:48:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "060b8f9db3983e5c",
    "title": "Google launches Workspace Studio to create automated Gemini-powered agents",
    "link": "https://9to5google.com/2025/12/03/google-workspace-studio/",
    "summary": "After teasing at I/O 2024 and announcing this April, Google today is launching Workspace Studio as a new automation tool that lets you “design, manage, and share AI agents” powered by Gemini 3’s multimodal understanding. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T17:21:35.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4e4786bc8af73dda",
    "title": "Android’s in-call scam protection goes live in the US to stop screen-sharing fraud",
    "link": "https://www.androidauthority.com/android-in-call-scam-protection-us-expansion-3621618/",
    "summary": "The new anti-scam feature will warn you if scammers try to get you to share your screen.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Google is expanding Android’s in-call scam protection feature to the US. It warns users if they try to open financial apps while screen-sharing on a call with an unknown number. The feature was being tested in the UK, where Google says it has already helped thousands of users. Google is expanding Android’s in-call scam detection capabilities to the US in partnership with JPMorganChase and Cash App.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Banking-apps-on-Google-Play-Store-scaled.jpg",
    "pubDate": "2025-12-03T17:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccfcd933addcfc12",
    "title": "Android scam protection pilot pauses screen sharing after opening bank apps",
    "link": "https://9to5google.com/2025/12/03/android-scam-bank-screen-sharing/",
    "summary": "Android is testing new scam protections in the US to combat sophisticated social engineering tactics that “trick users into sharing their phone screen” and bank apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c751597f3b250be3",
    "title": "Deals: Galaxy Tab S11/Ultra up to $200 off + FREE $210 keyboard case, 2025 Nest gear, Chromebook, more",
    "link": "https://9to5google.com/2025/12/03/deals-galaxy-tab-s11-ultra-2025-nest-gear-chromebook/",
    "summary": "Today’s 9to5Toys Lunch Break is ready to roll starting with straight up cash discounts on the latest Galaxy Tab S11/Ultra with up to $210 in FREE Book Cover Keyboard Slim add-ons. That offers comes courtesy of the Samsung Cyber Week event and joins what will likely be your last chance at the Black …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:58:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9c6e3dff5d3b4df5",
    "title": "Nuki drops controversial Premium subscriptions in favor of a Smart Lock price bump",
    "link": "https://www.androidauthority.com/nuki-premium-3621793/",
    "summary": "No more paying for Wi-Fi connectivity!",
    "body": "TL;DR When Nuki launched its Smart Lock in the US, it introduced a $5.90/month Nuki Premium subscription. Some critical connectivity features like Wi-Fi support and notifications were paywalled behind Premium. Nuki has now decided to do away with Premium subscriptions, instead selling the Smart Lock for a slightly higher upfront cost. Installing a smart lock is one of those changes you don’t necessarily fully appreciate until you actually do it — being able to leave the house without carrying a set of keys is just so weirdly freeing. And if you haven’t tried it yet, now’s as good a time as any to do so. Products like Nuki’s Smart Lock make it quick and easy to add these smarts to an existing lock without needing to replace all your hardware. We’ve already been a fan of Nuki’s solutions for locks in Europe, and this past summer saw the company open its doors to US shoppers , as well — but with one key difference. And today we’ve got a critical update on that. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/nuki_lock_us_boxes.jpg",
    "pubDate": "2025-12-03T16:55:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "785711982a26581f",
    "title": "Duolingo’s Year in Review is here, and mine proves the app won’t make you fluent",
    "link": "https://www.androidauthority.com/duolingo-year-in-review-2025-3621782/",
    "summary": "Find out how much of your second language you have (and haven't) learned in 2025.",
    "body": "Credit: Matt Horne / Android Authority TL;DR Duolingo is rolling out its Year in Review 2025, showing your total XP, minutes, lessons, and more. You’re encouraged to share your stats with others to get a bonus. If you don’t see the Year in Review yet, try updating the app. Duolingo has started rolling out its 2025 Year in Review, giving you a tidy summary of how much you’ve used the app this year. Mine just appeared, and while my stats prove how much time I invest in the app, I’m far from fluent in my chosen language, so it’s also a reminder that Duolingo can be more about engagement than learning . The company hasn’t made a big announcement this time around, but its campaigns page now reads: “Year in Review 2025 is here. What did you achieve?” and reminds you that you may need to update the app before the recap shows up.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/DuoLingo-Year-in-Review-2025-on-Phone-scaled.jpg",
    "pubDate": "2025-12-03T16:23:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58ee9cf181f49464",
    "title": "Samsung says it ‘listened’ in Exynos 2600 teaser ahead of Galaxy S26 launch",
    "link": "https://9to5google.com/2025/12/03/samsung-says-it-listened-exynos-2600-teaser-galaxy-s26-launch/",
    "summary": "We’re rapidly approaching Samsung’s usual launch window for its next Galaxy S-series flagship, and with it comes a pretty interesting teaser for the company’s chipset that might find its way into large parts of that lineup. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:17:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8ffc07bfcc9da896",
    "title": "These Are the 2025 Eater Award Winners",
    "link": "https://www.eater.com/restaurant-news/928428/eater-awards-2025-best-restaurants-bars-cafes-united-states",
    "summary": "An octopus tostada in Austin. A fried-to-order churro in LA. A plate of Bengali wedding chicken in Raleigh, North Carolina. These are just a few of the flavors that struck a chord with Eater editors in cities across the United States in 2025. The breadth and depth of this year’s Eater Award winners…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:01:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "18794fe6b6a562b3",
    "title": "Google Photos 2025 Recap rolling out with stats, Gemini, more",
    "link": "https://9to5google.com/2025/12/03/google-photos-2025-recap/",
    "summary": "Following YouTube and YouTube Music, Google Photos is continuing the annual retrospectives with its 2025 Recap. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T16:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6cfc7dd11067fa9",
    "title": "It’s both good news and bad news for Samsung Galaxy Buds 4 and Buds 4 Pro battery life",
    "link": "https://www.androidauthority.com/galaxy-buds-4-battery-3621754/",
    "summary": "One step forward, one step back.",
    "body": "TL;DR Samsung decreased earbud battery capacity slightly in the Galaxy Buds 3 series, compared to Buds 2 models. With the Buds 4 lineup, the base model could lower capacity further, while the Buds 4 Pro may get a larger battery. An earlier report claims only a modest increase to Samsung’s charging case battery capacity. When we’re anticipating the next generation of one of our favorite mobile devices, we get very excited when the first specs start arriving. Right away, we’re going to be comparing those against existing models, looking at what’s getting better, what’s staying the same, and what — god forbid — is getting a downgrade. Lately we’ve been uncovering some details about Samsung’s upcoming Galaxy Buds 4 and Buds 4 Pro , and to those we can now add a few battery figures. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Batte…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-Case-Open-on-Table-with-Earbuds-Inside.jpg",
    "pubDate": "2025-12-03T15:44:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ff2610289ccce907",
    "title": "Everything new in Samsung’s next major Galaxy update, One UI 8.5, just leaked",
    "link": "https://9to5google.com/2025/12/03/samsung-galaxy-one-ui-8-5-changelog-leaked/",
    "summary": "We’ve been hearing tidbits here and there around Samsung’s next big Galaxy update, One UI 8.5, but now the whole changelog has leaked, revealing everything that’s new. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-03T15:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fe3d31761d078be4",
    "title": "YouTube Recap not showing up? Here’s how to find yours right now",
    "link": "https://www.androidauthority.com/youtube-recap-2025-not-showing-up-how-find-3621750/",
    "summary": "It's not the end of the year without a dozen app recaps.",
    "body": "We’re officially at that time when almost every app has an end-of-year recap for you to watch. Music streamers like Spotify and Apple Music have offered this for a while, and now even apps like Google Photos have recap features . One of the latest apps to join the recap bandwagon is YouTube. YouTube Recap launched earlier this week as a new way to see your last 12 months of YouTube activity distilled into a quick, flashy summary.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/youtube-recap-2025-app-hero-2-scaled.jpg",
    "pubDate": "2025-12-03T15:20:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b2b0756405df1e83",
    "title": "The Galaxy Z TriFold looks amazing, but I still have one big concern",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-trifold-big-concern-3621334/",
    "summary": "A 10-inch screen in your pocket sounds fantastic, but it's still subject to the same old foldable screen issues.",
    "body": "The Samsung Galaxy Z TriFold is finally official, and I’m very excited about this form factor. Conventional book-style foldables have always felt a little too small for my taste, so the prospect of a 10-inch display that fits into my pocket has me sitting up and taking notice. Despite that intrigue and excitement, though, I can’t help but feel concerned about the TriFold for one simple reason: That gigantic folding screen is still made of plastic.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Samsung-Galaxy-Z-TriFold.jpg",
    "pubDate": "2025-12-03T15:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1821309d2815aef3",
    "title": "This $50 Android TV box is getting Gemini before your flagship TV",
    "link": "https://www.androidauthority.com/walmart-onn-4k-pro-gemini-update-3621710/",
    "summary": "Google is keeping its promise as the Gemini begins rolling out to Walmart's Onn 4K Pro.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Walmart’s budget-friendly Onn 4K Pro streaming box has started receiving Google’s Gemini assistant upgrade. Gemini replaces Google Assistant and introduces natural conversation and personalized queries for TV. While Gemini has been released for the Onn 4K Pro, Google TV Streamer, and some TCL TVs, it remains unknown when the rest of the TV streaming ecosystem will make the switch from Google Assistant. Walmart’s Onn 4K Pro is an impressive Chromecast 4K competitor that doubles up as a Google Assistant-based smart speaker. It’s a $50 streaming box that got an update to Android TV 14 some months ago. Google promised that an update to Gemini is coming “later this year” for the Onn 4K Pro , and it seems that the company is keeping its promise, as users have reported that Gemini is here for the streaming box. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Onn-Pro-4K-05-scaled.jpg",
    "pubDate": "2025-12-03T12:27:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a23a6814ae4940f0",
    "title": "Google Drive is getting a much needed search upgrade, but only if you pay up",
    "link": "https://www.androidauthority.com/google-drive-gemini-search-3621688/",
    "summary": "And agree to let Google view what's inside your files.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is adding Gemini-powered search features to Google Drive. With this upgrade, Gemini will be able to search your files, folders, and subfolders and answer specific questions. These features are currently exclusive to Google Workspace users, which includes enterprise users and those with Gemini subscriptions. If there’s one feature Google wants to be invariably present across all of its apps and services, it’s Gemini. In addition to the Gemini gateway (part of the Google app) on Android, the assistant has, or at least some features powered by it have, slowly crept up into other Google apps, including Messages, Photos , Home , and more. For Workspace users specifically, Google also adds Gemini-based assistive features to Gmail, Drive, and the office suite, gently reminding them of its capabilities . Now, Google is expanding its prowess in Drive, offering more insights into a folder’s contents and even sharing an overview of the files and subfolders stored inside. Google recently announced it is rolling out Folder highlight, which provides a summary of a folder’s contents, elaborating on the purpose of the files it contains. It …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-Drive-logo-on-smartphone-laying-on-desk-Stock-photo-2.jpg",
    "pubDate": "2025-12-03T12:18:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5b10b32efb064bf5",
    "title": "I had ‘smartphone pinky,’ but these 7 tricks helped me stop the pain",
    "link": "https://www.androidauthority.com/smartphone-pinky-stop-pain-tips-fixes-3621277/",
    "summary": "Smartphone pinky no more!",
    "body": "I’m no stranger to aches and pains from using my tech devices for long periods. But when my colleague Andy wrote about his experience with “ smartphone pinky ,” that’s when I realized how many people are familiar with the pain of balancing your smartphone on your little finger. Sometimes this pain is felt in the knuckles of your pinky, but it may also radiate down your hand and wrist. With smartphones getting larger displays and bigger batteries, the problem is likely to become more widespread.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/a-phone-being-held-in-a-hand-with-the-persons-pinky-at-the-bottom-scaled.jpg",
    "pubDate": "2025-12-03T11:30:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "2f9118da2808831d",
    "title": "Erase yourself from the internet: How to take back what’s yours with Incogni",
    "link": "https://www.androidauthority.com/incogni-deal-3621350/",
    "summary": "Incogni lets you take back control of your data online, and the promo code ANDROID55 saves you 55% on an annual plan.",
    "body": "Your name, address, phone number, SSN, family information, and even past employment history could be scattered across hundreds, sometimes thousands, of websites you’ve never even heard of. Data brokers, people-search sites, and shady public databases collect and trade your personal details like currency.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/12/Incogni-Woman-Using-Laptop-Feature-Image-1.jpg",
    "pubDate": "2025-12-03T11:14:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4dfca44e287f2c51",
    "title": "Samsung just can’t stop copying AirPods in latest Galaxy Buds 4 leaks",
    "link": "https://9to5google.com/2025/12/02/galaxy-buds-4-leak-copy-apple/",
    "summary": "Samsung’s upcoming Galaxy Buds 4 lineup will give the “base” model a makeover too, as new leaks show off the design and uncover a new physical gesture for activating the “Interpreter” mode. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ccd2241ce31a4277",
    "title": "Nothing Phone (3a) and Phone (3a) Pro get their Android 16 update",
    "link": "https://9to5google.com/2025/12/02/nothing-phone-3a-and-phone-3a-pro-get-their-android-16-update/",
    "summary": "Not too long after landing on the Nothing Phone (3), Android 16 (Nothing OS 4.0) is now rolling out to the Nothing Phone (3a) series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:35:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a30d08d9d39419e",
    "title": "Google TV reveals most-watched movies and shows of 2025, latest advent calendar",
    "link": "https://9to5google.com/2025/12/02/google-tv-reveals-most-watched-movies-and-shows-of-2025-latest-advent-calendar/",
    "summary": "Google TV has just revealed the most-watched movies and TV shows of 2025 from viewers on the platform, while also rolling out its latest advent calendar. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T20:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3586ec011532d934",
    "title": "Today’s Android app deals and freebies: WINCH IT OUT, Ailment, Final Fantasy, more",
    "link": "https://9to5toys.com/2025/12/02/todays-android-app-deals-free-ailment/",
    "summary": "This afternoon’s lineup of Android game and app deals is now ready to roll down below. While much of the big-time Cyber Monday deals are starting to jump back to full price, there are still a sizable collection of deals on tap alongside some new offers as well. Just be sure to dive into the Google …",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:48:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "25c72fcac534aed3",
    "title": "Pixel December 2025 update fixes 33 issues: Battery limit, UI, more",
    "link": "https://9to5google.com/2025/12/02/pixel-december-2025-update/",
    "summary": "Besides the new features introduced with Android 16 QPR2, the December 2025 Pixel update includes several bug fixes across Audio, Battery & Charging, Bluetooth, Camera, Display & Graphics, Framework, Sensors, System, Telephony, Touch, User Interface, and Wi-Fi. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d0d7371b10aff9f",
    "title": "Circle to Search can now recognize and detail digital scams with AI Overview",
    "link": "https://9to5google.com/2025/12/02/circle-to-search-detect-scams-with-ai-overview/",
    "summary": "Circle to Search is getting a new trick that detects suspicious messages or web content, letting users know why it could be part of a scam. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aa5b5b578f99ad52",
    "title": "Google Chrome for Android now lets you pin tabs to save important pages",
    "link": "https://9to5google.com/2025/12/02/google-chrome-pinned-tabs-android/",
    "summary": "Google Chrome for Android is gaining support for pinned tabs, a handy feature from the desktop browser, which makes it easier to keep important pages up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b4852fb748dae7a4",
    "title": "The top new features in Android 16 QPR2 [Video]",
    "link": "https://9to5google.com/2025/12/02/the-top-new-features-android-16-qpr2-video/",
    "summary": "Big Android updates used to feel few and far between, but in the last few months, we’ve had some big changes, including a ton of new features in Android 16 QPR2. Here’s everything you need to know about the latest update for eligible Google Pixel phones. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c8b278e7b193c315",
    "title": "Google expands dark mode across Android as it makes some big accessibility changes",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-smart-dictation-guided-frame-pixel-gemini/",
    "summary": "Android 16 QPR2 is here today, but Google’s not solely focusing on new features and changes. Alongside those announcements, the company is also bringing a whole host of improvements and changes to accessibility on Android. In addition to some helpful changes to hearing aids, captions, and more, Goo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7fc073a89f1819b2",
    "title": "Google Phone adding ‘Urgent’ calling, Messages app getting ‘Unknown’ group chat alerts",
    "link": "https://9to5google.com/2025/12/02/google-phone-urgent-messages-unknown-group/",
    "summary": "In addition to Android 16 QPR2, Google today is rolling out a pair of updates to the Messages (group chat warnings) and Phone (Urgent call reasons) apps. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ae1ae193700b85a8",
    "title": "Android 16 QPR2 rolling out with December 2025 security update",
    "link": "https://9to5google.com/2025/12/02/android-16-qpr2-pixel/",
    "summary": "With the December 2025 security patch, Google is rolling out the stable Android 16 QPR2 update for the Pixel 6, 6 Pro, 6a, 7, 7 Pro, 7a, Tablet, Fold, 8, 8 Pro, 8a, 9, 9 Pro, 9 Pro XL, 9 Pro Fold, Pixel 10, Pixel 10 Pro, Pixel 10 Pro XL, and Pixel 10 Pro Fold. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T19:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c229500467e1d777",
    "title": "Google Home app has removed the ‘Call Home’ feature",
    "link": "https://9to5google.com/2025/12/02/google-home-app-has-removed-the-call-home-feature/",
    "summary": "Google has removed its longstanding “Call Home” feature from the Google Home app in recent updates, breaking support for starting calls directly to devices such as the Nest Hub Max. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T18:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "839264a4a4e2916b",
    "title": "Google Store Black Friday 2025: Boosted Pixel 10 trade-ins, Pixel Watch 4 deals end today",
    "link": "https://9to5google.com/2025/12/02/google-store-black-friday-2025-deals/",
    "summary": "The Google Store has kicked off its 2025 Black Friday deals, with these Pixel offers available until December 2-6. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:27:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3896ad5ae727cee7",
    "title": "Galaxy Z TriFold likely priced around $2,800, first look shows display creases, DeX, more [Video]",
    "link": "https://9to5google.com/2025/12/02/galaxy-z-trifold-first-look-display-price/",
    "summary": "More details about the upcoming Galaxy Z TriFold have been revealed in a first look video, while Samsung has also confirmed the price of the foldable. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T17:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "10e1bbf1cac35ee7",
    "title": "Deals: Samsung Cyber Week sale, Galaxy Buds 3 Pro $110 off, last chance at Pixel 10 Black Friday offers, more",
    "link": "https://9to5google.com/2025/12/02/deals-samsung-cyber-week-sale-galaxy-buds-3-pro/",
    "summary": "Cyber Monday deals are now transitioning into the official Samsung Cyber Week event with some massive price drops carrying through this week on Galaxy Fold 7, Galaxy Watch 8, and Galaxy Buds 3 Pro – Amazon has now undercut its Black Friday low on the latter. That, of course, sits alongside your las…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T16:49:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a7f71ea7190f351f",
    "title": "Your Cookie Swap Table Needs This Savory Parmesan Cake",
    "link": "https://www.eater.com/eater-at-home/921791/savory-cake-recipe-parmesan-pear-helen-goh-baking-cookbook",
    "summary": "Helen Goh, formerly the lead pastry developer at Yotam Ottolenghi’s London restaurant empire, believes in the power of baking. In her latest cookbook, Baking and the Meaning of Life — Goh also co-authored two books with Ottolenghi, Sweet and Ottolenghi Comfort — she goes deep into the pure pleasure…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd563e53fc750eab",
    "title": "Mokonuts’s Iconic Chocochunk Cookie Is Intentionally Imperfect",
    "link": "https://www.eater.com/eater-at-home/921829/mokonuts-cookie-recipe-chocochunk-moko-hirayama",
    "summary": "The eclectic, bare-bones Mokonuts has been charming diners in Paris’s 11th arrondissement since 2015, showcasing co-owners Moko Hirayama and Omar Koreitem’s singular and wonderfully simple approach to food. Over the years, several signature dishes have emerged at the daytime-only restaurant: labneh…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T15:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f841d7f5aed50783",
    "title": "YouTube ‘Recap’ is like Spotify Wrapped for videos, starts rolling out today",
    "link": "https://9to5google.com/2025/12/02/youtube-recap-rolling-out/",
    "summary": "YouTube is listening to feedback and officially launching “Recap,” its own take on Spotify’s popular Wrapped, which will walk you through a recap of your past year using the platform. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T14:55:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "00e46b137da2c10f",
    "title": "'A fearless hero for hapless England' - Robin Smith obituary",
    "link": "https://www.bbc.com/sport/cricket/articles/ce9zdnrdyevo?at_medium=RSS&at_campaign=rss",
    "summary": "Robin Smith, who has died at the age of 62, was a fearless hero in a struggling England team, but had to battle his own demons after retiring from cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T11:28:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "17321f4212906ab7",
    "title": "Samsung reveals Galaxy Z TriFold, confirms US launch in early 2026",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-z-trifold-specs-launch-us-confirmed/",
    "summary": "Samsung has officially revealed the Galaxy Z TriFold, which is set to launch in the US early next year. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-02T01:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53ffa51a3d84632a",
    "title": "What’s new in Android’s December 2025 Google System Updates",
    "link": "https://9to5google.com/2025/12/01/december-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T22:48:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d8d5fe647bf810a",
    "title": "Walmart’s affordable Google Home camera is a no-brainer at $10 sale price",
    "link": "https://9to5google.com/2025/12/01/walmart-google-home-camera-no-brainer-hands-on/",
    "summary": "The beauty of Google Home is that it mixes together a lot of great smart home tech into one app, but there’s always been a clear disconnect in cameras. If you have a Nest camera and another brand, for instance, the Nest camera is always going to work better. That’s why the reveal of Google’s partne…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "efb7742ccb801c47",
    "title": "Google Search adding seamless transition from AI Overviews to AI Mode",
    "link": "https://9to5google.com/2025/12/01/google-ai-overviews-mode-test/",
    "summary": "Google is making AI Mode more ubiquitous with a new design that transitions users from AI Overviews, while Gemini 3 Pro is expanding internationally. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:45:15.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "033df2e43781d49f",
    "title": "The Galaxy Watch 8 at $229 is one of Samsung’s best Cyber Monday deals",
    "link": "https://9to5google.com/2025/12/01/samsung-galaxy-watch-8-cyber-monday-deal/",
    "summary": "Samsung is offering Black Friday and Cyber Monday deals for a little while longer, and the brand-new Galaxy Watch 8 at just $229 is one of the best ones the company is offering. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T20:03:33.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "131816466e2c6249",
    "title": "New Android document scanner with M3 Expressive redesign seeing wider beta",
    "link": "https://9to5google.com/2025/12/01/android-document-scanner-redesign/",
    "summary": "In September, Google started testing a new document scanner on Android, and this Material 3 Expressive redesign is now seeing wider beta availability. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:48:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3b03ba6e16da610c",
    "title": "Massive collection of Android games and apps now on sale for Cyber Monday",
    "link": "https://9to5toys.com/2025/12/01/massive-collection-android-games-apps-cyber-monday/",
    "summary": "We are roughly half way through the 2025 Cyber Monday festivities with thousands of price drops still rolling at Amazon and Best Buy (and just about everywhere else) – but let’s take a short break to scope out the Android deals. In the week leading up to Black Friday and over this past weekend, Goo…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T19:12:47.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ad4116a0ed7a50b",
    "title": "Google teases ‘exciting’ Android XR updates about glasses, headsets next week",
    "link": "https://9to5google.com/2025/12/01/android-xr-show-dec-2025/",
    "summary": "Last December, Android XR was officially announced. Google is now following that up with a “future of Android XR” livestream on December 8. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:33:27.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1253a49824ffdafa",
    "title": "Unique Samsung model number suggests a second Galaxy Z Fold 8 variant in the works",
    "link": "https://9to5google.com/2025/12/01/new-galaxy-z-fold-8-variant-model/",
    "summary": "A new codename has recently appeared in the GSMA database, indicating that Samsung may be working on a second Galaxy Z Fold 8 device, in addition to the traditional model we’re all familiar with. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T18:03:21.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c9fbc484af02362",
    "title": "Google Home issue has left some older Nest Cams constantly offline",
    "link": "https://9to5google.com/2025/12/01/google-home-nest-cam-offline-issue/",
    "summary": "Google has shown a lot of love to older Nest products recently in terms of adding new features, but users of older first-generation Nest Cams have been left with an issue that leaves the cameras offline in the Google Home app, with no clear way to fix it. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "275f9b5ee1d717ab",
    "title": "MKBHD’s ‘Panels’ wallpaper app is shutting down at the end of the year",
    "link": "https://9to5google.com/2025/12/01/mkbhd-panels-app-shutting-down/",
    "summary": "High-quality wallpapers sourced from MKBHD were, for a time, available through a proprietary app called “Panels.” The Panels app is now being removed from the Google Play Store and App Store, as Marques Brownlee cites sustainability issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:22:57.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c84ef4d33bbb8294",
    "title": "Deals – Cyber Monday edition: Pixel 9a $350, 10 Pro Fold $400 off, Galaxy Watch 8 $150+ off, Lenovo IdeaPad at $180, more",
    "link": "https://9to5google.com/2025/12/01/cyber-monday-pixel-9a-10-pro-fold-galaxy-watch-8/",
    "summary": "Cyber Monday is rolling and we have already collected all of the day’s most notable offers thus far in our master deal hub. But today’s 9to5Toys Lunch Break is here ti highlight some special offers that weren’t even live for Black Friday, like Google Pixel 10 Pro Fold at a whopping $400 off, not to…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T17:05:12.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51926f2c4a944c78",
    "title": "Android’s QR code scanner redesign is rolling back out",
    "link": "https://9to5google.com/2025/12/01/android-qr-code-scanner-redesign-returns/",
    "summary": "Back in July, Google widely introduced a redesign of the Android QR code scanner, but then rolled it back. The updated interface is now starting to reappear. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:35:20.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "73d91f701a20663c",
    "title": "Samsung’s best Galaxy Watch 8, Fold, S25 Ultra deals continue, and you might be able to stack extra discounts",
    "link": "https://9to5google.com/2025/12/01/samsung-cyber-monday-watch8-fold7-s25-ultra-deals-extra-discounts/",
    "summary": "Cyber Monday is here, giving you plenty of opportunity to make up for any missed deals over the holiday weekend. Samsung has a ton of deals available throughout this entire week, and you might even be able to stack additional discounts on top of it all. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T16:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84559907da80236a",
    "title": "All of the best Cyber Monday deals: Google Pixel 10/Fold up to $400 off, Galaxy gear, much more",
    "link": "https://9to5google.com/2025/12/01/all-best-cyber-monday-deals-google/",
    "summary": "Cyber Monday is here, Amazon’s massive 1-day event is now live, and prices on some top-tier gear has dropped even lower. You’ll even deeper deals across the Pixel 10 lineup right with some models as much as $400 off the list prices. The same thing applies to much of the latest Galaxy gear alongside…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T14:13:43.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca51ddae998aef28",
    "title": "Amazon’s Cyber Monday deals put the Pixel 10 series at an even lower price than Black Friday",
    "link": "https://9to5google.com/2025/12/01/amazons-cyber-monday-deals-put-pixel-10-series-at-lowest-price-yet/",
    "summary": "Google’s latest lineup of devices is now even more heavily discounted, following some significant Black Friday deals, with the Pixel 10 Pro starting at just $699 as part of Amazon’s Cyber Monday offers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T13:05:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9530507faa06b805",
    "title": "Google Home trick lets you enable the new Gemini voices immediately",
    "link": "https://9to5google.com/2025/11/30/gemini-home-assistant-voice-trick/",
    "summary": "The Gemini for Home voice assistant started rolling out at the end of October, with Early Access availability currently quite limited. A trick today does not enable the new LLM-powered assistant, but does give you access to the new Gemini voices. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T13:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "96405d3d5a56b9a5",
    "title": "What Google Messages features are rolling out [November 2025]",
    "link": "https://9to5google.com/2025/11/29/google-messages-features/",
    "summary": "Like most Google apps, Messages A/B tests many features. However, it takes the RCS/SMS client a rather long time to actually launch these capabilities in stable even after they are announced. From various reports, Google itself, and devices we’ve checked, this is the current state of Messages. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-30T01:41:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b6300947dcb55be8",
    "title": "Google Weather app for Android might be replaced by redesign in Search",
    "link": "https://9to5google.com/2025/11/29/google-weather-android-app/",
    "summary": "Over the years, the Google Weather Android “app” has seen infrequent updates, and the company looks to now be getting rid of it entirely for a Google Search experience that has just been redesigned. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-29T20:17:03.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "weather",
    "region": "global"
  },
  {
    "id": "bd1caa4d4db6227e",
    "title": "Google Keep slowly rolling out Tasks integration",
    "link": "https://9to5google.com/2025/11/28/google-keep-tasks-rollout/",
    "summary": "Following last month’s announcement, the migration of Google Keep reminders to Google Tasks is slowly rolling out. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T22:03:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "219f368d91194ccf",
    "title": "Google Messages redesigning link and YouTube previews",
    "link": "https://9to5google.com/2025/11/28/google-messages-link-previews/",
    "summary": "Google Messages for Android is redesigning how link and YouTube previews look inside conversations. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:44:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "afc837a509dc3b59",
    "title": "From stands to wallets, my Pixel 10 has me falling in love with magnets",
    "link": "https://9to5google.com/2025/11/28/google-pixel-10-magnetic-accessories-hands-on-impressions-uag-statik/",
    "summary": "I’ve found plenty to love about my Pixel 10 over the past few months, but so far, nothing has topped the inclusion of PixelSnap. Google’s branded Qi2 implementation — the first of its kind we’ve seen on Android — brings all sorts of magnetic accessories to this year’s lineup, and in my experience, …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T21:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25ae784ed056af9d",
    "title": "Black Friday Android game and app deals: Giant collection of top-tier titles now on sale",
    "link": "https://9to5toys.com/2025/11/28/black-friday-android-game-app-deals-2/",
    "summary": "While much of the attention is landing on Amazon’s official Black Friday sale today, the Google Play Store has been bursting at the seams for over a week with top-notch price drops on Android games. Alongside all of the apps, you’ll want to make sure you scope out the Google Pixel 10 and 10 Pro dea…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:38:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c77fa37afb8876ba",
    "title": "Aqara’s Black Friday sale is the easiest way to up your smart home game",
    "link": "https://9to5google.com/2025/11/28/aqaras-black-friday-sale-is-the-easiest-way-to-up-your-smart-home-game-sponsored/",
    "summary": "Aqara has built a name synonymous with quality, and the deals it has for Black Friday make its devices a can’t-miss upgrade for your home. That includes smart locks, Matter hubs, and video doorbells at deep discounts during the holiday season. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T20:32:38.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "06a7248550dfd606",
    "title": "Carriers, cellular, & customization: How much will Google’s new laptops copy from Android phones",
    "link": "https://9to5google.com/2025/11/28/android-laptops-phones/",
    "summary": "I think Android laptops are happening in part because Google does not see a future where Chromebooks rival Mac and Windows for market share. All the success Google has in various consumer form factors comes down to Android. To that end, one of my biggest questions about this reboot of Google’s desk…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T19:17:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "50e53816ee019b63",
    "title": "What’s new in Android’s November 2025 Google System Updates [U]",
    "link": "https://9to5google.com/2025/11/28/november-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T18:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "719e4c36f22b26e5",
    "title": "Galaxy Z TriFold pricing is mostly a mystery, but how much would you pay? [Poll]",
    "link": "https://9to5google.com/2025/11/28/samsung-galaxy-z-trifold-price/",
    "summary": "Samsung’s futuristic Galaxy Z TriFold looks pretty incredible, but the big question is still around pricing. There are some rumors going around, but the big question is what would you pay for it? more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:25:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f316b4a161a79c0d",
    "title": "Roborock robot vacuums are up to 50% off for Black Friday – here are the best deals",
    "link": "https://9to5google.com/2025/11/28/roborock-robot-vacuums-are-up-to-50-off-for-black-friday-here-are-the-best-deals-sponsored/",
    "summary": "Roborock is kicking off its Black Friday 2025 deals with big discounts on select robot vacuums, some of which are up to 50% or even 70% off. Here are some of the best deals available. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T17:07:55.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a5f6f8cd9ec9859d",
    "title": "Deals – Black Friday Edition: Galaxy Buds 3 FE/Pro from $110, Z Fold 7 $467 off, Pixel gear, OnePlus Pad 3, more",
    "link": "https://9to5google.com/2025/11/28/black-friday-galaxy-buds-3-pro-z-fold-7-pixel-headphone-1/",
    "summary": "Black Friday 2025 has officially arrived and the deals soaring. Alongside a collection of ongoing price drops from the Samsung camp – Galaxy S25 Ultra is $400 off, Galaxy Z Fold 7 is $400+ off, and Galaxy Z Flip 7 is at least $200 off, prices have dropped even lower on select models. We also have G…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:56:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1c2fe2f98abb6eb5",
    "title": "OnePlus 15 just got the approval it needed to start US sales",
    "link": "https://9to5google.com/2025/11/28/oneplus-15-just-got-the-approval-it-needed-to-start-us-sales/",
    "summary": "The OnePlus 15’s global launch earlier this month came with the asterisk that it wouldn’t go on sale in the US right away, but the needed FCC approval appears to have just come through. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3d0f0614dd973ced",
    "title": "Black Friday is the best time to save on streaming: Up to 70% off Disney+/Hulu, HBO Max, YouTube TV discount",
    "link": "https://9to5google.com/2025/11/28/black-friday-streaming-discounts-disney-hbo-max-apple-tv-more/",
    "summary": "Black Friday 2025 is in full swing, with many discounts opening up this week. It’s also the best time of the year to get on a streaming service, as major streamers such as Disney+, HBO Max, and Apple TV are all heavily discounted for Black Friday. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T15:11:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abf0f1c3e58b5353",
    "title": "Google Account settings on the web gets M3 Expressive redesign",
    "link": "https://9to5google.com/2025/11/28/google-account-web-redesign/",
    "summary": "Following the Android version in June, the Google Account page on the web has been redesigned and simplified with Material 3 Expressive elements. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T13:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e311dd9cd9eb5b48",
    "title": "All of the best Black Friday deals: Google Pixel gear, Nest, Samsung Galaxy, tech accessories, more [Updated]",
    "link": "https://9to5google.com/2025/11/28/best-black-friday-deals-google-pixel-nest-samsung/",
    "summary": "All of the best Black Friday deals you’ll across the internet today are now waiting for you down below alongside a gigantic collection of notable price drops live from the Black Friday Week events that are now un full swing. From up to $300 off Pixel 10 devices, the best prices to date on Pixel Wat…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-28T08:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d1ff1200868c3a1d",
    "title": "Google changes Gemini 3 Pro free access limits due to ‘high demand’",
    "link": "https://9to5google.com/2025/11/27/gemini-3-pro-free-limits/",
    "summary": "Since the launch of Gemini 3 Pro and Nano Banana Pro, Google looks to have limited what free users can access in response to high demand. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T21:19:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b8c5df3aacbbe3bd",
    "title": "Today’s Android app deals and freebies: FINAL FANTASY 1-6, Aporkalypse, Titan Quest, more",
    "link": "https://9to5toys.com/2025/11/27/android-app-deals-free-final-fantasy-titan/",
    "summary": "The official Amazon Black Friday Thanksgiving sale is now in full swing with a series of ongoing deals and fresh collection of prices drops. We are taking a quick break to uncover the day’s most notable Android game and app deals, but be sure to scope these Android tablet deals from $90 as well as …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T18:41:46.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ebed0524398fb9d",
    "title": "Yes, the Pixel 9 is still a great buy [Video]",
    "link": "https://9to5google.com/2025/11/27/yes-the-pixel-9-is-still-a-great-buy-video/",
    "summary": "If you’re looking for a decent replacement for an older phone or a backup, and the Pixel 9 looks eerily similar to the Pixel 10, is it still worth it? Well, of course it is, but let’s get into why in this deep dive. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T17:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c91dfb61c00ec269",
    "title": "Thanksgiving Deals: Galaxy Z Fold 7 $443 off, Android tablets from $90, Yale x Nest Matter Smart Lock, The Frame Pro $1,200 off, more",
    "link": "https://9to5google.com/2025/11/27/thanksgiving-deals-galaxy-z-fold-7-android-tablets-yale-x-nest-lock/",
    "summary": "Happy Thanksgiving folks! The big-time Amazon Thanksgiving sale is now in full swing and carrying much of the best Black Friday deals, but there are some fresh deals to highlight in today’s 9to5Toys Lunch Break as well starting with the Samsung Galaxy Z Fold 7 Black Friday price dropping even lower…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T16:46:29.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "91c8171120e53eca",
    "title": "Google Maps Power Saving mode rolling out to Pixel 10",
    "link": "https://9to5google.com/2025/11/27/google-maps-power-saving-pixel-10/",
    "summary": "Following the Feature Drop announcement two weeks ago, Google Maps is rolling out Power Saving mode on the Pixel 10 series. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T15:12:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c6ba7c1175980806",
    "title": "Circle to Search follow-ups switching to AI Mode with bottom search bar",
    "link": "https://9to5google.com/2025/11/27/circle-to-search-ai-mode/",
    "summary": "Google is testing an update to Circle to Search on Android that sees any follow-up queries routed to AI Mode with a new bottom search bar design. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-27T13:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ffa599a272842d7f",
    "title": "Google Pixel’s notification summaries are better than the iPhone’s, but to what end?",
    "link": "https://9to5google.com/2025/11/26/google-pixels-notification-summaries-are-better-than-the-iphones-but-to-what-end/",
    "summary": "This latest Pixel drop brought one of my biggest fears to Android: notification summaries. It’s something Apple botched in iOS 18 last year, and something I didn’t feel like Android needed given its top-tier notification management. After a week with the feature, though, I’m of two minds. Google is…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T22:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "46009cb2ab0c110c",
    "title": "YouTube testing new ‘Home’ page with more control over suggested content",
    "link": "https://9to5google.com/2025/11/26/youtube-testing-new-home-page-with-more-control-over-suggested-content/",
    "summary": "Google is testing a new feature with YouTube that allows users to customize the recommendations that appear in their “Home” feed, seemingly with some level of AI. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T21:15:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc4de849ce7150e2",
    "title": "Google’s replacement for Nest x Yale Lock is deeply discounted alongside new Nest Cams",
    "link": "https://9to5google.com/2025/11/26/google-nest-x-yale-lock-replacement-black-friday-sales/",
    "summary": "If you’ve been waiting for a good time to swap out your Nest x Yale Lock, Google’s replacement Yale Matter lock is now at the lowest price we’ve ever seen, and Google’s latest Nest Cams are also on sale too. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T21:05:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0b308d0d9d77a3e6",
    "title": "Don’t buy a Qi2 25W wireless charger hoping for faster speeds – just get the ‘slower’ one instead",
    "link": "https://9to5google.com/2025/11/26/qi2-25w-wireless-chargers/",
    "summary": "On the backs of the Pixel 10 Pro XL and latest iPhones, Qi2 25W has been heralded as the “next big thing” in wireless charging. Yet, it really doesn’t feel worth the effort of seeking it out for two key reasons. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef2a0fc6e1673a47",
    "title": "Today’s Android app deals and freebies: Rush Rally Origins, Knight Bewitched 2, more",
    "link": "https://9to5toys.com/2025/11/26/android-app-deals-free-rush-rally-origins/",
    "summary": "Alongside the ongoing Samsung Black Friday event and the all-time low pricing landing across the latest Google Pixel releases, we are ready to unleash another new collection of Android game and app deals. These offers also join some new lows on the Samsung Galaxy Tab S10 FE/+ and Galaxy Tab S10 Lit…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T20:35:54.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "635ce9e6b9ef9aae",
    "title": "The Pixel VIPs widget is my favorite Google Pixel feature in ages",
    "link": "https://9to5google.com/2025/11/26/pixel-vips-widget/",
    "summary": "Since Google introduced Pixel VIPs in June, the widget has become the primary way I message and call people. I use it multiple times throughout the day and it’s close to entering my first homescreen. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T19:59:04.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b9d1ffc5a369bfe2",
    "title": "OnePlus helped Qualcomm ‘co-develop’ the Snapdragon 8 Gen 5, coming to 15R first",
    "link": "https://9to5google.com/2025/11/26/oneplus-qualcomm-co-develop-snapdragon-8-gen-5/",
    "summary": "Qualcomm showed off its latest Snapdragon chipset overnight, unveiling what is effectively the true successor to 2023’s Snapdragon 8 Gen 3. Now, we know what smartphone it’s coming to first — and, in a surprise, it’s from an OEM that says it played a big role in co-development. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:20:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "79f911c1f758096d",
    "title": "Google Maps starts rolling out Gemini for all navigation modes",
    "link": "https://9to5google.com/2025/11/26/google-maps-gemini-navigation-rollout/",
    "summary": "Following the announcement at the start of November, Google Maps is beginning to roll out navigation with Gemini. It joins availability in place listings, which is getting an update, and is coming soon to Lens. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T17:18:44.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "06523f06e776cb28",
    "title": "Black Friday Week deals: Galaxy Tab S10 Lite $230, S10 FE/+ $180 off, Lenovo IdeaPad 50% off, Razr Ultra bundle $700 off, more",
    "link": "https://9to5google.com/2025/11/26/black-friday-deals-galaxy-tab-lenovo-ideapad-razr-ultra/",
    "summary": "As we set for tomorrow’s Thanksgiving deals and a new slate of Black Friday Doorbusters in two-day’s time, the official Samsung Black Friday event rolls on and there are some new deals to scope out this morning. Firstly, the 2025 Galaxy Tab S10 Lite has hit a new Black Friday all-time low at $230 f…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T16:52:25.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7410fafc12c7ff21",
    "title": "YouTube TV bringing back Univision channels after two-month blackout",
    "link": "https://9to5google.com/2025/11/26/youtube-tv-bringing-back-univision-channels-after-two-month-blackout/",
    "summary": "After going dark in late September, Spanish-language channels from TelevisaUnivision are returning to YouTube TV under a new deal. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T15:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T12:00:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2b50dcbcc685f87f",
    "title": "Festive family fun with Martin Freeman and Ashley Jensen",
    "link": "https://www.bbc.co.uk/iplayer/episode/b018xtm1/nativity?at_mid=dYSxXpbYIZ&at_campaign=Nativity!&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=b018xtm1&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Nativity!&at_bbc_team=BBC",
    "summary": "A teacher (Martin Freeman) is put in charge of his school's version of the Nativity.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-01T05:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef6c89d99ff5e9d4",
    "title": "The recording of 'Do They Know It’s Christmas?' revisited",
    "link": "https://www.bbc.co.uk/iplayer/episode/m0025gmy/the-making-of-do-they-know-its-christmas?at_mid=Ic6fsbnoVI&at_campaign=The_Making_of_Do_They_Know_Its_Christmas&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m0025gmy&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=The_Making_of_Do_They_Know_Its_Christmas&at_bbc_team=BBC",
    "summary": "Rare and unseen moments from the making of the hit single by charity supergroup Band Aid.",
    "body": null,
    "image": null,
    "pubDate": "2024-11-25T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]