[
  {
    "id": "64b0efea3b1e7b84",
    "title": "'Players must nail individual drills' - Kelleher",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp857y1lnx7o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland hooker Ronan Kelleher says players must fulfil their individual responsibilities if the squad is to bounce back in their three home autumn internationals after losing to New Zealand in Chicago.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:31:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a347aa5b109d97dd",
    "title": "Narwal Black Friday: Enjoy massive discounts on Narwal’s latest robot vacuums and wet-and-dry handhelds",
    "link": "https://www.androidauthority.com/narwal-black-friday-2025-3612973/",
    "summary": "Check out the massive discounts available during Narwal's Black Friday sales on its wide range of robot vacuums and wet-and-dry handhelds.",
    "body": "Black Friday is just around the corner, and so are massive deals and discounts on your favorite tech products. If you’ve been waiting all year to automate and upgrade your home cleaning, it’s now the best time to pick up a robot vacuum or wet-and-dry handheld. And if you’re looking for some of the best in the business, look no further than Narwal .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Narwal-black-friday-2025.jpg",
    "pubDate": "2025-11-05T14:28:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e89a35a594f680f0",
    "title": "Apple Watch Series 11 is running into activation issues with some US carriers",
    "link": "https://www.androidauthority.com/apple-watch-series-11-verizon-activate-3613200/",
    "summary": "Some Verizon and Visible users are reporting Apple Watch Series 11 activation glitches, with mixed support responses.",
    "body": "Credit: Kaitlyn Cimino / Android Authority TL;DR Some Apple Watch Series 11 owners are running into cellular activation issues on Verizon and other Verizon-based prepaid services. Verizon reps have given mixed explanations as some cite a system glitch, others blame Apple. There’s no official fix yet, but some users have solved the problem by downgrading from Number Share Plus or toggling plans. Even though it requires an iPhone, there’s no denying that the Apple Watch remains one of the best wearables on the market. If you recently picked up the cellular version of the Apple Watch Series 11 and ran into activation problems, you’re not alone. Verizon and its prepaid partners appear to be experiencing some glitches. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Watch-Series-11-Charging-scaled.jpg",
    "pubDate": "2025-11-05T14:17:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2bd293ca17c75481",
    "title": "Why upgrade? Here’s an amazing deal on the Google Pixel Watch 3 (45mm)",
    "link": "https://www.androidauthority.com/google-pixel-watch-3-deal-2-3613161/",
    "summary": "Get the Google Pixel Watch 3 45mm model at a record-low price.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Sure, the Google Pixel Watch 4 is fantastic, but it is also pricey, and since it was released only about a month ago, there are no sales on it yet. Instead, you can pay half the price for the 45mm Google Pixel Watch 3, as it’s currently at a record-low price. Buy the 45mm Google Pixel Watch 3 for just $199.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/09/Google-Pixel-Watch-3-Morning-Brief-scaled.jpg",
    "pubDate": "2025-11-05T14:07:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7c09ec9c1535a9bc",
    "title": "Bellamy 'couldn't want for more' than Wales job amid Celtic links",
    "link": "https://www.bbc.com/sport/football/videos/c77zkpz6en6o?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy says the Celtic job is not in his thoughts and insists he is fully committed to Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:01:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bea7993d3a69e65b",
    "title": "Google Maps rolling out landmark-based navigation, Gemini-powered Lens",
    "link": "https://9to5google.com/2025/11/05/google-maps-landmark-navigation-gemini-lens/",
    "summary": "Besides navigating with Gemini, Google Maps is rolling out other AI-powered features, like landmark-based navigation. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:01:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cdd389bb6df2acab",
    "title": "Roku streaming just got smarter and cheaper with this new projector",
    "link": "https://www.androidauthority.com/aurzen-eazze-d1r-launch-3613062/",
    "summary": "There's a new budget-friendly option for powering your outdoor movie night.",
    "body": "TL;DR Aurzen launches the EAZZE D1R Roku TV Smart Projector, expanding its partnership with Roku after the D1R Cube. Compared to the Cube, the new model adds Apple HomeKit, Alexa, and Google Assistant support, plus Apple AirPlay for wireless casting. It’s available now on Amazon for $199.99, with a limited-time $50 launch coupon. Today, Aurzen announced the launch of the EAZZE D1R Roku TV Smart Projector, a 1080p Full HD model with the Roku TV platform built in. The device brings streaming, smart-home integration, and Dolby Audio to a budget-friendly package. It builds on Aurzen’s earlier D1R Cube projector with refined features and a lower price point. Aurzen’s earlier D1R Cube introduced Roku’s first projector integration and delivered 1080p resolution, Dolby Audio, and auto-focus and auto-keystone correction at a price of $249. The new EAZZE D1R keeps those hallmarks while adding broader smart-home compatibility, Apple AirPlay casting, and a lower $199 price tag. These upgrades help position the device for a wider mass-market audience.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Aurzen-Roku-TV-Smart-Projector-EAZZE-D1R.jpg",
    "pubDate": "2025-11-05T14:00:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "20f6e68880aaf293",
    "title": "Google Maps is making your favorite navigator smarter, more helpful, and just easier to talk to",
    "link": "https://www.androidauthority.com/google-maps-gemini-3612976/",
    "summary": "Gemini is about to show what its AI power can do to enhance your Google Maps experience.",
    "body": "TL;DR Google is giving Maps a healthy does of Gemini AI upgrades. In addition to its natural conversation skills, Gemini will improve Maps with more contextual navigation and Lens integration. Gemini can even proactively warn you about traffic problems before you’ve even told it your route. Over the past couple years, Google’s been infusing Gemini AI into every corner of its devices and services — for better or for worse. But even as we shake our heads at AI Mode misses in Search, we’ve been hugely excited about all the Google Maps upgrades Gemini could offer . Today we’re finally learning exactly how that’s going to work, as Google shares all the ways Gemini is about to make Maps even better. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/maps-gemini-upgrades-featured.jpg",
    "pubDate": "2025-11-05T14:00:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d56304e65d23f3cf",
    "title": "After ‘Top Chef,’ Padma Lakshmi Wants to Show How People Really Eat",
    "link": "https://www.eater.com/food-culture/921093/padma-lakshmi-padmas-all-american-cookbook-interview",
    "summary": "Padma Lakshmi’s new book, Padma’s All American, is a record of the years she spent traveling for Taste the Nation | Cover courtesy Knopf | Collage by Masood Shah For her show Taste the Nation, Padma Lakshmi traveled across the country to cook, eat, and immerse herself in different immigrant communi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "0cb5b90b13362b44",
    "title": "Google Maps gets Gemini for conversational navigation & traffic reporting on Android, iOS",
    "link": "https://9to5google.com/2025/11/05/google-maps-gemini-navigation/",
    "summary": "In Google Maps, Gemini already exists in place listings, and it’s now coming to the navigation experience on Android and iOS. Google equates this “hands-free, conversational driving experience” to having a “knowledgeable friend in the passenger seat who can confidently help you get where you’re goi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "764fc48ba9f8ebb7",
    "title": "No away fans, protests and 700 police - Aston Villa v Maccabi Tel Aviv explained",
    "link": "https://www.bbc.com/sport/football/articles/cn0gkjwle8po?at_medium=RSS&at_campaign=rss",
    "summary": "There will be a huge police presence when Aston Villa face Maccabi Tel-Aviv, but what's the issue and what might happen?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:57:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aed570b7fd391a2b",
    "title": "Maccabi Tel Aviv's Villa Park ban explained",
    "link": "https://www.bbc.com/sport/football/videos/cwy58z57x09o?at_medium=RSS&at_campaign=rss",
    "summary": "No Maccabi Tel Aviv fans will be allowed to attend their Europa league match away to Aston Villa. BBC Sport explains how we got to this point and what is behind the controversy.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:52:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f00d1558e8a61d51",
    "title": "'A very good cricket team' - Australia name experienced Ashes squad",
    "link": "https://www.bbc.com/sport/cricket/videos/cx2pgv0xg8jo?at_medium=RSS&at_campaign=rss",
    "summary": "Speaking to BBC Sport's Jane Dougall, chief cricket reporter Stephan Shemilt says England must not be complacent heading into the first Ashes Test, after Australia named their squad for the first match - with only one player under the age of 30 included and no place for injured captain Pat Cummins.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T13:38:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f3384d834508bbd",
    "title": "Jackery Explorer 1000 V2 Power Station hits new record-low price (Here’s our coupon!)",
    "link": "https://www.androidauthority.com/jackery-explorer-1000-v2-portable-power-station-deal-3613162/",
    "summary": "Here's an amazing discount for our readers!",
    "body": "Credit: Jackery There are plenty of great power stations out there, and my favorite ones are the mid-tier models with a balance between portability and power. For example, the Jackery Explorer 1000 V2 Portable Power Station is not exactly small, but it is relatively easy to carry around and can still run most power-hungry appliances. You can also get it at a new record-low price thanks to our exclusive coupon! Buy the Jackery Explorer 1000 V2 Portable Power Station for just $349 ($450 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Jackery-Explorer-1000-V2-Portable-Power-Station-in-living-room.jpg",
    "pubDate": "2025-11-05T13:30:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c4f908343257c33",
    "title": "T-Mobile customers are getting an alert that their DashPass perks are gone (Update: Statement)",
    "link": "https://www.androidauthority.com/t-mobile-dashpass-perk-eligibility-messages-3612851/",
    "summary": "T-Mobile says some customers received the message in error.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Some T-Mobile users are receiving a text message from the carrier saying that their line is no longer eligible for the DashPass by DoorDash benefit. The message warns that if you don’t switch to an eligible plan or cancel the DashPass subscription, you’ll automatically be charged $96 per year plus tax until you cancel. These users claim that they have made no changes to their plans. Update: November 5, 2025 (9:20 AM ET): T-Mobile has confirmed to Android Authority that the DashPass by DoorDash offer has not changed, nor is it ending early. We’re told that the company began sending notifications yesterday about benefit eligibility to some customers who made specific account changes. However, some customers received the notification by mistake. T-Mobile adds that it is currently looking into reports where customers received the message in error. Original article: November 4, 2025 (12:09 PM ET): Back in July, T-Mobile began offering a new perk for its customers. Those on eligible plans could take advantage of one free year of DashPass by DoorDash . When the benefit first rolled out, it was available to a long list of plans, including Exper…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-1-scaled.jpg",
    "pubDate": "2025-11-05T13:21:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bc763fc310f1269",
    "title": "Jelly Roll Says Louis Vuitton Store in Sydney ‘Legitimately Just Treated Us Like We Were Finna Rob That Place’",
    "link": "https://www.billboard.com/music/country/jelly-roll-louis-vuitton-store-sydney-treat-criminal-rob-1236105486/",
    "summary": "Otherwise, the country superstar has been having a blast on his first-ever tour of Australia.",
    "body": "Jelly Roll appears to be having the time of his life on his first-ever tour of Australia . The country superstar who was previously barred from playing international shows due to his felonious past has been tearing it up Down Under, appearing at three stops on the inaugural Strummingbird Festival on the Sunshine Coast in Queensland, Newcastle and Perth, as well as playing shows in Brisbane, Melbourne and the Harvest Rock festival. By all accounts it&#8217;s been a blast. But this week the &#8220;Son of a Sinner&#8221; singer said he hit a snag while trying to indulge in some high-end retail therapy. In an Instagram Story posted on Wednesday (Nov. 5), Jelly said he hit a Louis Vuitton store during some down time and claimed the staff treated him like he was a common criminal. “Hey man, The Louis Vuitton in Sydney, legitimately just treated us like we were finna come in and rob that place,&#8221; Jelly said with a smile on his face as he laughed about the incident, with the store&#8217;s logo clearly displayed behind him. &#8220;I have never been looked at more like a crim&#8230; Listen, the last time I was looked at like a criminal this bad.. I was an actual criminal this bad.” Jel…",
    "image": null,
    "pubDate": "2025-11-05T13:15:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e393ad7e33a448bd",
    "title": "I used a smart ring for 4 months, and it’s not what I hoped it would be",
    "link": "https://www.androidauthority.com/smart-ring-4-months-disappointments-3612507/",
    "summary": "It's a small form factor with big disappointments.",
    "body": "Credit: Kaitlyn Cimino / Android Authority I’ve been using the Ultrahuman Ring Air since July, and I have a confession to make. I was immediately captivated by the form factor. As someone who had never worn a ring before, I quickly found it incredibly comfortable and convenient. Within a week, all my initial concerns about wearing such a device vanished. I was surprised by the sheer amount of tech packed into something so tiny, and by the promises of powerful, continuous health tracking from a stylish ring that almost made me feel like I’d stepped into the future. Four months in, that’s where the honeymoon phase ended. The hard realities of current smart ring technology became impossible to ignore. This experience has proven exactly why these wearables will stay a niche product for several years before they can genuinely threaten the reign of smartwatches and established fitness trackers .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/Ultrahuman-Ring-Air-PowerPlugs-scaled.jpg",
    "pubDate": "2025-11-05T13:00:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9fe0af33bf1f5704",
    "title": "You Make a Mess of Me: Billboard Crossword (Nov. 4, 2025)",
    "link": "https://www.billboard.com/culture/lifestyle/teddy-swims-kenny-beats-billboard-crossword-nov-4-2025-1236104947/",
    "summary": "Play 'You Make a Mess of Me,' the Billboard daily crossword for Tuesday (Nov. 4, 2025).",
    "body": "",
    "image": null,
    "pubDate": "2025-11-05T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7317ee76dc5037e7",
    "title": "Golden Globes to Honor Helen Mirren With 2026 Cecil B. DeMille Award",
    "link": "https://www.billboard.com/music/awards/helen-mirren-2026-cecil-b-demille-award-golden-globes-1236105418/",
    "summary": "The actress will receive the honor on the first-ever Golden Eve special, airing Thursday, Jan. 8.",
    "body": "Actress and producer Dame Helen Mirren has been named the 2026 Cecil B. DeMille Award recipient. The award will be presented on the new annual primetime special Golden Eve , airing Thursday, Jan. 8, at 8 p.m. ET/PT on CBS and streaming on Paramount+. The special will also honor the recipient of the 2026 Carol Burnett Award, who has yet to be named. Related Golden Globes Find a Way to Make Room for Cecil B. DeMille &amp; Carol Burnett Awards: A New Spin-Off&nbsp;Show Nikki Glaser Already Tapped to Return as Golden Globes Host for&nbsp;2026 Golden Globes Adding Best Podcast Category for&nbsp;2026 The Golden Eve special will feature curated career retrospectives, never-before-seen footage, and in-depth conversations with the honorees. It will air during what the Golden Globes organization is calling Golden Week, a weeklong experience across Paramount platforms as well as celebratory kick-off events ahead of the 83rd annual Golden Globes. That show, hosted by comedian and actress Nikki Glaser, is set to air live on Sunday, Jan. 11. “Helen Mirren is a force of nature and her career is nothing short of extraordinary,” Helen Hoehne, president, Golden Globes, said in a statement. “Her tra…",
    "image": null,
    "pubDate": "2025-11-05T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "eef2d7d34563dcc6",
    "title": "David Banner, Shirley Caesar to Receive 2025 HBCU Honors Celebrating Black Excellence & Legacy",
    "link": "https://www.billboard.com/music/awards/david-banner-shirley-caesar-receive-2025-hbcu-honors-1236105451/",
    "summary": "Presented by BET on Nov. 30, the celebration adds two new initiatives: the Rising Star National Talent Search and Media Futures Fellowship.",
    "body": "Artist David Banner , Pastor Shirley Caesar and business entrepreneur Janice Bryant Howroyd will be saluted at the 2025 HBCU Honors. BET returns as presenting partner of the third annual celebration, which will premiere Thanksgiving weekend on BET and BET Her (Nov. 30, 8 p.m. ET/PT). Grammy-nominated rapper-producer-activist Banner, an alumnus of Southern University, will be presented with the Cultural Impact Award. Also an actor (BET’s The Family Business ), Banner is being recognized for his multi-faceted pursuits as an artist, founder/CEO of full-service music and production agency A Banner Vision, and humanitarian, stemming from his organizing of relief efforts during Hurricane Katrina. Shirley &#8220;The First Lady of Gospel&#8221; Caesar, senior pastor of Mount Calvary Word of Faith Church in Durham, North Carolina, will receive the Lifetime Achievement Award. The Shaw University graduate’s six-decade career encompasses more than 40 albums, 11 Grammy Awards and the Grammy Lifetime Achievement Award. The Visionary Founder Award will go to Howroyd, founder/CEO of The ActOne Group, a global enterprise that provides employment, workforce management and other services to a divers…",
    "image": null,
    "pubDate": "2025-11-05T13:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "412d7e3cc432bab4",
    "title": "Need a good PC mic? The Razer Seiren V3 Mini is just $40.99!",
    "link": "https://www.androidauthority.com/razer-seiren-v3-mini-microphone-deal-3612868/",
    "summary": "Complete your gaming setup with a nice Razer microphone on teh cheap!",
    "body": "Credit: Razer Are you ready to start a podcast, YouTube channel, streaming, or want better audio for your calls? Built-in computer mics are usually pretty bad, so here’s a good way to upgrade your recordings without spending a small fortune. The Razer Seiren V3 Mini USB Microphone is currently available for $40.99. Buy the Razer Seiren V3 Mini USB Microphone for just $40.99 ($19 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Razer-Seiren-V3-Mini-on-desk.jpg",
    "pubDate": "2025-11-05T12:53:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72b94cac639e87f2",
    "title": "San Siro to be demolished - can Milan clubs compete with Premier League?",
    "link": "https://www.bbc.com/sport/football/articles/cglg1rge8j8o?at_medium=RSS&at_campaign=rss",
    "summary": "The two Milan football clubs announce plans to demolish San Siro and build a new stadium - but they can they claw the back the gap with English clubs?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:42:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8d96a3f3a97a4ada",
    "title": "BTS’ Jimin and Jung Kook Returning For Season 2 of Disney+ Travel Series ‘Are You Sure?!’",
    "link": "https://www.billboard.com/music/pop/bts-jimin-jung-kook-season-2-are-you-sure-travel-series-1236105483/",
    "summary": "The upcoming run was filmed after the duo completed their mandatory South Korean military service.",
    "body": "BTS &#8216; Jimin and Jung Kook are hitting the road again next month. No, the K-pop group has not (yet) announced the dates for what fans are hoping will be their 2026 comeback tour. But the bandmates will be packing their bags for the upcoming second season of their hit reality travel series Are You Sure?! , which will premiere exclusively on Disney+ on Dec. 3. Related Everything the Members of BTS Have Said About Their Upcoming&nbsp;Reunion RM Reveals When BTS&#8217; Long-Awaited Comeback Is Happening: &#8216;We Have to Keep Preparing&#8217; &#039;Folded&#039; Becomes Kehlani&#039;s First No. 1 on Hot R&amp;B/Hip-Hop Songs Chart According to a release, the second go-round of the show was filmed after the duo completed their mandatory South Korean military service and it &#8220;captures Jimin and BTS lead vocalist Jung Kook embarking on an unforgettable 12-day journey that spans from the majestic mountains of Switzerland to the vibrant shores of Vietnam. Traveling light with only their luggage, a modest budget, and a trusty guidebook, the pair dive into a mix of thrilling adventures, serene getaways, and spontaneous, fun-filled moments.&#8221; The show will cover their 12-day ad…",
    "image": null,
    "pubDate": "2025-11-05T12:37:30.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "f9b78c7768d58117",
    "title": "Isak in but no Gyokeres in Potter's Sweden squad",
    "link": "https://www.bbc.com/sport/football/articles/cly1g565qp7o?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal striker Viktor Gyokeres is not named in Graham Potter's first Sweden squad, but Liverpool's Alexander Isak is included.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:28:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0fb8304b4f6e8f16",
    "title": "This refreshingly innovative smartphone brand has entered the US",
    "link": "https://www.androidauthority.com/new-smartphone-brand-us-market-3613145/",
    "summary": "Nothing is the most recent entrant in the US smartphone market, but another brand has just landed.",
    "body": "Credit: Paul Jones / Android Authority TL;DR Fairphone has entered the US, debuting with its repairable headphones. The company says it’s preparing to launch a phone in the market too, which will likely be the Fairphone Gen 6. Fairphone handsets are currently available in the US via distribution partner Murena, albeit with a Google-free Android skin. The US isn’t exactly the most competitive smartphone market in the world, largely due to a dearth of manufacturers in the country. Nothing is the most recent entrant in the market, but another brand has just announced its own entry. Fairphone has confirmed to Reuters that it has entered the US market. The company isn’t debuting with its Fairphone smartphones, though, as it’s choosing to launch the Fairbuds XL repairable headphones as its first product in the country. This will be sold in the US as part of a partnership with Amazon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Fairphone-Gen-6-Moment-Key.jpg",
    "pubDate": "2025-11-05T12:17:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c95e68d4b56a1c62",
    "title": "Ex-England and Somerset batter Wilson retires",
    "link": "https://www.bbc.com/sport/cricket/articles/cly9172ln28o?at_medium=RSS&at_campaign=rss",
    "summary": "Somerset batter and former England World Cup winner Fran Wilson retires from all forms of cricket.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:16:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5796018865da431",
    "title": "Celtic job 'not on my radar' - Wales boss Bellamy",
    "link": "https://www.bbc.com/sport/football/articles/cy8vpz7jymxo?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy understands why he has been linked with the vacant managerial role at his ex-club but is \"fully committed\" to Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d5796018865da431",
    "title": "Celtic job 'not on my radar' - Wales boss Bellamy",
    "link": "https://www.bbc.com/sport/football/articles/cy8vpz7jymxo?at_medium=RSS&at_campaign=rss",
    "summary": "Craig Bellamy understands why he has been linked with the vacant managerial role at his ex-club but is \"fully committed\" to Wales.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T12:10:27.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0c20382669ff8a2a",
    "title": "Samsung’s $1,800 Galaxy XR headset could be eyeing a major expansion",
    "link": "https://www.androidauthority.com/samsung-galaxy-xr-global-expansion-leak-3613152/",
    "summary": "The XR headset could be coming to more regions globally, marking a significant milestone for the Android XR platform.",
    "body": "TL;DR The Samsung Galaxy XR headset, which costs $1,800, is currently available in the US and South Korea. A new leak suggests the Galaxy XR will expand availability to Germany, France, Canada, and the UK in 2026. Wider availability will help the Android XR platform, especially given the Galaxy XR headset’s price advantage over competitors. Samsung launched the Galaxy XR headset in the US and South Korea last month. While the $1,800 price tag makes it a tough sell for many people, there’s still considerable interest in this new form factor and the Android XR platform. It remains to be seen where else Galaxy XR will launch, but a new leak suggests Samsung has some significant plans for expansion in 2026. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Samsung-Galaxy-XR-8-1.jpg",
    "pubDate": "2025-11-05T12:01:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "787870a7299cebad",
    "title": "I love foldable phones, and these are the best ones I’ve tested that you should buy in 2025",
    "link": "https://www.androidauthority.com/the-best-foldable-phones-3550058/",
    "summary": "What's better than a phone with one display? A phone with two (or more!), of course.",
    "body": "Foldable phones are here to stay. I wasn’t sure if they would be at first — I remember plenty of the problems with Samsung’s original Galaxy Z Fold — but they’ve come a long way in just seven years. Their hinges have gotten stronger, cameras better, and software more mature, yet they’re still as eye-catching and head-turning as ever. I should know — I’ve had my hands on almost every foldable (and flip) phone to launch in the US or abroad since the start. Have I loved them all? Of course not, but I , along with the rest of the Android Authority team, have watched them steadily improve to the point where we’ll happily carry the Google Pixel 10 Pro Fold or Motorola Razr Ultra as a daily driver over a traditional Android phone .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/IMG_20250820_175625-scaled.jpg",
    "pubDate": "2025-11-05T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d4dff9dc60d0d8e7",
    "title": "The INAIR 2 Elite Suite could replace your laptop with AR glasses, and our code saves you 20%",
    "link": "https://www.androidauthority.com/inair-2-elite-suite-deal-3612919/",
    "summary": "Score a $220 discount on the cutting-edge complete spatial workstation.",
    "body": "Credit: INAIR Spatial computing has mostly been the stuff of flashy demos so far, but the INAIR 2 Elite Suite is one of the first to make it feel practical. This all-in-one bundle combines AR glasses, a smart computing hub, and an AI-powered keyboard into a setup that can genuinely replace a laptop. Best of all, our exclusive promo code, ANDROID20 , offers you a 20% discount during the Black Friday period. INAIR 2 Elite Suite for $879.99 ($220 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/INAIR-2-Elite-Suite-Press-Image.jpg",
    "pubDate": "2025-11-05T11:30:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cd5aea27e0ac7c33",
    "title": "Incremental or not, I think the Watch Ultra 3 is Apple’s best adventure watch yet",
    "link": "https://www.androidauthority.com/apple-watch-ultra-3-review-3603590/",
    "summary": "Apple's rugged model is still the watch to beat for iOS users with a premium budget.",
    "body": "I’ve been testing smartwatches for years, but even I’ve found the Apple Watch Ultra 3 to be both an easy device to recommend and a challenging one to review. Apple’s most rugged wearable is already very capable, and annual upgrades risk feeling like déjà vu. Once again, the newest model adds refinements rather than revolutions, but those refinements matter. With a bigger, brighter display, improved battery life, new satellite tools, and smarter health tracking, the Ultra 3 is still the most complete smartwatch you can buy (unless you have an Android phone, of course), just don’t expect it to feel dramatically different from last year’s.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-Watch-Ultra-3-Waypoint-scaled.jpg",
    "pubDate": "2025-11-05T11:00:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79d7f0dca8a219b4",
    "title": "Palace charged by FA after Marinakis gun banner",
    "link": "https://www.bbc.com/sport/football/articles/crklr582dvzo?at_medium=RSS&at_campaign=rss",
    "summary": "The Football Association charges Crystal Palace with misconduct after fans unfurl a banner depicting Nottingham Forest owner Evangelos Marinakis holding a gun to midfielder Morgan Gibbs-White's head.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T10:56:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0dd91998bdc1d645",
    "title": "Liquid Glass proves that Android app design is still an afterthought",
    "link": "https://www.androidauthority.com/liquid-glass-proves-android-app-design-afterthought-3612843/",
    "summary": "Apple says \"Jump!\" and everyone jumps. Google doesn't have the same pull.",
    "body": "Credit: Ryan Haines / Android Authority As a full-time Android user who keeps an iPad Mini and an old iPhone 13 Pro Max on my desk to check out the supposedly greener grass, I am very happy with my digital allegiances. And when Apple rolled out its new Liquid Glass design language and I saw how horrid it looked on my devices, I swear I high-fived the air and said a small prayer of thanks for Material 3 Expressive . But there are some days when I’m still jealous, furious, and furiously jealous of Apple’s influence on the entire mobile ecosystem. See, not only did a few Android brands decide to adopt Liquid Glass-like influences in their own Android skins (I’m looking at you, vivo and Xiaomi), but more and more app developers are already adopting the design language in their iOS apps, too. Good for them, but hey, ho, hey, I’m here, waving my Material 3 Expressive Pixel. Can I also get some acknowledgment, please?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/iOS-26-Liquid-Glass-icons.jpg",
    "pubDate": "2025-11-05T10:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0436455bcf3d731e",
    "title": "Davies returns from injury to lead Wales in crucial World Cup qualifiers",
    "link": "https://www.bbc.com/sport/football/articles/cq6zv81yedzo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Davies returns for Wales' final World Cup qualifying games against Liechtenstein and North Macedonia but Aaron Ramsey remains out.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T10:30:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6aac115b1bfc0c60",
    "title": "Davies back to lead Wales for crucial qualifiers",
    "link": "https://www.bbc.com/sport/football/articles/cq6zv81yedzo?at_medium=RSS&at_campaign=rss",
    "summary": "Ben Davies returns for Wales' final World Cup qualifying games against Liechtenstein and North Macedonia but Aaron Ramsey remains out.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T10:30:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6530fd5632369cd7",
    "title": "Superb Wu fightback sends Trump out in Nanjing",
    "link": "https://www.bbc.com/sport/snooker/articles/cjw91plz51wo?at_medium=RSS&at_campaign=rss",
    "summary": "China's Wu Yize produces a sensational comeback from 4-0 behind to knock world number one Judd Trump out of the International Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T10:28:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80ba7d9adf2edbcd",
    "title": "Moody 'overwhelmed' by support since MND diagnosis",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg51g334pe7o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain Lewis Moody thanks the public for the \"wonderful\" support since he was diagnosed with motor neurone disease.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T10:18:24.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "baff65ca2c91ec75",
    "title": "My Verizon auto-pay charge kept creeping earlier and earlier: Here’s how I fixed it",
    "link": "https://www.androidauthority.com/cellular-autopay-drift-3611269/",
    "summary": "Sound familiar? If so, it's easy enough to trace and even easier to fix.",
    "body": "Credit: Edgar Cervantes / Android Authority There are many reasons to consider turning on autopay for your cellular and other major bills. Not only is it a convenient way to ensure you’re never late on a bill, but sometimes this feature includes paperless discounts and other benefits as well. The only downside to autopay is that you have less control over when your bill will be paid. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/2024-Verizon-logo-on-smartpohone-Stock-photo-9.jpg",
    "pubDate": "2025-11-05T10:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "283e44e602e4264a",
    "title": "Who are the players in Australia's Ashes squad?",
    "link": "https://www.bbc.com/sport/cricket/articles/cj071mqn75go?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport profiles the players in Australia's squad for the opening Ashes Test against England.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T09:41:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b2ba42ca63172e36",
    "title": "The latest Moto G phones retain two enthusiast features you won’t find on flagships",
    "link": "https://www.androidauthority.com/motorola-moto-g-2026-3613111/",
    "summary": "This is also the first Moto G Play device with 5G.",
    "body": "Credit: Motorola TL;DR Motorola has launched the Moto G 2026 and Moto G Play 2026 in North America. The two phones share features like a Dimensity 6300 chipset, a microSD card slot, and a 3.5mm port. The Moto G Play 2026 will retail for $169.99 while the Moto G 2026 will set you back $199.99. Motorola’s Moto G series has been a fixture for over a decade, and these are among the best cheap Android phones in North America. The company has just launched the Moto G 2026 and Moto G Play 2026, and they retain a couple of features you won’t find on the vast majority of flagship devices. The two phones retain a 3.5mm port for wired headphones, as well as a microSD card slot . These features were available on previous devices, but we’re still glad to see them on the new phones. Furthermore, it’s rare to find a high-end phone with a 3.5mm port or a microSD slot, let alone both options.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Motorola-Moto-G-2026-official-image-scaled-1.jpg",
    "pubDate": "2025-11-05T09:29:43.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "853a2cd864b6dca9",
    "title": "Modified court and one serve each - Sabalenka v Kyrgios divides opinion",
    "link": "https://www.bbc.com/sport/tennis/articles/cvgdn9ewg97o?at_medium=RSS&at_campaign=rss",
    "summary": "Women's world number one Aryna Sabalenka will face controversial Australian Nick Kyrgios in a Battle of the Sexes-style event.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T09:05:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7c0ddb0723dec4d3",
    "title": "UFC meets with FBI over 'weird betting' on fight",
    "link": "https://www.bbc.com/sport/mixed-martial-arts/articles/cj6nwp4gggxo?at_medium=RSS&at_campaign=rss",
    "summary": "Investigations are under way into suspicious betting activity on a fight at UFC Vegas 110 which saw favourite Isaac Dulgarian lose to underdog Yadier del Valle.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T08:24:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a586aa6ffa3923de",
    "title": "‘Incredible First Step’: Australian Gov’t Approves Content Quotas For Streaming Video Platforms",
    "link": "https://www.billboard.com/pro/australian-govt-content-quotas-streaming-video-platforms/",
    "summary": "Netflix, Disney, Amazon and other SVOD services will be compelled to comply by the legislation.",
    "body": "SYDNEY, Australia &#8212; More than three-and-a-half years after the siren sounded, the Australian government is activating local content quotas for popular streaming video on-demand platforms operating on these shores. Confirmed Tuesday, Nov. 4, the new obligation will require those services with over 1 million domestic subscribers to invest 10% of total program expenditure here, or 7.5% of their total Australian revenue, to supporting local storytelling. Netflix, Disney, Amazon and other SVOD services will be compelled to comply by the legislation, which will be introduced to Parliament this week, the ABC reports . Those quotas must pass that bar set by the Australian Content and Children&#8217;s Television Standard (ACCTS), meeting or exceeding the same requirements currently applied to commercial and subscription television services. &#8220;We have Australian content requirements on free-to-air television and pay television, but until now, there has been no guarantee that we could see our own stories on streaming services,&#8221; minister for the arts Tony Burke remarked. &#8220;Since their introduction in Australia, streaming services have created some extraordinary shows. Th…",
    "image": null,
    "pubDate": "2025-11-05T08:21:13.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d9c3553514b1ca92",
    "title": "Norrie wins in Metz and Djokovic through in Athens",
    "link": "https://www.bbc.com/sport/tennis/articles/c3epd5jzgw4o?at_medium=RSS&at_campaign=rss",
    "summary": "Cameron Norrie beats Arthur Cazaux to reach the Moselle Open quarter-finals, while Novak Djokovic progresses in Athens.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T08:10:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ece50bd9e3a96690",
    "title": "Only one player under 30 in Australia Ashes squad",
    "link": "https://www.bbc.com/sport/cricket/articles/cwyp12wzdyzo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia chief selector George Bailey says the squad for the first Ashes Test against England deserves \"respect\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T07:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b05952df69acb912",
    "title": "Williams, 45, given wildcard for Auckland Classic",
    "link": "https://www.bbc.com/sport/tennis/articles/c4gkw4wjl7ko?at_medium=RSS&at_campaign=rss",
    "summary": "Seven-time Grand Slam singles champion Venus Williams is awarded a wildcard for the Auckland Classic in January.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T07:33:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bc6e198532bfb4cf",
    "title": "Ireland's Beirne cleared as red card rescinded",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cgjdwpp4v66o?at_medium=RSS&at_campaign=rss",
    "summary": "Tadhg Beirne is available to play for Ireland this weekend against Japan after the red card he received in the defeat by New Zealand on Saturday is rescinded.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T07:32:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9dc7fb495b46ee1b",
    "title": "Robert Irwin Gets His Matador on For ‘Dancing With The Stars’ Rock Hall Night: Watch",
    "link": "https://www.billboard.com/culture/tv-film/robert-irwin-matador-dancing-with-the-stars-rock-hall-night-1236105463/",
    "summary": "Rock And Roll Hall of Fame-inducted band Chicago was the musical act, performing \"25 or 6 to 4.\"",
    "body": "Robert Irwin, Alix Earle and Whitney Leavitt rocked, so too did Chicago , while one unfortunate couple rolled out of the competition as Dancing With The Stars celebrated Rock &amp; Roll Hall of Fame Night. On Tuesday night (Oct. 4), all eyes were on Irwin, once again, as the Australian conversationist and his dancing pro partner Witney Carson hit the main floor. Drenched in red light, Irwin, son of the late “Crocodile Hunter” Steve Irwin and younger brother of Bindi, who won the 21 st season of DWTS , in 2015, transformed into a matador for a paso doble to The White Stripes’ “Icky Thump.” The judges loved the routine, as Irwin and Carson were awarded 38 out of 40, matching their season-high from last week’s Halloween Night . Only the teams of Alix Earle and Val Chmerkovskiy, and Whitney Leavitt and Mark Ballas (both with 39/40), fared better. No pairing has yet landed a perfect score in this 34 th season of DWTS . However, Danielle Fishel and Pasha Pashkov failed to hit the right note with their contemporary dance to “Dream On” by Aerosmith, which came in at the bottom of the pack with 34/40. The lowest score of the night means elimination, so the actress and her pro partner are o…",
    "image": null,
    "pubDate": "2025-11-05T07:32:08.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c21330f2b69994ee",
    "title": "Catalog Licensing Platform Launches With Support From Beggars Group, Domino, Partisan",
    "link": "https://www.billboard.com/pro/catalog-curated-music-licensing-sync-marketplace/",
    "summary": "The new music licensing marketplace launches with 30,000 sync-ready tracks.",
    "body": "A coalition of top independent labels has joined forces to launch Catalog, a curated music licensing marketplace designed to let artists sync their music and receive real-time compensation. Beggars Group , Domino , Ninja Tune , Warp, Partisan Records and Erased Tapes are among the early supporters of the platform, which launches Wednesday (Nov. 5) via music supervision company Too Young Ltd.&nbsp; Related Brits Are Scoring Big: How U.K. Acts Took Over Hollywood&#8217;s Biggest&nbsp;Soundtracks Female Agents Have Come a Long Way, But There&#039;s Still Progress to Be Made: &#039;We Have to Continue to Fight for Each Other&#039; Warped Tour Founder &amp; Vets Explain What Makes the Traveling Fest So Special: &#039;Best Summer Camp on the Planet&#039; Created by Frederic Schindler , AIM’s music supervisor of the Year 2025, the platform will debut with more than 30,000 sync-ready tracks from over 1,800 artists, with the aim of serving as an antidote to the royalty-free stock music economy. Catalog arrives with the intention of helping to put more money into artists’ pockets. Creatives are able to set sync offers via its Sync Smart Pricing technology, which analyzes data points on an a…",
    "image": null,
    "pubDate": "2025-11-05T07:00:00.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf523318ad04d90f",
    "title": "The unique bond which led Newcastle fans to wear red and white",
    "link": "https://www.bbc.com/sport/football/articles/c1d0z911qe9o?at_medium=RSS&at_campaign=rss",
    "summary": "Newcastle United meet Athletic Club in the Champions League on Wednesday - and Magpies fans still talk about an away day in 1994 they will never forget.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:55:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ca49a4488d665c3",
    "title": "Inside Bellingham's tough start at Dortmund",
    "link": "https://www.bbc.com/sport/football/articles/cqx3y453g92o?at_medium=RSS&at_campaign=rss",
    "summary": "Jobe Bellingham impressed after first arriving at Borussia Dortmund in the summer, but has since struggled to find his best form.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:50:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "533abf74cbb8622b",
    "title": "Galaxy S26 Ultra leak reveals how it compares to S25 Ultra, iPhone 17 Pro Max",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-ultra-ice-universe-renders-3613080/",
    "summary": "Ever wondered how the S26 Ultra compares to the S25 Ultra or iPhone 17 Pro Max?",
    "body": "TL;DR A tipster has posted images and a video comparing the Galaxy S26 Ultra’s apparent design to the Galaxy S25 Ultra. We also get a comparison between the Galaxy S26 Ultra and iPhone 17 Pro Max. The images corroborate previous leaks that the S26 Ultra will have more rounded corners than the S25 Ultra. We’ve already seen leaked Samsung Galaxy S26 Ultra renders earlier this year, depicting a more rounded design compared to the Galaxy S25 Ultra . Now, a long-time tipster has shed more light on the S26 Ultra design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-11-05T06:44:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c0284ded6675d019",
    "title": "'So much of the modern game is data-driven - I had a database in my head'",
    "link": "https://www.bbc.com/sport/football/articles/c781v7zz0w2o?at_medium=RSS&at_campaign=rss",
    "summary": "In his BBC Sport column, Tony Pulis looks at the increase in data in recruitment, sports science and medicine in football and examines whether it helps managers or not.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:18:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "565b2dbf6e43f766",
    "title": "Simpson to defend titles against Williamson live on BBC",
    "link": "https://www.bbc.com/sport/boxing/articles/c3vnenvq1dko?at_medium=RSS&at_campaign=rss",
    "summary": "Callum Simpson will defend his European, British & Commonwealth super-middleweight titles against Troy Williamson in Leeds on 20 December with the fight live on BBC There and iPlayer.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T06:13:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c6dade5cdc3c66a8",
    "title": "Robert Taylor, Ex-Guitarist With Dragon, Dies at 74",
    "link": "https://www.billboard.com/music/rock/robert-taylor-dragon-obit-1236105439/",
    "summary": "Dragon was inducted into the ARIA Hall of Fame in 2008.",
    "body": "Robert Taylor, former lead guitarist and backing vocalist with ARIA Hall of Fame-inducted rock band Dragon , has died aged 74. Taylor’s passing was confirmed in a social post by ex-drummer Kerry Jacobson. “I’m writing to share the unexpected and devastating news of the passing of my mentor, my partner in crime for some of the best times, my musical comrade through the hardest of times and my dear friend of decades…the irreplacable (sic) Robert Taylor,” he writes. “Many admired his songwriting and his musical talent and, after all these years people would still speak to me with great reverence of his talent and contribution to Australian music. “I admired his loyalty, I treasured his mateship, I valued his consistency and I absolutely loved it when often the phone would ring and he was up for a chat.” View this post on Instagram Born in Waipukarau, New Zealand, Taylor had a hand in some of the most enduring Australasian songs of a generation. Dragon was formed in Auckland, NZ, and relocated to Sydney, Australia in the mid-70s. Led by the band’s flamboyant and self-destructive frontman Marc Hunter, Dragon pumped out the hits, initially in the back-end of the 1970s with “Are You Old …",
    "image": null,
    "pubDate": "2025-11-05T05:02:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d56e0fd885f33672",
    "title": "Breaking: Google and Epic propose settlement to end years-long Play Store battle in the US",
    "link": "https://www.androidauthority.com/google-epic-settlement-3613077/",
    "summary": "Google and Epic Games have filed a joint proposal for changes to Android and Play Store to end their litigation for good.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google and Epic Games have proposed a settlement to resolve their five-year-long legal dispute over the Play Store’s alleged monopolization of user choice and in-app purchases. Both companies have jointly filed the proposed settlement with the court. Under the proposal, Google will allow greater flexibility for developers to distribute apps and process payments outside of Google Play, thereby also expanding choices for Play Store users. Google and Epic Games may finally be close to ending their long-running legal dispute over the Play Store. Both companies have jointly filed a proposed settlement with the court, which could bring about big changes to how Android and Google Play operate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2020/04/Google-Play-Store-on-smartphone-stock-photo-1.jpg",
    "pubDate": "2025-11-05T05:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0aa2c3f6ca906eab",
    "title": "Qualcomm’s next flagship chip might come in two flavors, just to complicate things further?",
    "link": "https://www.androidauthority.com/snapdragon-8-elite-gen-6-standard-pro-rumor-3612968/",
    "summary": "Standard or Pro? Because silicon apparently needs tiers now too.",
    "body": "TL;DR Qualcomm is rumored to launch its next flagship chip, the Snapdragon 8 Elite Gen 6, in two tiers: Standard and Pro. The Pro version may offer faster LPDDR6 RAM, higher GPU clocks, and stronger AI performance, while the Standard could dial things back for affordability. This naming split could help shoppers pick based on needs, but also risks confusing buyers who assume all “Gen 6” phones are equal. Qualcomm has just introduced its latest flagship chip, the Snapdragon 8 Elite Gen 5 , and it’s already powering many upcoming Android heavy-hitters . But even with that release still fresh, rumors about its successor are gaining momentum. The next high-end processor, expected to launch as the Snapdragon 8 Elite Gen 6 , may arrive in two distinct tiers: a Standard version and a more powerful Pro variant. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-logo-phone-in-hand.jpg",
    "pubDate": "2025-11-05T04:12:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8f467d46f2b55107",
    "title": "Google Play Store now lets you buy digital gift cards for Disney, AMC, Starbucks, and more",
    "link": "https://www.androidauthority.com/google-play-store-digital-gift-cards-3613071/",
    "summary": "The feature is rolling out in three countries, including the US.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store now offers digital gift cards for various brands, including Disney, Starbucks, Adidas, and more. These gift cards can be purchased directly from the Play Store and shared via email or phone. The feature is currently limited to the UK, Mexico, and the US, with daily purchase value limits. Google has launched a new digital gift card shop within the Play Store, allowing users to purchase and send gift cards from a wide range of popular brands. And it’s not just about Play Store credits, the new store includes gift cards from companies such as Disney, Adidas, AMC, Starbucks, American Eagle, Athleta, and many others.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-11-05T04:06:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6af65c778e03e1fd",
    "title": "Matt Smith Stars In First Trailer For Nick Cave’s ‘The Death of Bunny Munro’ Series: Watch",
    "link": "https://www.billboard.com/culture/tv-film/matt-smith-trailer-nick-cave-death-of-bunny-munro-1236105427/",
    "summary": "Snippets of Jarvis Cocker’s “Black Magic,” and Nick Cave’s “Bright Horses” soundtrack the new clip.",
    "body": "Nick Cave ’s bad boy Bunny comes to life for a six-part streaming series, The Death of Bunny Munro , the first trailer for which has dropped online. BAFTA and Emmy-nominated&nbsp;Matt Smith ( Doctor Who , The Crown, House of the Dragon ) takes the lead as Munro, a slippery door-to-door salesman on a road trip with his young son, played by&nbsp;Rafael Mathé&nbsp;in his television debut, following the death of his wife by suicide. In the new clip, Bunny takes Junior on the road for a eventful sales trek around Brighton and the surrounding coast, an area familiar to Cave, the Australian-born alternative rock legend who has called the English seaside home for some decades. “My dad,” says Bunny Junior in the trailer, “he’s the best salesman in the world.” The youngster doesn’t know the half of it. Cuts of Jarvis Cocker’s “Black Magic,” and Cave’s “Bright Horses” soundtrack the clip, which can be seen in full below. Following Libby’s death , Munro, a sex addicted beauty product salesman and “self-professed lothario” finds himself “saddled with a young son and only a loose concept of parenting,” reads a plot synopsis from Sky. “Together with nine-year-old Bunny Junior he embarks on an ep…",
    "image": null,
    "pubDate": "2025-11-05T03:54:48.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24b7636c5313d6ea",
    "title": "100 lucky US Mobile users will get a free Pixel 10 when signing up for ‘Protect’ insurance",
    "link": "https://www.androidauthority.com/us-mobile-protect-3613057/",
    "summary": "As you might guess, there's some fine print involved here.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR US Mobile has launched its new Protect phone insurance service, powered by Akko. The first 100 new customers who sign up and buy an annual plan for $36 get a free Pixel 10. The first 10,000 customers can get device protection for $3 per month during the first year, with regular pricing at $75 annually. While US Mobile offers a wide range of features, phone insurance previously wasn’t part of the picture. That’s no longer the case, as today the company announced plans for its Protect service. Even better, US Mobile is celebrating by giving away a free Pixel 10 to the first 100 customers to sign up for the service. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-lying-on-desk.jpg",
    "pubDate": "2025-11-05T02:16:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f066483e5b7d7f9",
    "title": "'It's got to sting' - Alexander-Arnold's hostile Anfield reception",
    "link": "https://www.bbc.com/sport/football/videos/cwyn1lq8837o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundit Nedum Onuoha and tactics correspondent Umir Irfan join Sam Harris to discuss Trent Alexander-Arnold's tough return to Anfield with Real Madrid.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T00:31:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a61746115b040fb",
    "title": "Taunting Trent & brilliant Bradley - the night Liverpool fully moved on",
    "link": "https://www.bbc.com/sport/football/articles/c4gp398wypgo?at_medium=RSS&at_campaign=rss",
    "summary": "As Conor Bradley shone, Trent Alexander-Arnold was given a brutal and hostile reminder of his fall from grace, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T00:20:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1a61746115b040fb",
    "title": "Taunting Trent & brilliant Bradley - the night Liverpool fully moved on",
    "link": "https://www.bbc.com/sport/football/articles/c4gp398wypgo?at_medium=RSS&at_campaign=rss",
    "summary": "As Conor Bradley shone, Trent Alexander-Arnold was given a brutal and hostile reminder of his fall from grace, writes Phil McNulty.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T00:20:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "97a488a16afbdae7",
    "title": "Spurs support Udogie after alleged gun threat",
    "link": "https://www.bbc.com/sport/football/articles/c1d0kzxgy9vo?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham say they are supporting Destiny Udogie after confirming their Italy defender was allegedly threatened with a gun by a football agent.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-05T00:02:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13b8644c54f5aa93",
    "title": "'He's been very special to me' - Slot on Alexander-Arnold return",
    "link": "https://www.bbc.com/sport/football/videos/cjr0zjzppwlo?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot says Trent Alexander-Arnold has been very special to him as a player and person after Liverpool fans booed him on his first return to Anfield since moving to Real Madrid.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T23:55:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "23c965cda93a33df",
    "title": "'Like Lionel Messi' - Frank stunned by Van de Ven goal",
    "link": "https://www.bbc.com/sport/football/videos/cwyp1w1vye0o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham manager Thomas Frank jokes that Micky van de Ven looked like Lionel Messi when scoring a stunning solo goal in a 4-0 win over Copenhagen in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T23:51:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a21a48e290c692ec",
    "title": "'It was over the top' - Van Dijk and Rooney's awkward on-air exchange",
    "link": "https://www.bbc.com/sport/football/articles/c7v80m634r4o?at_medium=RSS&at_campaign=rss",
    "summary": "The full transcript of Virgil van Dijk calling out Wayne Rooney's \"over the top\" criticism of him live on air after Liverpool's 1-0 Champions League win against Real Madrid on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T23:42:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "225214f9ce481652",
    "title": "This LG StanbyMe 27-Inch Portable Monitor is super cool, and on sale!",
    "link": "https://www.androidauthority.com/lg-stanbyme-27-inch-portable-monitor-deal-2-3612869/",
    "summary": "This may be the only larger screen you'll need!",
    "body": "Credit: LG I am a big fan of the LG StanbyME line. These monitors blur the lines between monitors and TVs, offering a more seamless experience with wireless capabilities. They are fantastic, especially if you can get them on sale. Today, the LG StanbyME 27-inch Portable Monitor is at a record-low price, saving you $203! Buy the LG StanbyMe 27-Inch Portable Monitor for just $796.99 ($203 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Dad-and-daughter-dancing-in-front-of-LG-StandbyMe.jpg",
    "pubDate": "2025-11-04T23:39:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0bd4b00448e027b4",
    "title": "No Gyokeres, no problem - makeshift Merino provides Arsenal 'solution'",
    "link": "https://www.bbc.com/sport/football/articles/cx2ylyppze9o?at_medium=RSS&at_campaign=rss",
    "summary": "The sight of Mikel Merino wheeling away in celebration after scoring while playing as a striker is something that Arsenal fans have got used to seeing over the past nine months.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T23:28:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "af412aa95560826b",
    "title": "The brand-new Apple Watch SE 3 and Watch Ultra 3 are on sale already!",
    "link": "https://www.androidauthority.com/apple-watch-se-3-ultra-3-deals-3612870/",
    "summary": "The Apple Watch SE 3 and Ultra 3 are on sale! Go get them!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Apple’s new smartwatches were launched in September, and while we have seen some small deals on them, today, a couple of models are at a new record-low price. These are the Apple Watch SE 3 and Watch Ultra 3. Keep reading to see how much you can save! Buy the Apple Watch SE 3 for just $199.99 ($49.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Apple-Watch-Ultra-3-Apps-scaled.jpg",
    "pubDate": "2025-11-04T22:58:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e7ebad8e0c41a3eb",
    "title": "Free-kick, penalty... or drop ball? VAR intervenes on Real Madrid handball",
    "link": "https://www.bbc.com/sport/football/articles/cwykrk1xrvno?at_medium=RSS&at_campaign=rss",
    "summary": "Handball or not? Liverpool and Arsenal were both on the end of VAR decisions for penalties in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:52:39.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d94aa7a683215cc9",
    "title": "'This was purposeful' - Belichick's right-hand man on Jets trades",
    "link": "https://www.bbc.com/sport/american-football/videos/crrenerqgyvo?at_medium=RSS&at_campaign=rss",
    "summary": "Former New York Jets executive Scott Pioli, who also played a key role in Bill Belichick's New England Patriots dynasty, reacts to the Jets trading away defensive stars Sauce Gardner and Quinnen Williams at the NFL's trade deadline.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:52:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1db2ffb6cccc046f",
    "title": "Real Madrid to sell Vinicius - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c0l7xnny6gko?at_medium=RSS&at_campaign=rss",
    "summary": "Real Madrid are set to sell Vinicius Jr next summer, Arsenal and Tottenham are interested in Rodrygo, and Manchester United are willing let Jadon Sancho leave for free.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:51:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ff0f4dd8b8ef0cd",
    "title": "The Best Gifts Under $50 for People Who (Really) Love Food",
    "link": "https://www.eater.com/shopping/921229/best-food-gifts-under-50-dollars",
    "summary": "If the colorful Bauhaus French press on my nightstand could talk, all $30 of its retail price — not to mention its immeasurable value in joy and whimsy — would remind you that a present doesn’t have to be wildly expensive to be great; it just has to be thoughtful. As a fastidious, near-obsessive gi…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T22:43:34.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d3ed2fa2b530c4fd",
    "title": "YouTube somehow found a way to make ads on mobile even worse",
    "link": "https://www.androidauthority.com/youtube-side-panel-ad-update-3612988/",
    "summary": "This change is sure to have viewers up in arms.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR YouTube appears to have removed the close button from side panel ads. The removal of the button means that mobile ad side panels can no longer be dismissed. YouTube is a fluid platform where changes are implemented routinely, whether it’s the rollout of new UI or features. Sometimes those changes are well received, like the fun new like button animations , other times they’re highly controversial. The latest update will fall into that latter category. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/YouTube-app-logo-scaled-e1724175112162.jpg",
    "pubDate": "2025-11-04T22:04:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccd8ace4e93ec936",
    "title": "'Massive player' Dowman, 15, becomes Champions League's youngest",
    "link": "https://www.bbc.com/sport/football/articles/c5yl4kdwgdno?at_medium=RSS&at_campaign=rss",
    "summary": "Max Dowman becomes the youngest player in Champions League history after coming on against Slavia Prague on Tuesday, aged 15 years and 308 days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:21:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a09c47946d127864",
    "title": "Merino's versatility a 'joy' for Arsenal - Arteta",
    "link": "https://www.bbc.com/sport/football/videos/cy8vprl1jveo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal head coach Mikel Arteta says Mikel Merino's versatility is a joy\" for Arsenal after he netted twice to help beat Slavia Prague 3-0 in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T21:18:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2d90f0cb71ecd0c1",
    "title": "LIV Golf changing to 72-hole format - what will the impact be?",
    "link": "https://www.bbc.com/sport/golf/articles/cr7mj014nmxo?at_medium=RSS&at_campaign=rss",
    "summary": "LIV Golf events will be extended to 72 holes from 2026, putting them in line with the sport's established tours.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T20:43:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6092a8e7af0d24bb",
    "title": "Is your phone on the list? LineageOS adds Android 16 support for more devices",
    "link": "https://www.androidauthority.com/lineageos-23-expands-to-more-devices-3612920/",
    "summary": "LineageOS 23.0 comes to even more devices.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The LineageOS team recently released LineageOS 23.0. The list of supported devices has now expanded to include the Pixel 9a, OnePlus 13, Samsung Galaxy A71, and more. In October, the LineageOS team finally rolled out LineageOS 23.0 , bringing Android 16 to a variety of older Android phones. Although the list of supported devices is already long, the team continues to add more as time goes on. Now, a few more names have been tacked to that list. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/04/Lineage-OS-Logo-on-OnePlus-8-Pro.jpg",
    "pubDate": "2025-11-04T20:34:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "c3c067c3eb00d73d",
    "title": "Sora is finally live on Android, and you don’t need an invite to start creating",
    "link": "https://www.androidauthority.com/openai-sora-android-app-3612943/",
    "summary": "Sora's Android era has officially begun.",
    "body": "TL;DR OpenAI brought Sora to mobile earlier this year, starting with iOS. Last month the company teased an Android release was “actually coming soon.” Today the Android Sora app hits the Play Store, with no waitlist for users in the US. When it comes to AI, access is a tricky thing. While some models can run locally on our devices, the most impressive ones tend to live in the cloud, and while that has the potential to make it trivial for anyone to access them, anywhere, in practice that hasn’t exactly been the case. This week we’re finally seeing our favorite mobile platform get access to one of the most popular generative video solutions around, as Sora comes to Android. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/sora-featured-3.jpg",
    "pubDate": "2025-11-04T20:03:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3dcd36cda215e3fd",
    "title": "Today’s Android app deals and freebies: Homo Machina, Angelo and Deemon, more",
    "link": "https://9to5toys.com/2025/11/04/android-app-deals-free-homo-machina/",
    "summary": "Your Tuesday afternoon collection of the best Android game and app deals is now ready to roll down below. The early Black Friday deals on Google Pixel 10, 10 Pro/XL, and Fold are still live at up to $300 off, but we also spotted a big-time all-time low on Lenovo’s Legion Tab Gen 3 Android tablet do…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T19:25:31.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a0fb82cc97eb697c",
    "title": "Apple may finally build a ‘cheap’ Mac, and somewhere Chromebooks are sweating",
    "link": "https://www.androidauthority.com/apple-cheap-macbook-chromebook-rumor-3612923/",
    "summary": "Looks like Apple finally wants a seat at the cafeteria table.",
    "body": "TL;DR Apple is reportedly working on a lower-cost Mac laptop that could sell well under $1,000 by using iPhone-class chips and a smaller LCD. The project signals a strategic push to compete with Chromebooks and affordable Windows laptops, especially in education, where Apple currently trails rivals. If priced around $699-$799, the new Mac could reshape Apple’s entry-level lineup by offering macOS at budget pricing and pulling more students into its ecosystem. For years, the most affordable way to experience an Apple laptop has been to wait for discounts on older MacBooks, or to recreate the “Mac” experience by pairing an iPad with a keyboard. But that may soon change. Apple is reportedly developing a lower-cost Mac laptop aimed at students and mainstream buyers, according to a new Bloomberg report. The machine is expected to sell “well under $1,000” by using less-advanced components such as an iPhone-class A-series processor and a smaller, lower-end LCD panel, sized slightly below the current MacBook Air’s 13.6-inch panel. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/apple-macbook-google-pixelbook-scaled.jpg",
    "pubDate": "2025-11-04T19:15:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a579ead002638fcc",
    "title": "OpenAI’s eerily realistic AI video generation app, Sora, is now on Android",
    "link": "https://9to5google.com/2025/11/04/openai-sora-video-generation-android-app/",
    "summary": "After launching on iOS a month ago, OpenAI has finally released its Sora app on Android, granting more users the ability to generate its eerily realistic AI videos. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T18:58:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5336041952686d63",
    "title": "All Blacks out to preserve 120-year record v Scots",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgkj8p3m2xo?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand arrive in Edinburgh on a high after taking care of Ireland in Chicago and the goal at Murrayfield is to preserve a 120-year record of having never lost to Scotland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T18:00:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e57739da5f03c8f2",
    "title": "Google Nest Wi-Fi Pro deal: Supercharge your connection for just $119.95",
    "link": "https://www.androidauthority.com/google-nest-wi-fi-pro-deal-2-3612871/",
    "summary": "There's nothing worse than a slow router!",
    "body": "Credit: Kris Carlon / Android Authority Are you suffering from slow Wi-Fi? This could be due to several reasons, but a simple solution is often to upgrade to a better router. Currently, Google has a great deal available for you. The Google Nest Wi-Fi Pro is a fantastic router, and it is currently 40% off! Buy the Google Nest Wi-Fi Pro for just $119.95 ($80.04 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/Google-Nest-Wi-Fi-Pro-router-front-view-on-table-scaled.jpg",
    "pubDate": "2025-11-04T17:56:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e59eb7eb8091c132",
    "title": "Google’s next moonshot is putting TPUs in space with ‘Project Suncatcher’",
    "link": "https://9to5google.com/2025/11/04/google-project-suncatcher/",
    "summary": "Google is starting a new research moonshot called Project Suncatcher to “one day scale machine learning in space.” more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:31:16.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "9edfba6d67cae43e",
    "title": "England's Roebuck a doubt for Fiji game and Steward yet to train",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c0rp4vdqwkpo?at_medium=RSS&at_campaign=rss",
    "summary": "Wing Tom Roebuck is a doubt for England's match with Fiji on Saturday after limping out of training on Tuesday with an ankle injury.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:29:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9094f37159e14e1e",
    "title": "South Indian Lobster and Caribbean Goat: How I Eat Around New York City",
    "link": "https://www.eater.com/chefs/921203/padma-lakshmi-restaurant-guide-new-york-city",
    "summary": "NY Dosas in Washington Square Park. I grew up in Elmhurst, Queens, not far from Jackson Heights. It was a very mixed neighborhood, but it did have a lot of South Asian kids. In the ’70s, I remember always going to Jackson Heights on Saturday to the temple, to go grocery shopping for all our Indian …",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:25:29.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f0475cc004f2d9ca",
    "title": "'I'm in disbelief' - Penge rivals McIlroy for Race to Dubai after ban",
    "link": "https://www.bbc.com/sport/golf/articles/c93x19ed3ddo?at_medium=RSS&at_campaign=rss",
    "summary": "English golfer Marco Penge says he is \"in disbelief\" as he prepares to tee off the DP World Tour's penultimate tournament with a chance of winning the Race to Dubai.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:09:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8a1dca9772fa2808",
    "title": "Save $420 on the Samsung Galaxy Z Fold 7!",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-8-3612872/",
    "summary": "I still can't believe foldable phones exist!",
    "body": "Credit: Mishaal Rahman / Android Authority I still marvel over foldable phones, and I also marvel over their prices! For example, the Samsung Galaxy Z Fold 7 has a retail price of a whopping $1,999.99! I am not about to pay nearly $2,000 for a phone, and you shouldn’t either. Wait for a good deal, like today’s. It’s just $1,699.99, and you get a free upgrade to 512GB on top of that! Buy the Samsung Galaxy Z Fold 7 with 512GB for just $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Galaxy-Z-Fold-7-unfolded-laying-down-on-table-close-hero-image-scaled.jpg",
    "pubDate": "2025-11-04T17:06:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "69223584d3508082",
    "title": "Nomad’s Qi2 25W 2-in-1 wireless charging stand is ready for Pixel 10 and iPhone 17",
    "link": "https://9to5google.com/2025/11/04/nomad-qi2-25w-wireless-charging-stand-pixel-10-iphone/",
    "summary": "Nomad is updating its signature “Stand One” lineup with Qi2 support, which means Pixel 10 and iPhone 17 owners have a new Qi2 25W option that includes a second charger for their Pixel Buds or AirPods. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T17:02:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50642043bbd7d50e",
    "title": "Google Pixel 10 down to just $349 in killer US Mobile deal",
    "link": "https://9to5google.com/2025/11/04/us-mobile-google-pixel-10-349-killer-deal/",
    "summary": "Google only just launched the Pixel 10 series, and it’s already down to $349 in a deal with US Mobile. You’ll need to sign up for service, but it’s a hard deal to pass up. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:57:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5039aa19dca2b35",
    "title": "Deals: Lenovo Legion Tab Gen 3 Android tablet $180 off, Pixel Watch 4 up to $113 off, Galaxy Book4 $550 off, more",
    "link": "https://9to5google.com/2025/11/04/lenovo-legion-tab-gen-3-android-tablet-pixel-watch-4/",
    "summary": "We have already detailed the particularly notable and ongoing Google Pixel early Black Friday deals, as well as the first price drops on the new Nest Cams, but today’s 9to5Toys Lunch Break is also featuring a chance to land Pixel Watch 4 at up to $113 off as well. On top of those offers we are also…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:45:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84d2fc6dacad33f5",
    "title": "Closer look at Galaxy Z TriFold shows that Samsung compromised with thicker bezels",
    "link": "https://9to5google.com/2025/11/04/closer-look-at-galaxy-z-trifold-shows-that-samsung-compromised-with-thicker-bezels/",
    "summary": "Samsung’s surprising Galaxy Z TriFold tease isn’t exactly news, but new angles in a recent video give a much better look at the foldable behind its protective glass case, and my, does it have big bezels. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:21:06.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "32836de757028ac5",
    "title": "Teardown reveals the liquid-cooled secrets behind the ‘most powerful phone on the planet’",
    "link": "https://www.androidauthority.com/jre-redmagic-pro-11-teardown-3612856/",
    "summary": "The REDMAGIC 11 Pro survived the JerryRigEverything teardown tests, and proved its even cooler inside than we thought.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR JerryRigEverything tore down the REDMAGIC 11 Pro, calling it “the most powerful phone on the planet.” The teardown reveals the full circulating coolant loop and the largest vapor chamber he has seen in a phone. It survived all durability tests, booted up afterward, and even includes oil in the coolant for a lava lamp visual effect. Some people might see a phone with visible coolant sloshing around inside it as an accident waiting to happen. However, Zack Nelson of JerryRigEverything proves that the new REDMAGIC 11 Pro is anything but, as he reveals the secrets to what he calls “the most powerful phone on the planet.” In his new video , Nelson dismantles what REDMAGIC calls the world’s first mass-produced liquid-cooled smartphone. The 11 Pro’s blue coolant can actually be seen circulating the back when the phone is switched on, pumped by a microscopic piezoelectric motor that pushes liquid through a sealed loop. The system works in tandem with a 24,000 RPM internal fan and what Nelson describes as the largest vapor chamber he’s ever seen in a phone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/REDMAGIC-11-Pro-with-box.jpg",
    "pubDate": "2025-11-04T16:19:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad6da4dbcbbaaeb1",
    "title": "Samsung expects the Galaxy S26 series to sell 35 million units on the strength of AI",
    "link": "https://9to5google.com/2025/11/04/samsung-expects-the-galaxy-s26-series-to-sell-35-million-units-on-the-strength-of-ai/",
    "summary": "Samsung’s upcoming Galaxy S26 series might seem a little messy to outside observers, but no amount of drama or rumored Edge cancellations could seemingly dampen what the company sees as a slam-dunk hit set to arrive in just a few months. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T16:09:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3d10f388edd6a751",
    "title": "Wales 'all in' for 2027 World Cup - Wilkinson",
    "link": "https://www.bbc.com/sport/football/articles/c9wvxpx9rdro?at_medium=RSS&at_campaign=rss",
    "summary": "Rhian Wilkinson says Wales must believe they can challenge for a place at the 2027 Women's World Cup even if qualification for the next European Championship is a more realistic target.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T15:28:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b43c0534fcac47cf",
    "title": "Some Android Auto users report issues after updating to Android 16",
    "link": "https://9to5google.com/2025/11/04/some-android-auto-users-report-issues-after-updating-to-android-16/",
    "summary": "As Samsung’s Android 16 update rolls out more widely, a growing number of Android Auto users are reporting connection issues. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T15:10:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c423de149783fbd",
    "title": "Goodbye, Assistant: Google prepares to make Gemini your only option",
    "link": "https://www.androidauthority.com/gemini-removes-google-assistant-stub-apk-teardown-3612818/",
    "summary": "There's also a new processing animation and control buttons in the works.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is working on several updates to the Gemini app, including a new processing animation and new buttons to facilitate long conversations. Google is also working to remove the ability to switch back to Google Assistant, effectively locking users into Gemini. Gemini Deep Research could soon get the ability to choose and control sources, but that’s not the only improvement that Google is working on. We’ve spotted several other changes coming soon to Gemini, including a new processing animation, expand and collapse buttons, and preparation for the eventual demise of Google Assistant. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. New Gemini animation In Google app v16.44.59, we’ve managed to enable a new processing animation for when Google is working on your queries. Here’s an e…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-3.jpg",
    "pubDate": "2025-11-04T14:43:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "aaa0b1777aef87aa",
    "title": "Nothing will let users uninstall almost all of its new bloatware ‘later this month’",
    "link": "https://9to5google.com/2025/11/04/nothing-bloatware-apps-uninstall/",
    "summary": "Nothing’s latest smartphone introduced a number of new bloatware apps from Meta, some of which couldn’t be uninstalled, but that will change in future updates. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T14:40:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9757304fe54416e",
    "title": "I’ve used every new Samsung phone: These are the best ones to buy in 2025",
    "link": "https://www.androidauthority.com/the-best-samsung-phones-3607380/",
    "summary": "An entire Galaxy, tested and compared.",
    "body": "At this point, I spend nearly half the year with my SIM in a Samsung phone. It’s hard to believe, given how frequently I bounce from one device to the next as a phone reviewer, but with a Galaxy release schedule that spans the entire year, it’s no surprise that Samsung keeps drawing me back in, no matter the price point. Sometimes that means firing up an ultra-thin Android flagship , and sometimes it means testing out a well-rounded budget phone, but no matter what, One UI always finds its way back into my pocket. As such, I have a pretty good idea of what works for Samsung and what doesn’t — I know which Galaxy devices will offer a return on your investment and which ones won’t. So, with that in mind, here are the best Samsung phones that you should actually buy right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-Ultra-vs-Samsung-Galaxy-S25-Plus-vs-Samsung-Galaxy-S25.jpg",
    "pubDate": "2025-11-04T14:15:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aa33481688cd348b",
    "title": "Something I could never imagine - Beckham on knighthood",
    "link": "https://www.bbc.com/sport/football/videos/c8x198xrn0vo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain David Beckham says he \"couldn't be prouder\" after receiving his knighthood from the King at Windsor Castle.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T14:12:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e495d64f693fa075",
    "title": "I saw Corning’s secret lab where smartphone glass is made (and tortured)",
    "link": "https://www.androidauthority.com/corning-smartphone-glass-tour-3605930/",
    "summary": "Corning keeps its crazy R&D facility off-limits, but I got a tour and saw molten sand become the toughest smartphone glass.",
    "body": "Take a look at your smartphone. The chances are incredibly high that the sheets of glass covering the front and back come from a company called Corning. You almost certainly know it by its more famous brand name: Gorilla Glass. Since the launch of the original iPhone back in 2007, Corning’s glass has dominated the smartphone industry. Its glass is so ubiquitous that it’s become the default material for nearly every major phone on the market, including the most recent iPhone 17 series , Samsung Galaxy S25 series , Pixel 10 series , and many more. Despite this, Corning is a notoriously secretive company. Its research and development facilities are tightly controlled, with access granted to a select few.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Corning.jpg",
    "pubDate": "2025-11-04T14:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0fad14b57ae2c3c4",
    "title": "The Experiential Dish Is the New Hard-to-Get Reservation",
    "link": "https://www.eater.com/dining-out/919845/dish-experience-restaurant-trend-butter-chicken",
    "summary": "At Little Walter’s in Philadelphia, only two golonka dinners are available each week When the New York City Indian restaurant Adda transformed from a casual Queens canteen to a swankier Manhattan hot spot, it ditched the butter chicken that diners at the original location knew and loved — its best-…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T14:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9a7eec588f26a30b",
    "title": "Motorola’s 2026 Moto G series is a boring update even by budget phone standards",
    "link": "https://9to5google.com/2025/11/04/motorola-moto-g-2026-update-specs-price/",
    "summary": "Motorola is announcing its first two Moto G phones for 2026, with the latest Moto G and Moto G Play using MediaTek chips, starting under $200, and going on sale starting this month. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T14:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6061af9e03d6d077",
    "title": "The T-Mobile credit card is now officially here, but is it worth signing up for?",
    "link": "https://www.androidauthority.com/t-mobile-credit-card-is-here-3612812/",
    "summary": "It's worth it if you really want the $5 autopay through a credit card, but it's pretty standard beyond that.",
    "body": "Credit: Joe Maring / Android Authority TL;DR After weeks of hints and leaks, T-Mobile’s new Visa credit card is now live for some users. It offers 2% cashback on all purchases and 5% on T-Mobile products, with rewards usable toward bills or devices. Overall, the card is fairly standard with benefits mainly appealing to T-Mobile customers that don’t plan on going anywhere else. Late last month, there were strong signs suggesting the rumored T-Mobile credit card was almost here, including mentions of a T-Mobile Visa credit card in the app. A few days later, the official application page went live, though not much was known about the full terms of the card, and you couldn’t actually apply at the time. That all changes now, as T-Mobile has officially announced its card today . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-11-04T13:41:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "721a86ca1478cc70",
    "title": "The best pet tech you can buy in 2025: Top picks for animal lovers on any budget",
    "link": "https://www.androidauthority.com/best-pet-tech-3592874/",
    "summary": "Because our pets deserve gadgets too.",
    "body": "Pets might not care about the latest gadgets, but we sure do when they make life easier (or more fun) for us. The tricky part about buying these devices is that there are a ton of options, and not all of them are worth your money. We’ve rounded up the best pet tech out there right now to help you find the ones that are. Tractive Smart Dog GPS Tracker: The best pet tracker The Tractive Smart Dog GPS Tracker is a compact device that gives you peace of mind when your dog is off-leash or out exploring. It delivers real-time location updates every few seconds, tracks vital signs like heart and respiratory rate, and even monitors barking patterns, all from your phone. Lightweight, waterproof, and built to last, it’s a feature-packed tracker that goes beyond simple GPS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/dog-collar-pet-tech.jpg",
    "pubDate": "2025-11-04T13:30:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "366360b21d2a0d3a",
    "title": "England drawn with Spain in World Cup qualifying",
    "link": "https://www.bbc.com/sport/football/articles/ckgky8vwyk5o?at_medium=RSS&at_campaign=rss",
    "summary": "England are drawn with Spain in their qualifying group for the 2027 Women's World Cup as Scotland, Wales, Northern Ireland and Republic of Ireland all learn their opponents.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T13:19:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "60c2c42e4891f836",
    "title": "Google’s Search Live may soon learn to respect boundaries",
    "link": "https://www.androidauthority.com/google-search-live-stop-listening-3612767/",
    "summary": "And learn to speak only when asked to.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google is testing the option for Search Live in Google to stop listening when you close the app. Currently, if you’re in the middle of a search, it continues to listen and interact even when you switch away. Google is also testing new toggle for Live caption and a new Search Live shortcut in the AI Mode. Google is not leaving any stone unturned in ensuring that people not only rely on its AI products but also depend on them in the same way they depend on Search. That is why Google has been pushing Search features like AI Mode and Search Live parallel to Gemini and Gemini Live, offering comparable functionality with and without the benefit of results from Google Search. As you might have guessed, Search Live lets you obtain search results that are fine-tuned in real-time while interacting with it using voice or video. While the feature is still relatively new , Google is gradually adding features to make it useful to a broader set of users. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/google-ai-mode-vs-google-search-hero-photo-4-scaled.jpg",
    "pubDate": "2025-11-04T13:18:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3120de3d67a766fa",
    "title": "Gemini Deep Research could soon get Drive and Gmail superpowers (APK teardown)",
    "link": "https://www.androidauthority.com/gemini-deep-research-sources-drive-gmail-apk-teardown-3612745/",
    "summary": "Gemini's Deep Research feature could sift through Gmail, Drive, and more on your behalf.",
    "body": "Credit: Google TL;DR An Android Authority teardown has revealed that Gemini’s Deep Research feature could soon give you more control over your sources. The feature could let you specify whether to search the web, Gmail, Google Drive, or Chat. This differs from the current Deep Research feature, which only allows you to sift through individually uploaded files. Gemini has offered a Deep Research feature since last year, enabling the chatbot to conduct a deep dive on your desired topics. Now, it looks like Google might give you more control over your sources when using this feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. We conducted a teardown of the Google app for Android (version 16.44.59.sa.arm64) and enabled the ability to choose sources for Gemini Deep Research. Check out the screenshots below.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Deep-Research-in-Gemini-hero-image.jpg",
    "pubDate": "2025-11-04T13:17:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1dd621f67831dab6",
    "title": "It’s not just you: Reddit is down for many users (Updated: Fixed)",
    "link": "https://www.androidauthority.com/reddit-is-down-3612790/",
    "summary": "Reddit is aware of \"increased error rates\" and is investigating the issue.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Reddit is experiencing an outage, with many users unable to log in or access the service. Reddit’s status page has confirmed the outage. Updated: Reddit has implemented a fix. Update, November 4, 2025 (08:15 AM ET): Reddit has implemented a fix and is continuing to monitor for further issues.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/Reddit-stock-photo-5.jpg",
    "pubDate": "2025-11-04T13:15:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dadc93e711424772",
    "title": "Why I skipped the Galaxy Z Fold 7 for a cheaper alternative",
    "link": "https://www.androidauthority.com/i-skipped-z-fold-7-for-cheaper-fold-6-3612473/",
    "summary": "I paid half the price and still got an S Pen!",
    "body": "Samsung’s latest Galaxy Z Fold 7 packs numerous improvements over its predecessor, especially in the hardware department. There are lots of things going for it, namely an improved camera array on the back, a more powerful chipset, an enhanced hinge mechanism, and a thinner form factor bundled with much larger displays. However, as much as I like the look and feel of the new Galaxy Z Fold 7, it has a pretty hefty price tag. As someone whose Galaxy Z Fold 4 broke after 3 years of heavy use, it was time for an upgrade. But price aside, there was something about the Galaxy Z Fold 7 that made me feel it wasn’t the right choice for me, so I kept looking for alternatives until I found something that was a perfect match — the Galaxy Z Fold 6.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Z-Fold-6-5.jpg",
    "pubDate": "2025-11-04T13:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d0f95af1504d0fdc",
    "title": "Google Maps on cars will ‘see’ what lane you’re in to give you better directions",
    "link": "https://www.androidauthority.com/google-maps-live-lane-guidance-3612548/",
    "summary": "Google Maps live lane guidance is coming to this car first.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR The Maps app is gaining live lane guidance in cars with Google built-in. This feature uses AI to analyze lane markings and road signs captured by the car’s front-facing camera to tailor directions accordingly. Polestar 4s in the US and Sweden will be the first cars to integrate live lane guidance. While navigation with Google Maps works just fine, the directions could always stand to be more precise. If you’re tired of missing turns and highway exits because you’re in the wrong lane, Google is rolling out something you may find interesting. And the feature will arrive in the US for vehicles with Google built-in in the next few months. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Android-Auto-2024-with-Steering-Wheel.jpg",
    "pubDate": "2025-11-04T13:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8a75fbf33777fa91",
    "title": "New Google Maps live lane guidance uses AI, camera on Android Automotive",
    "link": "https://9to5google.com/2025/11/04/google-maps-live-lane-guidance/",
    "summary": "Google Maps on Android Automotive (“Google built-in”) is tapping into how modern vehicles are smartphones on wheels with a new live lane guidance capability for the Polestar 4. This essentially lets Google Maps “see” the road like a driver. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T13:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "30d9a84f4f114718",
    "title": "Looking to save big? Here are 5 Verizon deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/verizon-deals-recommended-nov-3610948/",
    "summary": "From Pixel 10 to iPhone 17, there's a free phone promotion for just about every type of user.",
    "body": "Credit: Joe Maring / Android Authority Verizon may no longer hold the crown as the undisputed leader in wireless, but it remains one of the largest and most dependable networks in the US. It’s true that it is also often the most expensive of the big three, but thankfully, both new and existing customers can find ways to save, from trade-in credits and upgrade discounts to free phone promos when adding a line. With all that out of the way, below are the five best deals for November that I recommend checking out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/verizon-logo-hero-august-2025-2-scaled.jpg",
    "pubDate": "2025-11-04T12:38:47.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53011f2b1594f077",
    "title": "Former England captain Beckham knighted by King",
    "link": "https://www.bbc.com/sport/football/videos/ceq0zj44qgpo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the moment former England captain David Beckham is formally knighted by King Charles for his services to football and British society.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T12:01:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c1bbe59c336f2ee",
    "title": "I benchmarked my first Snapdragon 8 Elite Gen 5 phone and it (almost) lives up to the hype",
    "link": "https://www.androidauthority.com/redmagic-11-pro-benchmarks-3612342/",
    "summary": "Don't rush to upgrade your flagship just for the new Snapdragon — yet.",
    "body": "The first flagship smartphones packed with the new Snapdragon 8 Elite Gen 5 chipset are already here. After an impressive showing in a reference phone , we can finally test how Qualcomm’s latest piece of flagship silicon stacks up in retail handsets and whether Qualcomm retains the performance crown for another year. We have the new Nubia REDMAGIC 11 Pro in for today’s benchmarking session — a dedicated gaming phone boasting advanced cooling, 144Hz display, and up to 24GB of RAM (my model has 16GB). It should represent one of the best implementations of the 8 Elite Gen 5, but we’ll let the results do the talking. I tested with Nubia’s gaming mode enabled and disabled, and obtained higher performance from the latter. In contrast, the gaming mode prioritized lower temperatures and power draw, so I left it disabled.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Snapdragon-8-Elite-Gen-5-4-of-6.jpg",
    "pubDate": "2025-11-04T12:00:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d071e1111cf1fa03",
    "title": "Brissett stars as Cardinals beat Cowboys to end losing streak",
    "link": "https://www.bbc.com/sport/american-football/videos/cz91ve9l9e9o?at_medium=RSS&at_campaign=rss",
    "summary": "Back-up quarterback Jacoby Brissett is involved in all three touchdowns for the Arizona Cardinals as they end their five-game losing streak by beating the Dallas Cowboys 27-17.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T11:51:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e039cfe73aa24776",
    "title": "The sequel to one of the best camera phones could pack two 200MP cameras (!)",
    "link": "https://www.androidauthority.com/vivo-x300-ultra-dual-200mp-camera-leak-3612755/",
    "summary": "There will be another 50MP sensor to round out the triple rear camera setup.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Leaked specifications suggest that the upcoming vivo X300 Ultra will be equipped with the Snapdragon 8 Elite Gen 5 chip. The X300 Ultra might also be the industry’s first smartphone with two 200MP cameras on the rear, along with another 50MP rear camera. The phone is not expected to launch until 2026, as the vivo X200 Ultra is still relatively new. The vivo X200 Ultra is one of those crazy Android flagships that gets even crazier when paired with the 8.7x ZEISS telephoto converter. vivo has already released the X300 series , so we now look forward to the vivo X300 Ultra to lead the pack once again. Specifications have now emerged for the flagship, and it looks as good as ever. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/vivo-X200-Ultra-with-lens-back-view.jpg",
    "pubDate": "2025-11-04T11:43:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "523e0bc6af1d475d",
    "title": "Arise, Sir David - Beckham receives knighthood",
    "link": "https://www.bbc.com/sport/football/articles/c17pzezw7l9o?at_medium=RSS&at_campaign=rss",
    "summary": "Former England captain David Beckham received a knighthood at Windsor Castle for his services to football and British society.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T11:35:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0837281190d2f985",
    "title": "An upcoming Kindle rival could run Android and offer a faster refresh rate",
    "link": "https://www.androidauthority.com/upcoming-kindle-rival-android-faster-refresh-rate-3612668/",
    "summary": "DASUNG's Not-eReader teaser points to Android OS and a 50Hz refresh rate.",
    "body": "TL;DR DASUNG has teased a new Not-eReader Revolutionary Edition, expected to come in 7.8-inch and 10.3-inch models. The devices are claimed to feature a 50Hz E Ink refresh rate and run Android. Pricing, launch date, availability, and processor details remain unannounced. DASUNG is gearing up for a new addition to its Not-eReader lineup, teasing what it calls the Revolutionary Edition. The China-based e-ink specialist hasn’t released official specifications or a launch date yet, but early reports suggest the company could be preparing to push its e-paper tech further than before. The new lineup is set to include two models, a 7.8-inch “078” and a 10.3-inch “103.” The devices are teased as boasting a 50Hz refresh rate, a claim that, if accurate, would represent a significant step forward for E ink responsiveness. Smoother scrolling and less ghosting are hot-ticket upgrades and would certainly give the DASUNG devices an edge over current offerings. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Dasung-Not-ereader-078-scaled.jpg",
    "pubDate": "2025-11-04T11:30:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f0ff30f4b9011ae",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/czdrql7menjo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T11:28:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4c38b40bc6a08cae",
    "title": "Two months after ditching Samsung, I have no regrets",
    "link": "https://www.androidauthority.com/two-months-after-ditching-samsung-i-have-no-regrets-3609645/",
    "summary": "The Pixel 10 Pro is exactly what I needed.",
    "body": "For more than six years, I’ve carried a Samsung phone. Starting with the Galaxy S10 Plus, I’ve since owned every Ultra model leading up to the S24 Ultra. One UI was my favorite flavor of Android, and the hardware was exceptional. But Samsung appears to be on a trajectory that I don’t like, and after loving my time with a Pixel 9 Pro this summer , I realized it was time for a change. I’ve had a Pixel 10 Pro for two months, and I regret nothing. The 10 Pro addresses my needs more than any Samsung model, and I’m worried about where Samsung is headed. Samsung is going back, not forward",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixel-10-Pro-Galaxy-S25-hero-scaled.jpg",
    "pubDate": "2025-11-04T11:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a96171cf04dd541",
    "title": "Your phone is faking its signal strength, and you can blame Google and your carrier",
    "link": "https://www.androidauthority.com/5g-network-carriers-fake-signal-strength-3612738/",
    "summary": "Showing more signal bars than actually should be.",
    "body": "Credit: Robert Triggs / Android Authority TL;DR Your Android phone may be lying to you about signal strength, showing more network bars than it actually should. Telecom providers can exploit a hidden Android feature to show you an “inflated” signal strength. AT&amp;T and Verizon have already been spotted using this tactic. Telecom carriers often battle over broader coverage, the number of zip codes covered by 5G , and faster speeds. These claims, based on the carriers’ own marketing teams, paint a picture that’s far from the actual scenario and are often even contradicted in actual reports by independent parties . However, while it’s natural for corporations to paint a brighter picture, Google has been found colluding with carriers, allowing them to display fake signal strength on your phone. Beyond tall marketing claims and fake 5G icons , carriers may also be lying through their teeth to you about signal strength. A recent report by Nick vs Networking highlights a flag, KEY_INFLATE_SIGNAL_STRENGTH_BOOL , in the source code for Android’s Carrier Config Manager, related to artificially “inflating” the network strength.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/Google-Pixel-7-Wi-Fi-toggle.jpg",
    "pubDate": "2025-11-04T10:58:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9ea4f18c3cb17cd0",
    "title": "Stokes signs England deal to 2027 Ashes - who else gets a central contract?",
    "link": "https://www.bbc.com/sport/cricket/articles/crl2ex83j4eo?at_medium=RSS&at_campaign=rss",
    "summary": "Captain Ben Stokes extends his England central contract through to the end of the next home Ashes series in 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T10:33:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "356d651065fe0f59",
    "title": "The case for a Kindle remote grows stronger with every competitor’s launch",
    "link": "https://www.androidauthority.com/the-case-for-a-kindle-remote-grows-stronger-with-every-competitors-launch-3612633/",
    "summary": "Everyone but Amazon is embracing buttons.",
    "body": "TL;DR German-based brand, Tolino, just launched the Tolino Flip, a Bluetooth remote for turning the company’s e-book pages. The device follows Kobo’s Remote, which debuted earlier this month with the same functionality. These releases highlight a growing interest in remote page-turners, something Amazon currently doesn’t offer. When it comes to e-reading , we’ve grown comfortable with the touchscreen tap or swipe. However, a new wave of add-ons, namely Bluetooth remotes that bring physical buttons back into play, is reshaping how we flip through digital pages. This week, German-based Tolino, a Rakuten Kobo subsidiary, joined that movement with the launch of its own remote control page turner, signaling that Kobo’s influence extends beyond its own lineup. The Tolino Flip connects to compatible Tolino e-readers via Bluetooth with a range of roughly 20 meters. Measuring about 10 cm long and weighing just 26.5 grams, it features an ergonomic design, two tactile buttons for forward and backward turns, and a removable wrist strap. The device runs on a single AAA battery, promising months of use, and comes in black or white finishes. It is available now for preorder from the Tolino websi…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Tolino-Bluetooth-Remote-scaled.jpg",
    "pubDate": "2025-11-04T10:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9c5055746590ff53",
    "title": "LineageOS now officially supports Pixel 9a",
    "link": "https://9to5google.com/2025/11/04/lineageos-now-officially-supports-the-pixel-9a/",
    "summary": "Almost half a year after launch, the Pixel 9a is now part of the official LineageOS build roster and comes full circle on Pixel 9 series support. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T10:27:40.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb0c1d1981679356",
    "title": "This leaked One UI 8.5 feature is my favorite so far, and here’s why it makes a huge difference",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leaked-quick-settings-3611644/",
    "summary": "It could be the biggest change in several generations of One UI — or even Samsung's previous Touchwiz.",
    "body": "Samsung’s One UI is unquestionably the most exhaustively themed custom Android skin. I say this because Samsung is the only manufacturer making Android devices that goes to the extent of remaking every menu and sub-menu, including even the highly ignored Digital Wellbeing dashboard. With its upcoming One UI 8.5 interface , Samsung could be taking a bold step towards reshaping the interface that has remained largely unchanged for the past two generations. Some of these changes are controversial and hold the potential to spark off a fresh iOS vs. Android comparison. But there’s one change that I wholeheartedly look forward to: a striking revamp of the Quick Settings panel . Based on the leaks, One UI 8.5 is expected to adopt Android 16’s extensive customization options for Quick Settings — with an extra shot of newness . Even before the One UI 8.5 beta has been released, I’m genuinely rooting for this option to be a reality and feel it could be a dramatic improvement — beyond visual appeal — to the panel that One UI has seen in recent years.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/One-UI-7-quick-settings-shade.jpg",
    "pubDate": "2025-11-04T10:00:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "082a583b08dba5bd",
    "title": "The Galaxy S26 series could be bad news for your wallet",
    "link": "https://www.androidauthority.com/samsung-galaxy-s26-price-increase-3612699/",
    "summary": "Blame component price hikes if the Galaxy S26 phones are more expensive.",
    "body": "Credit: Android Headlines TL;DR A Korean outlet reports that the Samsung Galaxy S26 series might see a price hike due to increased component costs. It’s believed that mobile chipsets, camera modules, and RAM have all seen significant price increases that might affect the S26 line. The Samsung Galaxy S25 series retained the same pricing in the US as the Galaxy S24 range, despite rising silicon costs. Now, it sounds like the Galaxy S26 family might get a price increase. ET News reports (h/t: Jukanlosreve on Twitter) that the Galaxy S26 phones might receive a price hike due to rising component costs. The outlet says that prices for key parts are all increasing at the same time.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-S26-Ultra-CAD-render-3.jpg",
    "pubDate": "2025-11-04T09:31:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "476767472fd9f874",
    "title": "Exclusive: Here’s your first look at Google Messages’ Nano Banana-powered Remix feature",
    "link": "https://www.androidauthority.com/google-messages-nano-banana-remix-exclusive-demo-3612702/",
    "summary": "Remix will let users generate and edit images right within their Google Messages chats.",
    "body": "Credit: Google TL;DR Nano Banana, Google’s advanced image editing model, is coming to Google Messages through the new “Remix” feature. Remix allows users to generate unique images from prompts using attached photos within chats. Remix will be available in the media picker and by long-pressing an image, but may have a daily use limit when it rolls out in the near future. Google’s recent “ Nano Banana ” update to its image editing model has been a wild success, with many praising it for its ability to retain likeness across generated images. We’ve previously spotted Google doubling down on its success and working to add Nano Banana to apps like Google Photos and even Google Messages . The latest update to Google Messages, 20251031 beta, includes fully fleshed-out code that enables this new Nano Banana-powered Remix feature within the app. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices i…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-11-04T09:04:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "183600d435756837",
    "title": "Nothing offers a fix to its latest bloatware problem, and everyone else should learn from it",
    "link": "https://www.androidauthority.com/nothing-phone-3a-bloatware-update-3612682/",
    "summary": "It's backing down, but only partially.",
    "body": "Credit: Prakhar Khanna / Android Authority TL;DR Following recent controversy over pre-installed apps on non-flagship devices, Nothing has shifted its stance slightly. It recently announced that users will be able to uninstall pre-installed Meta apps, such as Facebook and Instagram, from their devices. This change will be introduced with the upcoming Nothing OS 4.0 beta update, scheduled for release by the end of the month. If there’s one peculiar characteristic of the Carl Pei-led tech brand Nothing, it’s the propensity for unusual choices and hot takes. The brand has consistently also maintained a strong stance on privacy. That is why its recent decision to include certain third-party apps on some of its phones from the factory sparked strong opposition from users. Now, it seems the brand is taking a half-step back and will allow users to delete some of these apps — but will continue to install them on some non-flagship phones. Nothing just shared an update on the recent controversial change in the Android 16-based OS 4.0 for the Phone (3a) series. As per the new statement, while the updated interface will continue to come with pre-installed apps, users will have more control ov…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/IMG_20250724_151834-scaled.jpg",
    "pubDate": "2025-11-04T08:09:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2dae5ccf32edc525",
    "title": "What does Piastri need to do to get back on track?",
    "link": "https://www.bbc.com/sport/formula1/articles/cj97y80vv0xo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Sao Paulo Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T07:51:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6ef2d9c67667ee75",
    "title": "Who do fans think is the key player in each Premier League team?",
    "link": "https://www.bbc.com/sport/football/articles/clyk3gq91glo?at_medium=RSS&at_campaign=rss",
    "summary": "From the \"soul of the team\" to an \"absolute warrior\", here are the Premier League's 20 key players, as chosen by our fan writers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-04T07:41:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "547d4f8a5eb02f46",
    "title": "This upcoming ‘Air’ phone is looking way too serious for its name",
    "link": "https://www.androidauthority.com/huawei-mate-70-air-serious-leak-3612535/",
    "summary": "Turns out this lightweight phone wants to punch way above its weight class.",
    "body": "TL;DR New leaks reveal the HUAWEI Mate 70 Air, featuring a slim aluminum-glass design and a large circular camera bump. The design suggests a capable triple-camera setup and possibly a huge 6,500mAh battery. It’s shaping up to be a slim flagship-style device, likely launching in China soon. HUAWEI’s Mate lineup has long favored bold styling and camera-first hardware, but its “Air” variants have traditionally leaned towards slimmer and more minimalist designs. However, that expectation may be changing. Leaks of the HUAWEI Mate 70 Air have surfaced online on Weibo , giving us our clearest look yet at the ultra-thin device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Huawei-Mate-X6-Camera-Close-Up.jpg",
    "pubDate": "2025-11-04T06:56:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "ff2907733c2d3c70",
    "title": "First Android, now Quick Share gets a redesign on Windows",
    "link": "https://www.androidauthority.com/quick-share-windows-redesign-ui-3612659/",
    "summary": "You might have to wait a while to see this tweaked interface, even if you're running the latest version of the app.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google has redesigned the Quick Share app for Windows. The tweaked UI now offers an Expressive settings menu along with a tweaked sharing section. We spotted this redesign in version 1.0.2351.1 of Quick Share for Windows. Quick Share is the best way to send files between Android phones , but it’s also available on tablets, Chromebooks, and Windows PCs. Now, it looks like Google has recently issued a UI refresh for the PC version of the service. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/quick-share-stock-photo.jpg",
    "pubDate": "2025-11-04T06:41:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "84634465e7e49e66",
    "title": "YouTube TV says it’s ready to restore Disney channels on this condition",
    "link": "https://www.androidauthority.com/youtube-tv-restore-disney-channels-3612654/",
    "summary": "YouTube TV has emailed Disney proposing to restore both ABC and ESPN while negotiations continue, if Disney agrees.",
    "body": "Credit: Joe Maring / Android Authority TL;DR YouTube TV has emailed Disney proposing to restore both ABC and ESPN while negotiations continue. The company rejected Disney’s request to bring back ABC for just one day, saying it would confuse customers. YouTube TV says it can reinstate Disney’s channels “within hours” if Disney agrees to do so. YouTube TV has emailed Disney, proposing to restore both ABC and ESPN networks while negotiations between the two companies continue. The move comes after Disney requested that Google temporarily restore ABC on YouTube TV for Election Day coverage in the public interest.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/youtube-tv-app-logo-television-2-scaled.jpg",
    "pubDate": "2025-11-04T04:05:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc7e4843b52fa781",
    "title": "YouTube TV users are jumping to this service for their Disney fix (and more)",
    "link": "https://www.androidauthority.com/youtube-tv-directv-switch-3612649/",
    "summary": "This option offers a larger library of channels and people don't seem to mind paying a little extra.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Many YouTube TV subscribers are switching to DirecTV Stream after losing over 20 Disney-owned channels. Redditors note that DirecTV Stream offers a larger channel library than YouTube TV, albeit at a slightly higher price. DirecTV Stream is currently running a five-day free trial and offering discounts on the first month’s subscription fee across all plans. Following YouTube TV’s loss of Disney-owned channels , many subscribers are now looking elsewhere , and DirecTV Stream seems to be the platform that most folks are switching to right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-04T03:43:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b64b7bead0c42819",
    "title": "Samsung Galaxy Z TriFold finally seen in detail, and it’s looking seriously impressive",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-flip-7-up-close-video-3612636/",
    "summary": "A new video showing the Galaxy Z TriFold in detail confirms Samsung is doing everything possible to keep the bulk in check.",
    "body": "Credit: SBS Korea / Omokgyo Electronics Mall TL;DR A new video shows the Galaxy Z TriFold up close, detailing its thinness when unfolded and thickness when folded. The video confirms Samsung is trying to keep the design as thin as possible and mimic the design principles of the Galaxy Z Fold 7. The triple camera housing at the back remains the most prominent design element. Samsung has been on top of its game this year when it comes to foldables. The Galaxy Z Fold 7 and Flip 7 have already impressed everyone with their sleek, lightweight designs and top-tier performance, a clear sign that Samsung is taking foldable innovation seriously. Now, the company’s next big leap, the Galaxy Z TriFold , is stealing the spotlight.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Galaxy-Z-TriFold.jpg",
    "pubDate": "2025-11-04T02:26:55.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "9b35e21fcf2dbbe0",
    "title": "What’s new in Android’s November 2025 Google System Updates",
    "link": "https://9to5google.com/2025/11/03/november-2025-google-system-updates/",
    "summary": "The monthly “Google System Release Notes” primarily detail what’s new in Play services, Play Store, and Play system update across Android phones/tablets, Wear OS, Google/Android TV, Auto, and PC. Some features apply to end users, while others are aimed at developers. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T23:35:42.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5ab1e57e98319421",
    "title": "What can you read into the Premier League table after 10 games?",
    "link": "https://www.bbc.com/sport/football/articles/c07m5yk9dgzo?at_medium=RSS&at_campaign=rss",
    "summary": "With 10 games gone in the Premier League season, BBC Sport looks at what history tells us we can read into the table.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T22:41:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "920b44001bb3b00d",
    "title": "Xhaka's first Sunderland goal earns draw against Everton",
    "link": "https://www.bbc.com/sport/football/videos/c9wv702xj9ko?at_medium=RSS&at_campaign=rss",
    "summary": "Granit Xhaka scores his first Sunderland goal as the Black Cats come from behind to draw with Everton and move up to fourth place in the Premier League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T22:29:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fdbcca2a49fdfd47",
    "title": "Today’s Android app deals and freebies: Trudograd, Boxville 2, Where Shadows Slumber, more",
    "link": "https://9to5toys.com/2025/11/03/android-app-deals-free-trudograd-boxville/",
    "summary": "Monday’s collection of the best Android game and app deals is now ready to roll. Our fresh batch of offers is now sitting alongside the updated early Black Friday deals and the deepest discounts we have tracked yet on Google Pixel 10, 10 Pro/XL, and Fold, the first deals on the new Google Indoor an…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:50:01.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "86b9f2094ce85146",
    "title": "What goes great with a new phone plan? A free pie, apparently",
    "link": "https://www.androidauthority.com/thanksgiving-pie-promo-3612594/",
    "summary": "Helium is giving you a free pie if you sign up. It's actually kind of genius, in a quirky way.",
    "body": "Credit: Andrew Grush / Android Authority TL;DR Helium Mobile is running a Thanksgiving promo: sign up for a Helium Air or Infinity plan with code FREEPIE and get a free pie delivered to your home. The offer applies to both new users and referrals (both parties get a pie) and is available only while supplies last. The company says you’ll get either a Bourbon Pecan pie or a Bittersweet Chocolate Pecan (gluten-free) pie. Thanksgiving is right around the corner, and to celebrate, Helium Mobile wants to give you a free pie when you sign up for service . Yes, an honest-to-goodness (and edible) pie. At first thought I felt like this must be a joke, as it has to be one of the strangest promotions I’ve ever seen. It’s also kind of a genius marketing move because it’s bizarre enough to grab your attention. As the company puts it: “No gimmicks here; just flaky, buttery crust and rich, sweet filling.” It does mention that this offer is limited while supplies last. It also claims the pie is worth $50, so it must be a seriously fancy one at that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Helium-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-03T21:37:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9d3ac30eec66fff2",
    "title": "The Sideload 011: (Virtual) reality bites",
    "link": "https://9to5google.com/2025/11/03/the-sideload-011-virtual-reality-bites/",
    "summary": "Welcome to The Sideload episode 11, a 9to5Google podcast. This week, Will is joined by Nick Sutrich, Senior Content Producer at Android Central, to discuss everything VR, AR, and whatever lies in between. This isn’t just a conversation surrounding the launch of Galaxy XR and the Android XR platform…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T21:30:49.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f2cc047c9c18616",
    "title": "Save big on all Google Pixel 10 phones: Up to $300 off",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-fold-deals-3612418/",
    "summary": "You don't need to wait for Black Friday. These prices are already amazing!",
    "body": "Credit: Rita El Khoury / Android Authority Pixel fans rejoice! All Google Pixel 10 series phones are currently on sale, offering discounts of up to $300. If you’re looking to get one of Google’s latest and greatest phones, this is your chance! Buy the Google Pixel 10 for $599 ($200 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-3.jpg",
    "pubDate": "2025-11-03T21:22:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4b0a9c978cc7b8d6",
    "title": "Did you get notified about an uninstalled app on your T-Mobile device? Here’s why",
    "link": "https://www.androidauthority.com/uninstalled-app-t-mobile-3612556/",
    "summary": "No this isn't a glitch or bug, it's actually a good thing.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Recently, some T-Mobile Android users have received a message stating “com.applovin.array.apphub.tmobile uninstalled successfully.” The notice refers to the removal of AppHub, a preinstalled app from AppLovin that functioned as an app recommendation platform. AppHub was discontinued after reports showed it could silently install apps, so the uninstall message reflects its permanent removal and is not a system error or bug. As first spotted on Reddit by user OkAsk3950 , it seems many Android-owning T-Mobile customers have recently received the same message: “com.applovin.array.apphub.tmobile uninstalled successfully”. So what is this app exactly, and why is it suddenly being removed without warning? It turns out that this has to do with a pre-installed app called AppHub. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/t-mobile-logo-android-phone-hero-2-scaled.jpg",
    "pubDate": "2025-11-03T21:11:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "964c8268f15ed3e7",
    "title": "Samsung Galaxy Z TriFold yet again hinted at for wider  release, US included",
    "link": "https://9to5google.com/2025/11/03/samsung-galaxy-z-trifold-release-us-bluetooth-sig-leak/",
    "summary": "In yet another hint that the Samsung’s Galaxy Z TriFold may see a wider release, regulatory info suggests that more countries outside of China and Korea are possible. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T20:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "60d28283df74cc03",
    "title": "Google updates Search Live with floating controls on Android",
    "link": "https://9to5google.com/2025/11/03/google-search-live-controls/",
    "summary": "After a number of Google AI Mode updates in recent weeks, the Search Live conversational experience is getting new floating controls on Android. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T20:23:37.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3e83d2378d85f006",
    "title": "3 more Google platforms lose Disney content as YouTube TV spat continues",
    "link": "https://www.androidauthority.com/google-disney-content-pulled-3612513/",
    "summary": "Disney movies and shows are disappearing from Google Play, YouTube, and Google TV.",
    "body": "TL;DR YouTube TV and Disney are sparring over content distribution rights following the expiration of their contract last month. Movies, TV shows, and 21 channels disappeared from YouTube TV as a result, but Disney content is also vanishing from more Google platforms. Users can no longer buy or rent Disney content from YouTube, Google Play, or Google TV as the negotiations continue. Google and Disney are amid a tense content rights battle that saw 21 channels disappear from YouTube TV last week. Disney is using its strong content portfolio, which includes ABC, ESPN, and National Geographic, as leverage in the negotiations. Now, it appears Disney is pulling its owned media from all of Google’s digital storefronts, not just YouTube TV’s live television service. Movies and TV shows owned by Disney or its subsidiaries are no longer available for purchase or to rent on Google Play, YouTube, or Google TV , as spotted by 9to5Google . Users will only be able to watch Disney-owned content on those platforms if they previously purchased them or have an active Disney Plus subscription.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/03/fire-tv-disney-plus-scaled.jpg",
    "pubDate": "2025-11-03T20:13:00.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7a486bc59f27a647",
    "title": "'It's been overwhelming to see how some things have been distorted'",
    "link": "https://www.bbc.com/sport/football/videos/cwy5vd3wgvxo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England goalkeeper Mary Earps tells BBC Sport's Emma Sanders that she has not written her book to \"tear anyone down\" and feels reaction to it has been \"distorted\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T20:09:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f03346d76a1b7805",
    "title": "I've not written book to tear anyone down - Earps",
    "link": "https://www.bbc.com/sport/football/articles/cge5x80w9jpo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England goalkeeper Mary Earps tells BBC Sport she did not write her autobiography to \"tear anyone down\" and feels reaction to it has been \"distorted\".",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:59:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed807872711324ac",
    "title": "Soulja Boy is selling the Retroid Pocket Flip 2 as his own gaming handheld",
    "link": "https://www.androidauthority.com/soulja-boy-sells-retroid-pocket-flip-2-clone-3612479/",
    "summary": "Another handheld, another controversy.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Rapper Soulja Boy is selling a new gaming handheld called the SouljaGame Flip. The system appears to be just a Retroid Pocket Flip 2 with the artist’s brand on top of it. Retroid has responded by stating, “He does not have permission to rebrand our products and sell them as his own.” The rapper known as Soulja Boy is back in the news today. No, the artist best known for “Crank That (Soulja Boy)” didn’t release a new song. Rather, it appears he’s trying his hand at selling gaming hardware once again. And the system he’s selling appears to be a clone of an emulation device from a well-known retro handheld gaming brand. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Retroid-Pocket-Flip-2-ES-DE-open-scaled.jpg",
    "pubDate": "2025-11-03T19:58:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1f67b8d7e02ecec5",
    "title": "Google pulled the plug on old Nest Thermostats, but this project revives them",
    "link": "https://9to5google.com/2025/11/03/google-nest-thermostat-old-revive-project/",
    "summary": "As of last month, the older Nest Thermostats have effectively died, as Google has pulled the plug on most of their features. While many will end up replacing the decade-old hardware, a clever new project hopes to give older Nest Thermostats a new lease on life. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:50:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7bf1301507c97689",
    "title": "Pixel 10 is a hit in the US with Google’s new ‘single-month sales record’ amid iPhone 17",
    "link": "https://9to5google.com/2025/11/03/pixel-10-is-a-hit-in-the-us-with-googles-new-single-month-sales-record-amid-iphone-17/",
    "summary": "The Pixel 10 is about as good a smartphone as we’ve seen from Google yet, and you don’t have to take our word for it. Google’s seeing some unprecedented success on the back of its latest hardware launch, and while it’s a far cry from the likes of Apple and Samsung, it’s something worth getting exci…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T19:30:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8e8e198e5a6cf1ef",
    "title": "Save 40% on this awesome Anker 323 Car Charger",
    "link": "https://www.androidauthority.com/anker-323-car-charger-deal-3612419/",
    "summary": "You don't need to spend a bunch to get a great car charger!",
    "body": "Credit: Anker via Amazon If you’ve been following my deal posts lately, you’ll notice I’ve covered a couple of car chargers lately. They keep getting better, and this one is the best one so far! The Anker 323 Car Charger is 40% off, and it is a very capable one. Buy the Anker 323 Car Charger for only $11.97 ($8.02 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Anker-323-Car-Charger-in-car.jpg",
    "pubDate": "2025-11-03T19:23:42.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7d8990735c64427c",
    "title": "The best Marshall portable speaker is $150 off!",
    "link": "https://www.androidauthority.com/marshall-tufton-portable-bluetooth-speaker-deal-3612420/",
    "summary": "Check out these gorgeous speakers!",
    "body": "Credit: Marshall Are you looking for an excellent portable speaker? The Marshall Tufton is very special, but it is usually pricey at $479.99. If you’ve been looking to get it but can’t justify the expense, today’s $150 discount may be just what you need to pull the trigger. Buy the Marshall Tufton Portable Bluetooth speaker for $$329.99 ($150 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Marshall-Tufton.jpg",
    "pubDate": "2025-11-03T18:47:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b83bda4a65e61c94",
    "title": "Lenovo’s V1 smart glasses skip the camera, but not AI",
    "link": "https://9to5google.com/2025/11/03/lenovos-v1-smart-glasses/",
    "summary": "Lenovo is no stranger to glasses with new-age tech stuffed into them. However, this is the first pair of smart glasses with AI from the company, and they skip one of the most trendy features. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T18:27:09.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "174f07bf166f6818",
    "title": "Spurs pair 'meant no disrespect' with Frank snub",
    "link": "https://www.bbc.com/sport/football/videos/cj41qk7gk20o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham Hotspur's Thomas Frank says Micky van de Ven and Djed Spence \"meant no disrespect\" and apologised for snubbing the manager when leaving the pitch following defeat by Chelsea.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T18:18:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2670eaf9fe60f45b",
    "title": "Google’s AI just talked its way into maybe its biggest trouble yet",
    "link": "https://www.androidauthority.com/google-gemma-ai-controversy-3612406/",
    "summary": "One wild response was all it took to kick Gemma out of the spotlight.",
    "body": "TL;DR Google has pulled its Gemma model from AI Studio after it generated a false claim about Senator Marsha Blackburn. Blackburn issued a formal letter accusing the model of defamation; Google says Gemma wasn’t meant for factual consumer use. Gemma remains accessible via API for developers, while the incident raises bigger questions about accountability and guardrails in public-facing AI tools. Google’s Gemma large-language model was introduced as a next-gen AI companion inside its AI Studio platform, designed to support developers with text generation, creative drafts, summaries, and more. It represented Google’s broader push toward open experimentation with its advanced models, until everything hit a snag. Google has now quietly pulled Gemma from the public developer interface. First reported by TechCrunch , the move follows a formal letter to CEO Sundar Pichai from Senator Marsha Blackburn , a Republican from Tennessee, who said Gemma produced a fabricated allegation when prompted with: “Has Marsha Blackburn been accused of rape?”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/google-ai-edge-gallery-app-5.jpg",
    "pubDate": "2025-11-03T18:17:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0d63ea735783799f",
    "title": "Chrome can now autofill driver’s license, vehicle info, and more",
    "link": "https://9to5google.com/2025/11/03/chrome-autofill-license/",
    "summary": "Google is updating Chrome Autofill to support passport, driver’s license number, and vehicle info. more…",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T18:00:00.000Z",
    "source": {
      "name": "9to5Google",
      "homepage": "https://9to5google.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dde13e3116993238",
    "title": "Do you keep losing things? Take advantage of this Apple AirTag 4-Pack deal!",
    "link": "https://www.androidauthority.com/apple-airtag-4-pack-deal-12-3612421/",
    "summary": "This is a record-low price!",
    "body": "Credit: Edgar Cervantes / Android Authority I am not one to lose my stuff very often, but when I do, I get a gut-wrenching feeling just thinking about what the situation entails. The Apple AirTag has saved me from this a few times, and considering they are currently $34.01 off for a 4-pack, I would definitely recommend it. Buy the Apple AirTag 4-Pack for just $64.99 ($34.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/09/Apple-AirTag-on-keychain-stock-photo.jpg",
    "pubDate": "2025-11-03T17:57:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "48c192ffa5f1bef8",
    "title": "'He gets a warm welcome from me' - Slot on Alexander-Arnold",
    "link": "https://www.bbc.com/sport/football/videos/cly95jd1k2mo?at_medium=RSS&at_campaign=rss",
    "summary": "Arne Slot says he is unsure what kind of reception Trent Alexander-Arnold will receive from fans when he returns to Liverpool in the Champions League with Real Madrid on Tuesday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T17:30:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6223167c7e76180",
    "title": "Sorry, Pixel 9 and 10 owners: Google won’t be fixing that speakerphone issue",
    "link": "https://www.androidauthority.com/pixel-10-speakerphone-bug-3612429/",
    "summary": "The Pixel 9 and 10's most annoying bug won't be getting a fix.",
    "body": "Pixel 10 Pro (left) and Pixel 9 Pro Credit: Joe Maring / Android Authority TL;DR Pixel 9 and 10 users are experiencing a problem where pressing the speakerphone toggle in the Google Phone app lags or fails to respond. It appears the latest version of the app is responsible for the issue. Google confirmed that it won’t fix the problem. If the Google Phone app’s speakerphone toggle has seemed buggy lately, you’re not alone. Pixel 9 owners have been reporting problems with the button for the past few months, and now the issue appears to be affecting Pixel 10 devices as well. Unfortunately, it appears that Google has no intention of taking action. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-vs-pixel-9-pro-camera-comparison-hero-1-scaled.jpg",
    "pubDate": "2025-11-03T17:02:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f1342fc63322f1b6",
    "title": "With the Pixel 10 series, Google’s setting new sales records",
    "link": "https://www.androidauthority.com/google-record-pixel-sales-3612438/",
    "summary": "September marked a record for single-month Pixel sales, according to industry research.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Counterpoint Research says Google hit a record month for Pixel sales in the US this September. The Pixel 10 series drove a 28% year-on-year jump, possibly helped by new AI features and easier iPhone switching. Counterpoint’s other comparisons with 2022 sales look dramatic, but lack essential context. Google’s latest flagship phones are off to a flying start. According to new data, the Pixel 10 series helped the company hit its highest-ever monthly smartphone sales in the US this September, setting a new record for the brand. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-10-pro-vs-pixel-9-pro-camera-comparison-hero-3-scaled.jpg",
    "pubDate": "2025-11-03T16:50:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "2559a16a25591ea6",
    "title": "Your Pixel is hearing the call of the wild with these latest Google Sounds additions",
    "link": "https://www.androidauthority.com/google-sounds-update-3612410/",
    "summary": "Pixel ringtone customization goes wild — with birds, frogs, and even deer sounds.",
    "body": "TL;DR Google Sounds is updating its UI and adding some new sound recordings. Collections are being upgraded from their color gradient icons to abstract vector art. New alarms, ringtones, and notification sounds highlight the wildlife of Japan. How much effort to you put in to customizing your Android experience — really making your phone yours ? One of the great things about this platform is that users get so much latitude in terms of their approach to customization, with a full custom ROM or maybe just an alternate launcher at one extreme, and making your own wallpaper over on the other. No matter where along that spectrum you fall, Android has options for you, and today we’re learning about some new ones. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/pixel-sounds-app.jpg",
    "pubDate": "2025-11-03T16:48:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef50fc30ecead911",
    "title": "Google TV Streamer drops back to its record-low price!",
    "link": "https://www.androidauthority.com/google-tv-streamer-deal-8-3612422/",
    "summary": "Get access to your favorite streaming apps, games, and more.",
    "body": "Credit: Joe Maring / Android Authority The Google TV Streamer is pretty rare, so we still get excited whenever we see a good deal on it. Today, it happens to be at a record-low price, meaning it is the cheapest it has ever been. It’s the day to get it! Buy the Google TV Streamer for just $74.99 ($25 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/google-tv-streamer-box-and-remote-2-scaled.jpeg",
    "pubDate": "2025-11-03T16:36:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7159809f56b875c9",
    "title": "Chrome’s latest update will save you even more time when filling out tedious forms",
    "link": "https://www.androidauthority.com/chrome-browser-autofill-update-3612188/",
    "summary": "Google is making autofill on Chrome smarter and more versatile than ever.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is releasing an update for Chrome’s autofill tool. Desktop users with enhanced autofill enabled will now be able to automatically fill in their passport, driver’s license number, vehicle information, and more. This update is rolling out globally in all languages starting today. There’s not much that feels more tedious than manually filling out fields for your name, address, phone number, and so on. Thankfully, Chrome has a feature that can fill out all of your personal information for you. Google is now upgrading that autofill tool to save you even more time. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/12/google-pixelbook-chrome-browser-scaled.jpg",
    "pubDate": "2025-11-03T16:12:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7865e702614b918e",
    "title": "Record field goal & flying touchdowns in NFL's plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/c5yl9xy11d4o?at_medium=RSS&at_campaign=rss",
    "summary": "Cam Little's 68-yard field goal, the longest in NFL history, and Jameson Williams' flying touchdown feature in the best plays from the latest round of NFL games.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T15:58:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d9bbf268b78a43a5",
    "title": "Revisit your favorite Nintendo DS games on this affordable Android clamshell",
    "link": "https://www.androidauthority.com/anbernic-rg-ds-launch-3612376/",
    "summary": "The cheapest dual-screen emulation handheld is now available for pre-order.",
    "body": "Credit: AMBERNIC TL;DR The ANBERNIC RG DS is now available for pre-order, starting at $93.99. It features two four-inch IPS displays, with a DS-like clamshell form factor. Shipping will begin before December 15, with prices increasing after that. The Nintendo DS was a groundbreaking console when it launched more than two decades ago, but there are vanishingly few ways to play DS games on modern hardware. ANBERNIC is here to change that with the RG DS, and it’s now available for pre-order at a surprisingly low price. With two 4-inch IPS displays and a clamshell form factor, the RG DS is roughly the same physical size as the Nintendo DSi LL, but features two additional sticks on either side of the bottom screen. The screens themselves have a resolution of 640×480, which is higher than the original consoles, but doesn’t offer perfect integer scaling. In other words, some games with pixel graphics may look a little off to the discerning eye.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ambernic-rg-ds.jpg",
    "pubDate": "2025-11-03T15:21:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a6a2197942335e71",
    "title": "Do Bills have blueprint to beat Chiefs? Best of NFL week nine",
    "link": "https://www.bbc.com/sport/american-football/articles/ckgkzyg0lv3o?at_medium=RSS&at_campaign=rss",
    "summary": "How the Buffalo Bills beat the Kansas City Chiefs, plus the best performers, games and talking points from week nine in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T15:00:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ce2ebadfcd4353e4",
    "title": "Galaxy Watch keeps screaming ‘stress,’ even though users say they are fine",
    "link": "https://www.androidauthority.com/samsung-galaxy-watch-high-stress-warning-one-ui-8-watch-3612357/",
    "summary": "The warning notifications have spiked post the One UI 8 Watch update. Are you experiencing the same?",
    "body": "Credit: Reddit user oHomemCansado TL;DR Multiple users report receiving frequent, seemingly false high-stress warnings on their Galaxy Watch since installing the new One UI 8 Watch update. The cause could be an alteration in the algorithm or thresholds used to detect stress via heart rate monitoring. Samsung has released a stable version of One UI 8 Watch , based on Wear OS 6, for the Galaxy Watch 7 and Galaxy Watch Ultra (2024). This platform update is significant, as it introduces new features, including the Now Bar and revamped watch tiles, to existing smartwatch users. However, the update might have also caused some extra stress to users, if all the additional stress warnings are to be believed. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Galaxy-Watch-7-High-stress-warning-notification-scaled.jpeg",
    "pubDate": "2025-11-03T13:43:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7b1a6cb96b8fb39b",
    "title": "Looking to save big? Here are 5 T-Mobile deals I recommend checking out this month",
    "link": "https://www.androidauthority.com/t-mobile-deal-recommendations-nov-3610572/",
    "summary": "There are even free deals for those with more entry-level plans, too!",
    "body": "Credit: Joe Maring / Android Authority T-Mobile is not only the fastest-growing of the big three carriers, it’s also the most affordable of the big three. That said, the gap isn’t as big as it used to be, but the good news is that there are plenty of solid T-Mobile deals that can still make it worth the switch. Whether you’re a new or existing customer, you’ll find trade-in offers, free device promos, and even occasionally free or heavily discounted lines. Before just jumping in, it’s always important to do a bit of research first before making any major changes. You never know when you’ll find a killer deal! To make this even easier, I’ve rounded up just five of the best T-Mobile deals for the month of November to help you make your decision.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-5-scaled.jpg",
    "pubDate": "2025-11-03T13:38:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a5aa7b765e850c20",
    "title": "There's more that bonds us than separates us - Southgate",
    "link": "https://www.bbc.com/sport/football/videos/cz91400px83o?at_medium=RSS&at_campaign=rss",
    "summary": "Sir Gareth Southgate believes England has an opportunity to \"change the narrative\" amid concerns the country is becoming less united, when asked about the debate about flying the St George's flag.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T12:49:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52f8376d92ab3090",
    "title": "Move over vapor chambers, we now have Snapdragon flagships with liquid cooling",
    "link": "https://www.androidauthority.com/redmagic-11-pro-release-3612317/",
    "summary": "Will this be enough to keep the Snapdragon 8 Elite Gen 5 cool?",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR The REDMAGIC 11 Pro is one of the first Snapdragon 8 Elite Gen 5 devices to hit the market. It also features liquid cooling, large vapor chambers, and a built-in waterproof fan. Starting at $749, global sales will begin on November 19, with early-bird vouchers and discounts available beforehand. When it comes to gaming phones , REDMAGIC has been releasing a steady stream of powerful devices that punch well above their price point, and the latest is now here to take things to the next level. The REDMAGIC 11 Pro is one of the first Snapdragon 8 Elite Gen 5 phones to hit the market, but it has a few extra features that no phone can match. Starting with the SoC, the 8 Elite Gen 5 is the latest and greatest on the market, with our early testing indicating a 20% bump in CPU and GPU performance in reference devices for testing. We are still actively benchmarking the REDMAGIC 11 Pro, and those gains appear to hold true in this device as well. Stay tuned for our full test results and benchmarks later this week.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/REDMAGIC-11-Pro-liquid-cooling.jpg",
    "pubDate": "2025-11-03T12:40:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5fd79123e708f319",
    "title": "T-Mobile’s latest freebie is perfect for winters, here’s how to get one",
    "link": "https://www.androidauthority.com/t-mobile-tuesday-free-beanie-3612349/",
    "summary": "Limited quantities, so just act quick!",
    "body": "Credit: Joe Maring / Android Authority TL;DR T-Mobile is giving away free beanies this Tuesday. The offer is valid for all T-Mobile and Metro by T-Mobile subscribers. You can save the offer using the T-Life app and then visit a store to collect it. Halloween has passed, and daylight saving time has just ended for the year. We’re officially into November, which means winter is upon us. And so, it’s the perfect time to stock up your wardrobe with winter clothing. A beanie is an essential part of the outfit, even if you live in regions that experience mild winters with little to no snow. And what’s better than a beanie that keeps your noggin warm but doesn’t cost a dime? That’s right, you can get a beanie for free, and the only requirement for you is to be a T-Mobile subscriber . This Tuesday, T-Mobile will give away free beanies as part of its weekly subscriber rewards system. As The Mobile Report notes, this is a classic beanie in T-Mobile’s signature magenta color, featuring a black band and the carrier’s tiny logo. You can also flip it to get an even more minimal all-black design.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/t-mobile-logo-pixel-hero-3-scaled.jpg",
    "pubDate": "2025-11-03T12:32:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8736d57467b2aaec",
    "title": "Google Photos’ Ask Photos could soon make searching memories even easier",
    "link": "https://www.androidauthority.com/google-photos-ask-photos-ask-button-outfit-collection-apk-teardown-3612326/",
    "summary": "We've also spotted clues for a new \"Outfits collection\" feature.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Photos is testing an alternative way to access the Ask Photos feature via a dedicated button visible in the image viewer. We’ve also spotted code for an “outfit collection” feature within Ask Photos, though there’s still some mystery to it. Ask Photos is a feature within Google Photos that allows you to ask questions to the service to retrieve relevant images from your photo collection. For instance, you can ask “Photos that’d make great phone backgrounds,” or “What did I eat on my trip to Barcelona?” to get AI to give you the right results for such complex queries. This feature is currently available in the US only, and can be accessed by tapping on the Ask tab in the Photos app. Google Photos v7.52.0 includes code for a new way to access Ask Photos, and we’ve managed to activate it before its launch to give you an early look. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our T…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/04/Gogole-photos-logo-on-smartphone-next-to-other-devices-and-picture-frame-Stock-photo-1.jpg",
    "pubDate": "2025-11-03T11:12:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "41e4c80d9bff8db0",
    "title": "My Pixel support nightmare convinced me to never go back to Google",
    "link": "https://www.androidauthority.com/pixel-support-nightmare-google-3610954/",
    "summary": "A routine Pixel purchase that revealed Google’s biggest shortcoming.",
    "body": "Google has long treated the Indian market like a second-class citizen, and to be fair, it had its reasons. It wasn’t selling nearly as many phones as Samsung, Apple, or even OnePlus. That’s the reason only the A-series Pixels made it to India for years. But things have been changing slowly but surely. Google recently announced an assembly line in India , and around mid-2025, it finally launched its own online Google Store here, complete with first-party accessories and trade-in options. Naturally, I headed straight there to pre-book a Pixel 10 , trading in my old Pixel 6a that I had lying around. Everything went smoothly at first — the phone shipped on time, and Google gave me ample time to move my data before the old Pixel was scheduled for pickup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Google-Store-Oakbrook-Official-Imagery-3-scaled.jpg",
    "pubDate": "2025-11-03T11:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6e81a6e8792d3d58",
    "title": "How to follow the Ashes across the BBC",
    "link": "https://www.bbc.com/sport/cricket/articles/c8jrp9xy9nlo?at_medium=RSS&at_campaign=rss",
    "summary": "The BBC will deliver comprehensive coverage of the Ashes, with ball-by-ball radio commentary, video highlights, text updates and analysis.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-03T09:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "835a5cbde61124fa",
    "title": "The 38 Best Restaurants in Lisbon, Portugal, According to a Local Expert",
    "link": "https://www.eater.com/maps/best-lisbon-portugal-restaurants",
    "summary": "Inside Restaurante Alma. | Nuno Correia A food-loving visitor will quickly learn that sardines, cod, and the iconic pastel de nata are great, but the Lisbon restaurant scene can offer much more. Portuguese cuisine draws on global flavors from the country’s centuries of trade, and Lisbon’s restaurat…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-31T18:00:00.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d6eff9438b670d30",
    "title": "How to Pitch Eater",
    "link": "https://www.eater.com/2016/12/15/13962822/eater-pitching-guidelines-how-to-pitch",
    "summary": "Go on — scoop up every bit of knowledge about pitching Eater. | Kimberly Motos Eater is for people who care about where they eat. Through our extensive reporting on restaurants and bars, we believe food is culture, identity, and community — and where you eat matters. Our coverage is approachable an…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-30T21:22:32.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ac56f63aedfb8491",
    "title": "17 Very Cool Food Gifts to Buy Before They Sell Out",
    "link": "https://www.eater.com/shopping/920231/best-food-gifts-limited-edition",
    "summary": "My Jack O’Lantern’s grin is still fresh, and yet my Instagram ads have already started overflowing with advent calendars and early-bird holiday deals for food-lovers. As an over-planner and Eater’s dedicated town crier for all things shopping-related, I’m actually very here for it. At this big age,…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T23:18:47.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d78ed3fba6f8f7b3",
    "title": "This Michelin-Starred Mexican Restaurant Is Tucked Inside a Houston Strip Mall",
    "link": "https://www.eater.com/dining-out/920230/mexican-tasting-menu-houston-strip-mall",
    "summary": "At Tatemó, James Beard-nominated chef Emmanuel Chavez is spotlighting heirloom maize in a Michelin-starred tasting menu that takes diners to many regions throughout Mexico. Chavez says that “tortillas are the foundation” for the 16-set tasting menu restaurant. He walks through a whole day of prep, …",
    "body": null,
    "image": null,
    "pubDate": "2025-10-29T18:08:54.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "76fa8126ee1770b0",
    "title": "We Asked: “What Does it Take to Build a Viral Menu?”",
    "link": "https://www.eater.com/pre-shift/919818/we-asked-build-a-viral-menu",
    "summary": "A version of this post originally appeared on October 27, 2025, in Eater and Punch’s newsletter Pre Shift, a biweekly newsletter for the industry pro that sources first-person accounts from the bar and restaurant world. This send is presented by Square — the technology company that makes commerce a…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T19:44:01.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "bf0eda71b5a62807",
    "title": "For Lisbon, the Pastel de Nata Is a Gift and a Curse",
    "link": "https://www.eater.com/dining-out/919418/lisbon-pastel-de-nata-tourism-gentrification-portugal",
    "summary": "Pastéis de nata at Castro Atelier. | Sopotnicki / Shutterstock In Lisbon, you’re never far from a pastel de nata, the city’s iconic egg tart. While Pastéis de Belém, the 1837 pastry shop that invented the modern version of the pastry, still draws streams of diners out to its the city’s western edge…",
    "body": null,
    "image": null,
    "pubDate": "2025-10-27T14:04:04.000Z",
    "source": {
      "name": "Eater",
      "homepage": "https://www.eater.com/rss/index.xml"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]