[
  {
    "id": "a8e40bec221aba99",
    "title": "One UI 8.5 all but confirms Galaxy S26 Ultra’s new Private Display feature (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-8-5-private-display-apk-teardown-3599649/",
    "summary": "Private Display will limit screen visibility from side angles to protect your privacy, and it could debut with the S26 Ultra.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Code within leaked One UI 8.5 build suggests Samsung is developing a new “Private Display” or “Privacy Display” feature. This feature will limit screen visibility from side angles, protecting privacy in crowded public places. It’s likely to debut on the Galaxy S26 Ultra, which is rumored to have the necessary screen hardware. Stable One UI 8 recently started rolling out to Samsung’s phone lineup, but we’re already on to the next release. The first One UI 8.5 builds are already being tested, and we even have a look at some of the iOS 26-inspired design changes coming along. Thanks to the leaked build, we’ve also discovered some new features, such as a system for tackling photosensitive epilepsy , and the first mentions of Galaxy Buds 4 and Galaxy Buds 4 Pro . We’ve now spotted clues about a new Private Display/Privacy Display feature that could tie in with a rumored Galaxy S26 Ultra feature. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-3-scaled.jpg",
    "pubDate": "2025-09-20T13:38:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "83f5bc83e2dcb9cf",
    "title": "'I'm in disbelief' - KJT's emotional interview",
    "link": "https://www.bbc.com/sport/athletics/videos/c0ezz8rpexzo?at_medium=RSS&at_campaign=rss",
    "summary": "Katarina Johnson- Thompson shares what it means to win bronze in the women's heptathlon at the World Athletics Championships in Tokyo and the mental resilience it takes to continue competing.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T13:30:53.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b41b5e18c498a298",
    "title": "Chebet sprints past Kipyegon to win 5000m gold",
    "link": "https://www.bbc.com/sport/athletics/videos/cnvrry17gqpo?at_medium=RSS&at_campaign=rss",
    "summary": "Kenya's Beatrice Chebet wins gold in the women's 5000m with team-mate Faith Kipyegon claiming silver and Italy's Nadia Battocletti takes bronze at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T13:10:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "775e65a13b814e10",
    "title": "Samsung’s new vision of DeX on tablets is a step in the right direction",
    "link": "https://www.androidauthority.com/one-ui-8-new-dex-right-direction-3595957/",
    "summary": "Samsung's new tablet-friendly DeX is faster than ever, and I can't wait to use it more.",
    "body": "The Galaxy Tab S11 series is the latest incarnation of Samsung’s flagship tablet, and it has some nice upgrades over the Tab S10 series it replaces. A lot of the new features come from One UI 8 , which, among other things, reworks Samsung DeX and bases it on the Android 16 Desktop Mode from Google. Some of those changes are controversial , but I think that the new vision of Samsung DeX found in One UI 8 is a big step forward overall and makes Samsung’s tablets more productive than ever. A more seamless experience",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Galaxy-Tab-S11-Ultra-home-screen.jpg",
    "pubDate": "2025-09-20T13:00:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d867464647c50528",
    "title": "KJT shares bronze in heptathlon after dramatic 800m",
    "link": "https://www.bbc.com/sport/athletics/videos/c20z9003kd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's world champion Katarina Johnson-Thompson shares third place with USA's Taliyah Brooks after her 800m time brings the two equal on 6,581 points overall at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:48:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f4fb1a78bf7af76",
    "title": "GB's Kartal runs Navarro close in BJK Cup semi-final",
    "link": "https://www.bbc.com/sport/tennis/videos/c4g55v3drjro?at_medium=RSS&at_campaign=rss",
    "summary": "A battling Sonay Kartal falls to the United States' Emma Navarro, as Great Britain go 1-0 down in the semi-finals of the Billie Jean King Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:33:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ad34332603a7993",
    "title": "If you don’t want ads everywhere, stop buying things with screens that don’t need them",
    "link": "https://www.androidauthority.com/smart-home-ads-3599137/",
    "summary": "Or be willing to pay a premium for ad-free guarantees — if you can even find someone who will make one.",
    "body": "Ah, victim blaming! That always goes over well, right? This past week, smart home users have been up in arms over the discovery that Samsung’s Family Hub refrigerators are being updated to start showing advertisements on their Cover Screen displays . In a statement defending the move, Samsung frames the addition as “enhancing every day [sic] value” for its customers, but it’s extremely difficult to view this as benefiting anyone other than Samsung and its advertising partners. Granted, worse things have happened in the history of humanity, but I still can’t frame this change as anything other than capital-b bad: At the risk of being hyperbolic, not a single Samsung customer out there actually wants this. But for as right as they are to be upset about what Samsung is forcing upon them, what the heck did they think was going to happen when they bought a refrigerator with a giant screen on it?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/samsung-family-hub-fridge-large.jpg",
    "pubDate": "2025-09-20T12:30:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "23a8675f1fcb299c",
    "title": "Johnson-Thompson shares heptathlon bronze in dramatic conclusion",
    "link": "https://www.bbc.com/sport/athletics/articles/c3rv4rerwjpo?at_medium=RSS&at_campaign=rss",
    "summary": "Katarina Johnson-Thompson wins an emotional fourth global heptathlon medal in unprecedented circumstances as she shares world bronze in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:29:44.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "13802377905ee618",
    "title": "Baker hopes tough England debut will 'be good thing' in long run",
    "link": "https://www.bbc.com/sport/cricket/articles/c62l62y3zy3o?at_medium=RSS&at_campaign=rss",
    "summary": "Fast bowler Sonny Baker says his chastening England debut will hopefully make him a better player in the long run.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:26:06.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bfc64096983816b2",
    "title": "GB women reach 4x100m relay final but men botch handover",
    "link": "https://www.bbc.com/sport/athletics/videos/czx0px2kq09o?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Dina Asher-Smith, Success Eduan, Desiree Henry and Daryll Neita qualify for the women's 4x100m relay but a baton blunder between Jona Efoloko and Eugene Amo-Dadzie sees the men's team miss out at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:25:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "722538d5c3546559",
    "title": "Ireland's O'Connor wins historic world silver medal",
    "link": "https://www.bbc.com/sport/athletics/articles/c3drpg7mkj3o?at_medium=RSS&at_campaign=rss",
    "summary": "Ireland's Kate O'Connor claims a historic silver medal in the women's heptathlon with a superb performance at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T12:23:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cc1ce1704a5d7c20",
    "title": "It’s me, I’m the audience for the iPhone Air",
    "link": "https://www.androidauthority.com/iphone-air-who-is-it-for-3597508/",
    "summary": "The iPhone Air is niche by design, and sometimes that’s reason enough for it to exist.",
    "body": "When Apple announced the iPhone Air , most people saw compromises . Thinner means less battery. A single camera instead of the multi-camera Pro kit we’re all used to. A phone that, without a doubt, looks more like a fashion statement than a power user’s dream. But when I saw it, I saw something I don’t usually feel with new phones anymore. A minimalist phone that serves my essential needs and nothing more. As a millennial with Gen Z tendencies, it’s pretty clear that I’m the audience for this phone. Every September, iPhones get bigger, heavier, and more stuffed with specs. It’s the progression of tech, and by and large, people value a phone by its hardware-to-dollar quotient. But with the iPhone Air, Apple has gone in the opposite direction. The phone is built impossibly slim, almost delicate, like a product designed as much as the set piece of a fashion-forward futuristic movie as for the Apple Store. It reminds me of the first-generation iPod nano. I scoffed at it when it launched. Then got my hands on it. It quickly became my favorite EDC kit. And that’s exactly why I didn’t scoff at the iPhone Air. Hindsight is 20/20.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/iPhone-Air-iPhone-16-Pro-iPod-Mini-Sony-camera--scaled.jpg",
    "pubDate": "2025-09-20T12:00:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b38736bf86bf458a",
    "title": "Google could make Android 17 work better with life-saving medical devices",
    "link": "https://www.androidauthority.com/android-17-medical-profile-rumor-3599601/",
    "summary": "Android 17’s new profile allows medical device apps to streamline setup and stay active in the background",
    "body": "Hundreds of millions of people live with diabetes or other chronic conditions that require continuous monitoring. Fortunately, modern medical devices make it significantly easier for people to track their glucose levels, blood pressure, and other key vitals. Some even connect directly with smartphones, sending crucial data and alerts via Bluetooth to the mobile devices we carry every day. Despite the importance of these medical devices in many people’s lives, Android doesn’t treat them any differently than other Bluetooth peripherals. The operating system is designed to maximize privacy and battery life, which forces medical device makers to jump through hoops to ensure their apps operate reliably. These apps must request a host of permissions during setup and then hope the OS doesn’t terminate their background processes — a dangerous possibility, since any lapse in reporting can become a life-or-death situation for users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Android-Bot-dressed-as-a-doctor-holding-a-card-that-says-Android-17-cinnamon-bun.jpg",
    "pubDate": "2025-09-20T12:00:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7921ae9ae1caa9d",
    "title": "Apple won’t bring AirDrop to Android, so Google will bring Quick Share to iPhones",
    "link": "https://www.androidauthority.com/authority-insights-podcast-006-3599173/",
    "summary": "Google wants to make file sharing easier between Android and iOS and protect users from scammers in chat apps",
    "body": "https://www.youtube.com/watch?v=htYejrsuSf8 This week, Mishaal Rahman and C. Scott Brown discuss Google’s perplexing plans to bring Quick Share to the iPhone, which might not work offline. They also dive into a new Pixel feature that’ll scan your chat notifications to protect you from scammers and an upcoming AI health assistant in the Samsung Health app. The Authority Insights Podcast is a new weekly show from the Android Authority team hosted by Mishaal Rahman and C. Scott Brown. In each episode, we’ll break down the latest exclusive reports, app teardowns, and leaks from the Android Authority team.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Episode-Thumbnail-2.jpg",
    "pubDate": "2025-09-20T12:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b5a2f2d5617843e2",
    "title": "GB in must-win territory at BJK Cup after Kartal loss",
    "link": "https://www.bbc.com/sport/tennis/articles/cx2px2008vko?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain will have to come from behind to reach the Billie Jean King Cup final after a battling Sonay Kartal loses to Emma Navarro.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:48:33.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c78b6537e70f462",
    "title": "Shock as USA crash out of 4x400m relay but GB through to final",
    "link": "https://www.bbc.com/sport/athletics/videos/cj6xy6812pro?at_medium=RSS&at_campaign=rss",
    "summary": "Olympic champions the USA fail to qualify for the men's 4x400m relay final after a baton blunder but Great Britain's quartet make it through.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T11:43:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "855658e99ed3ed0b",
    "title": "I’ve tested all the best hybrid smartwatches of 2025 and these are my top picks",
    "link": "https://www.androidauthority.com/the-best-hybrid-smartwatches-3593772/",
    "summary": "For an accessory that's more than just looks, make your next watch one of the hybrids below.",
    "body": "Hybrid smartwatches nail the best of both worlds: classic analog style with just enough smartwatch features to keep you connected. They look like traditional timepieces but sneak in fitness tracking , heart rate sensors, and the occasional notification. I’ve tested plenty, and the standouts are the ones that blend design and utility without feeling like a gadget in disguise. Below are the hybrid smartwatches I recommend most. Withings ScanWatch 2: The best hybrid smartwatch overall The Withings ScanWatch 2 is one of the most polished hybrid smartwatches available. It pairs a timeless analog design with a surprisingly deep health suite, including ECG readings for atrial fibrillation detection, SpO2 monitoring, and impressively reliable sleep stats. New to this generation is a temperature sensor that not only helps flag potential illness but also supports recovery and training insights. Meanwhile, on-device cycle tracking is also now built in, making the watch more versatile for a wider range of users.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/hybrid-watch-variety-scaled.jpg",
    "pubDate": "2025-09-20T11:30:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "43ad2fc7ad77165e",
    "title": "5 phone brands you should buy instead of Samsung",
    "link": "https://www.androidauthority.com/samsung-alternative-phone-brands-3599349/",
    "summary": "There are plenty of choices out there.",
    "body": "Credit: Edgar Cervantes / Android Authority Samsung is the biggest smartphone manufacturer in the world, and for good reason. It has a global reach through various distribution channels, offers great phones at just about every price point, and promises long-term software support for most of its handsets. Over the years, it has also positioned its brand as reliable, trustworthy, and to a point, even premium, convincing people to part with their money. However, no company is perfect. Samsung phones are generally among the most expensive on the market, their flagship series falls behind some of its competitors when it comes to features like fast charging, and pushing out the latest software updates often takes more time than we’d like. Pair that with various issues over the years, including the infamous Note 7 fiasco, and it’s understandable why some consumers would rather stay away.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-logo-at-CES-2025-Stock-photo-3.jpg",
    "pubDate": "2025-09-20T11:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "a18263aa510643ba",
    "title": "I tested Google’s Pixelsnap vs the Pixel Stand, and one is clearly better in every way",
    "link": "https://www.androidauthority.com/pixelsnap-vs-pixel-stand-3597374/",
    "summary": "MagSafe charging fails to impress on the Google Pixel 10 Pro XL",
    "body": "Credit: Robert Triggs / Android Authority I don’t usually develop a near instant dislike of new technology, but I’ve quickly come to loathe the new Pixelsnap accessory for the Pixel 10 series . While MagSafe certainly has its merits, Google’s little charging puck is not going to convince me that this is what the future of wireless charging looks like. Especially not when I have the highly regarded Pixel Stand 2nd Gen on my desk (which I’ll refer to as the Pixel Stand from here on out) against which to compare it. My first and most obvious complaint is: why bother? Yes, the magnets make for a satisfying snap on the back of my Pixel 10, but a dangling puck/cable is no more convenient than a USB-C cable. Plus, I can’t use the Pixelsnap to charge my headphones, tablet, or any other gadget I have lying around. Now, Google is happy to sell you the Pixelsnap Stand to make it into a more traditional dock. Still, at $70 for the complete setup (don’t forget you need to bring your own wall adapter), it’s a massively overpriced piece of plastic that should really have been included in the Pixelsnap’s box for free. The charging puck alone costs $40.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Pixelsnap-vs-Pixel-Stand-chargers.jpg",
    "pubDate": "2025-09-20T11:00:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4bcf14b1c889505c",
    "title": "One UI 8 is out for the Galaxy S25, and here are the 5 features you should check out",
    "link": "https://www.androidauthority.com/one-ui-8-hands-on-galaxy-s25-3598980/",
    "summary": "Hooray for new features, both big and small.",
    "body": "Remember when Samsung made an absolute mess of its One UI 7 rollout ? We sure do, but we’re no longer here to talk about that. Instead, we’re ready to focus on the fact that Samsung is already onto the next big thing and that One UI 8 is already landing on Galaxy S25 devices (with more updates coming in the next few weeks). And, although it’s not quite as large an overhaul as One UI 7 was, there’s still a lot to like. After getting a little taste of Samsung’s vision of Android 16 on my Galaxy S25 FE, I loaded it up on my Galaxy S25 Edge while I compare it to the iPhone Air. Here are the stand-out features I’ve been impressed by so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Galaxy-S25-Edge-One-UI-8-easter-egg-laying-down.jpg",
    "pubDate": "2025-09-20T11:00:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4830cabccbd7b2bf",
    "title": "I spent a month with the Pixel 10’s most hyped AI feature, and it hasn’t gone well",
    "link": "https://www.androidauthority.com/google-pixel-10-magic-cue-one-month-later-3598684/",
    "summary": "There's nothing magical about Magic Cue, at least not yet.",
    "body": "“The right info, right when you need it.” That’s how Google describes Magic Cue , one of the most prominent new AI features on the Pixel 10 series. Using the power of artificial intelligence, Magic Cue is supposed to automatically suggest helpful info in phone calls, text messages, and other apps without you having to lift a finger. However, the keyword there is “supposed” to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/pixel-10-pro-magic-cue-phone-call-example-not-working-1-scaled.jpg",
    "pubDate": "2025-09-20T10:30:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0e85625671901cc1",
    "title": "The HUAWEI Watch GT 6 Pro might be the best-looking fitness tracker in my smartwatch box",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-review-3598880/",
    "summary": "Long battery life means it will stay on my wrist longer, too.",
    "body": "I spend a lot of time swapping watches in and out, so it’s rare when one actually turns the heads of my loved ones. The HUAWEI Watch GT 6 Pro, though, immediately did. It’s polished enough to dress up yet built tough enough to keep pace on the trails. More importantly, it promises to outlast my patience for charging cables with a battery life that stretches weeks, not days. At first blush, it feels like a watch equally concerned with looks (hence the blushing), longevity, and functionality. Fortunately, that’s a combination HUAWEI pulls off. Design and display",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Face-scaled.jpg",
    "pubDate": "2025-09-20T10:15:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "5fdc9f15d470e9b6",
    "title": "Could T-Mobile and other big carriers be heading toward an online-only future?",
    "link": "https://www.androidauthority.com/big-carrier-digital-3596619/",
    "summary": "While it's possible, the most likely result will be something in the middle.",
    "body": "Credit: Edgar Cervantes / Android Authority It’s no secret that customer service has been slowly but surely declining as the big three carriers look to cut costs, but in-store support has arguably taken the sharpest hit. All three carriers have closed at least some of their locations and made moves to reduce their reliance on third-party stores, all while raising sales goals to nearly unachievable levels. The result has been widespread burnout and high turnover. It’s clear that carriers now view retail stores as an expensive legacy cost rather than a core part of their strategy. This raises the question: are we headed toward a future where the big three operate mostly, or even entirely, online? While this might seem like a big leap at first, the groundwork is already in place for T-Mobile, and AT&amp;T and Verizon could follow in the coming years. With that in mind, let’s take a closer look at how the industry is shifting and whether an online-only future may be on the horizon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-7.jpg",
    "pubDate": "2025-09-20T10:00:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "02a89a224aaa2f88",
    "title": "5 ways I use this forgotten yet powerful Google Maps feature",
    "link": "https://www.androidauthority.com/google-maps-my-maps-ideas-3598518/",
    "summary": "From earmarking emergency points to creating entire bucket lists, here's how I use My Maps.",
    "body": "Did you know that Google Maps has a robust custom map creation tool? I don’t blame you if you don’t; Google doesn’t exactly make it easy to discover or use. Nevertheless, My Maps allows users to create custom maps with defined pins, highlighted routes, annotations, and more. When used correctly, it can transform how you plan trips, navigate, or discover new destinations within Google Maps. It took me many moons to realize how adaptable and useful the feature is, and now I want to share this discovery with you. If you’re looking for ideas on using custom maps in Google Maps, you’re in the right place. Below, I explain how and where to create these maps, how to find your created maps in the Google Maps Android app, and how you can use custom maps to enhance your Maps experience in various scenarios.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-maps-my-maps-custom-map-example-2.jpg",
    "pubDate": "2025-09-20T09:30:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "37548c4d4164f276",
    "title": "Alcaraz has 'enough battery' to help Europe make strong Laver Cup start",
    "link": "https://www.bbc.com/sport/tennis/articles/cp3v7ejyd52o?at_medium=RSS&at_campaign=rss",
    "summary": "Carlos Alcaraz helps Team Europe race to a 3-1 lead over Team World on day one of the Laver Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T09:29:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "82c68dcdb4d12f16",
    "title": "Samsung’s bloatware problem is about to get a lot worse",
    "link": "https://www.androidauthority.com/samsung-bloatware-getting-worse-3596625/",
    "summary": "You might need to get used to Samsung adding extra apps to your next phone or tablet.",
    "body": "Samsung’s Galaxy Tab S11 lineup is a solid next step for Samsung’s flagship tablet series. The screens are noticeably brighter, and while I mourn the lack of a Plus model , there isn’t much about Samsung’s new tablet hardware that I have to complain about. The software is a different matter, though, as one of the additions Samsung has made to One UI 8 on the Tab S11 could hint toward an attitude to bloatware I’m not comfortable with. Bloatware isn’t a new problem for Samsung",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Fold-7-in-hand-showing-apps-scaled.jpg",
    "pubDate": "2025-09-20T09:00:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e2f478cc1083e9b9",
    "title": "'Newcastle need to be in the WSL asap' - will this be their year?",
    "link": "https://www.bbc.com/sport/football/articles/c77drp6z0m7o?at_medium=RSS&at_campaign=rss",
    "summary": "From the obscurity of the fourth tier in English football to pushing for a place in the Women's Super League - can Newcastle cap off an eventful few years with promotion?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T08:05:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4d055cc96e7a9b04",
    "title": "Can you name the line-ups from the 2008 Champions League final?",
    "link": "https://www.bbc.com/sport/football/articles/cz69gdeelqvo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United and Chelsea meet in the Premier League on Saturday, but can you name the line-ups from United's 2008 Champions League final win?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T06:35:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "beffe16c1e52bdbb",
    "title": "Arsenal's new Hollywood board member - who is Ben Winston?",
    "link": "https://www.bbc.com/sport/football/articles/cj4ywlnr90jo?at_medium=RSS&at_campaign=rss",
    "summary": "The film producer who is friends with James Corden - who is Arsenal's new board member?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T06:14:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "204c596472b5a2d7",
    "title": "Selby beats Page to reach English Open semi-finals",
    "link": "https://www.bbc.com/sport/snooker/articles/c3vz3764dnvo?at_medium=RSS&at_campaign=rss",
    "summary": "Mark Selby makes superb 131 break in the deciding frame of his 5-4 win over Jackson Page to move into the semi-finals of the English Open.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:32:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28e4f877bec07733",
    "title": "Euros backheel and vineyard dreams - Russo in her own words",
    "link": "https://www.bbc.com/sport/football/articles/c5yk7jlz3ezo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Alessia Russo sits down with Kelly Somers to talk about her football career and her family.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:19:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cfa331f25ca8e791",
    "title": "Goodwin stars as London City beat Everton to claim first WSL win",
    "link": "https://www.bbc.com/sport/videos/c4gvzxl9wrlo?at_medium=RSS&at_campaign=rss",
    "summary": "Two goals from Isobel Goodwin gives London City Lionesses their first Women's Super League victory as they beat Everton 2-1 at Goodison Park.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:08:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7bf35ff8e1e721ef",
    "title": "Clinton scores on debut as Man City thrash Tottenham",
    "link": "https://www.bbc.com/sport/videos/c20e640kdm4o?at_medium=RSS&at_campaign=rss",
    "summary": "New signing Grace Clinton scored on her Manchester City debut as they thrashed Tottenham 5-1 in the Women's Super League, ending the home side's perfect start to the new season.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-20T05:06:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d2c22ca835c42a10",
    "title": "BINI Reflect on Historic Coachella 2026 Announcement & Cosmetic Line Launch After First U.S. Tour",
    "link": "https://www.billboard.com/music/pop/bini-interview-coachella-2026-cosmetics-line-us-tour-1236034750/",
    "summary": "The Filipino pop group manifested playing in the Indio desert earlier this year and remain equally ambitious to expand around the world.",
    "body": "While BINI &#8216;s first U.S. tour dates this summer already felt like a milestone for the Philippines&#8217; biggest girl group, that proved to be only the start of a year filled with crucial crossover moments in music and beyond. After the Biniverse World Tour hit major stops from Los Angeles and New York to Toronto, London and Dubai, the eight-piece act once again extended its global footprint by carving out a historic space for themselves on the American festival circuit, launching a complete beauty line and bringing a part of Filipino childhoods to the global-pop market. Earlier this week, BINI made history as the first Filipino group booked to perform at Coachella — a festival that still functions as a key industry tastemaker and signal of who to watch each year. The announcement follows their newest single &#8220;Shagidi&#8221; and the launch of BINI Cosmetics, a beauty line the group says was built from the inside out for their fans — affectionately known as Blooms — and arrives at a moment when Filipino culture is gaining new visibility on the global stage. Together, the moves read like proof of intent: BINI now reaches more than 16 million followers across social platfo…",
    "image": null,
    "pubDate": "2025-09-20T02:14:16.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "71e98d201b985d54",
    "title": "Labels Claim Suno Pirated Songs From YouTube in Bulked-Up AI Copyright Lawsuit",
    "link": "https://www.billboard.com/pro/suno-lawsuit-ai-company-pirated-youtube-songs-record-labels/",
    "summary": "The proposed amended complaint comes in the wake of AI juggernaut Anthropic reaching a $1.5 billion piracy settlement with book authors.",
    "body": "The major record labels are hitting AI music giant Suno with a new legal claim for allegedly scraping their songs from YouTube, taking a cue from Anthropic’s recent $1.5 billion copyright settlement while citing an exclusive Billboard report on mass piracy in AI training. Universal Music Group, Warner Music Group and Sony Music Entertainment have been working together for over a year to pursue copyright infringement litigation against both Suno and Udio, the other major player in the fast-growing world of AI music, for allegedly feeding unlicensed songs into their models to train the machines. &nbsp; Related &#8216;The Largest IP Theft in Human History&#8217;: Breaking Down The Years-Long Investigation Into How AI Firms Are Stealing&nbsp;Music Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 The labels are now moving to add a piracy claim to the lawsuit against Suno, writing in Friday (Sept. 19) court filings that they’ve recently confirmed the AI company illegally downloaded its training music from YouTube via a piracy method known as “stream-ripping.” The proposed amended complaint cite…",
    "image": null,
    "pubDate": "2025-09-20T01:31:04.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "261096caff64a675",
    "title": "Friday Dance Music Guide: The Week’s Best New Tracks From TroyBoi, Chainsmokers, Nora En Pure & More",
    "link": "https://www.billboard.com/lists/best-dance-songs-of-the-week-chainsmokers-troyboi-sub-focus/",
    "summary": "Simply the best new dance tracks of the week.",
    "body": "This week in dance music: The Coachella 2026 lineup came unusually early, and we ran down every electronic artist playing the fest. SG Lewis, Chris Lorenzo and teams made up of staffers from Beatport, CAA and Red Light will play in the annual charity soccer tournament Copa del Rave in L.A. on Oct. 9. The event will also feature off-field entertainment in the form of sets by Bolo, Juos, Karaba, Life on Planets, Thee Mike B and Soraya and a halftime show by Kah-Lo. Madonna announced that her next album will be a dance project and that it will come out on Warner Records in 2026, Illenium announced a new album called Odyssey along with a March 2026 Sphere residency of the same name. Massive Attack announced that they&#8217;re taking their music off Spotify in all territories due to reported investments made by the streamer&#8217;s CEO Daniel Ek (made through his investment fund Prima Materia) to Helsing, a defense company that sells AI software to inform military decisions. We spoke with John Summit and leaders from his Experts Only label about the imprint&#8217;s origins, how it thinks like a major while maintaining its indie status and, as Summit said it, &#8220;My A&amp;R room is l…",
    "image": null,
    "pubDate": "2025-09-20T01:29:50.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a4f3b2348d95c95a",
    "title": "Get a free storage upgrade and $300 discount on the Samsung Galaxy Z Fold 7",
    "link": "https://www.androidauthority.com/samsung-galaxy-z-fold-7-deal-4-3599443/",
    "summary": "This might be the best deal we've seen on the Samsung Galaxy Z Fold 7.",
    "body": "Credit: Ryan Haines / Android Authority Foldable phones are convenient, fun, and unique, but they can also be quite pricey. If you’re looking to get one, the Samsung Galaxy Z Fold 7 is definitely among your best options, and it starts at a whopping $1,999.99. I am definitely not paying full price for one of these, and you shouldn’t either. Here’s a good deal you might want to take advantage of if you’ve been eyeing this phone. Buy the Samsung Galaxy Z Fold 7 and get a free 512GB storage upgrade for $1,699.99 ($420 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-galaxy-z-fold-7-open-on-table.jpg",
    "pubDate": "2025-09-20T01:26:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e4271516666e94f",
    "title": "Here’s why sideloaded books might not be working on your Kindle",
    "link": "https://www.androidauthority.com/kindle-invalid-asin-message-3599579/",
    "summary": "Amazon is working on solving the new \"Invalid ASIN\" error.",
    "body": "TL;DR A recent bug is preventing Kindle owners from opening new sideloaded books. Amazon has confirmed the issue on its official forums and says a fix is in the works. For now, a useful workaround is to navigate to your book via the three dot menu. If you’ve recently tried to open a sideloaded book on your Kindle and hit a wall, you’re not alone. Starting this week, users across Reddit’s r/kindle community began reporting a sudden “Invalid ASIN” error message. The alert claims the selected title is not valid for Digital purchase on the Kindle, even when the book was loaded via USB or email rather than bought through Amazon’s storefront. Notably, the error only seems to affect unread sideloaded titles. Books that had been opened previously still launch as expected. Oddly enough, if you navigate by tapping the three dots, then Go to, then select a chapter, you can crack open affected books. Toggling Airplane Mode can also help you escape a redirect loop to the Kindle Store, though it hasn’t worked for everyone.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Display-Time-scaled.jpg",
    "pubDate": "2025-09-20T00:22:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ef6b0561ee174766",
    "title": "Live Nation Shares Fall 6% on FTC Lawsuit, Sphere Gains for Fifth Straight Week as ‘Oz’ Soars",
    "link": "https://www.billboard.com/pro/live-nation-stock-falls-ftc-lawsuit-sphere-oz-bump/",
    "summary": "As markets celebrated the Fed's rate cut, the Billboard Global Music Index rose 1.3% to 3,101.01 in the week ended Sept. 19, 2025.",
    "body": "As U.S. stocks soared following a U.S. Federal Reserve interest rate cut, Live Nation shares fell in the wake of a lawsuit from the Federal Trade Commission (FTC) over what the agency called &#8220;years of systemic unfair and deceptive practices.” The high-flying stock dropped 5.8% to $163.72, lowering its year-to-date gain to 65.7%. Live Nation&#8217;s stock dropped 2.5% after Bloomberg reported Monday (Sept. 15) that the FTC was investigating the company. Following news of the lawsuit, the company&#8217;s share price fell 2.8% on Thursday (Sept. 18) and dropped another 0.6% on Friday (Sept. 19). Separately, Rothschild &amp; Co. Redburn downgraded Live Nation to a “neutral” rating and increased its price target to $170 from $144. Redburn analysts expect margin expansion to slow from 2026.&nbsp; Related FTC Sues Live Nation, Ticketmaster for Allowing Ticket Brokers to Break Its Rules for Profit: ‘Directly Inflates&nbsp;Prices’ Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 A dip of such a magnitude isn’t rare for Live Nation, and the stock has proven to be resilient. In 2019, Live Nati…",
    "image": null,
    "pubDate": "2025-09-20T00:08:23.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "d8789e0fb051d841",
    "title": "John McBride & Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: ‘Music Can Improve Your Life … And the Whole World’",
    "link": "https://www.billboard.com/music/rb-hip-hop/john-mcbride-guitar-center-partner-blackbird-grant-program-1236071240/",
    "summary": "New initiative follows in wake of foundation’s fourth annual benefit gala honoring McBride, Jimmy Jam & Terry Lewis.",
    "body": "The Guitar Center Music Foundation and Nashville engineering/production icon John McBride have teamed up to launch the Blackbird Music Student monthly grant program. McBride owns Music City-based Blackbird Studio. Since opening its doors in 2002, the studio has hosted recording sessions for a host of music stars such as Garth Brooks, Taylor Swift, Justin Timberlake and Jack Harlow. McBride also serves as institutional director of The Blackbird Academy . McBride and his wife, country star Martina McBride, launched the academy in 2013 which, as its website notes, is “dedicated to advancing the quality of recording education through a hands-on, professional training curriculum.” The Blackbird grant program’s launch follows on the heels of the Guitar Center Music Foundation’s fourth annual benefit gala (Sept. 11) during which McBride and Grammy-winning songwriting/production duo Jimmy Jam &amp; Terry Lewis were both honored. McBrider eceived the foundation’s lifetime achievement award, presented by Martina and country legend Garth Brooks. McBride revealed the grant initiative’s launch during his acceptance speech noting, “Music can improve your life … and the whole world.” Jam &amp; L…",
    "image": null,
    "pubDate": "2025-09-19T23:40:52.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5079892e91f0cb32",
    "title": "Nova Festival Exhibition Comes to Berlin, With Support From the Music Business",
    "link": "https://www.billboard.com/pro/nova-music-festival-exhibition-berlin-music-biz-support/",
    "summary": "The touring memorial to the victims of the rave massacre opens Oct. 7 in the German capital.",
    "body": "On Oct. 7, the two-year anniversary of the Hamas attack on Israel that set off the war in Gaza, the Nova Music Festival Exhibition will open in Berlin as a memorial to the victims of the massacre at the rave of the same name. The touring exhibition, which has been set up in New York, Los Angeles, Miami, Toronto and other cities, has drawn more than half a million visitors so far, and this will be its debut in Europe. The exhibition, titled “October 7, 6:29am — The Moment Music Stood Still,” will be displayed at Flughafen Tempelhof, an airport that was used by the Nazi regime and is now a public space. Just as in New York and in other cities, the exhibition includes an installation that immerses visitors in the festival set-up, as well as testimonies from both victims and survivors of the Hamas attack. It will also host survivors, including former hostages of Hamas, and a variety of speakers and panels. Proceeds will benefit the Tribe of Nova Foundation , a nonprofit organization set up to help survivors and their families. Related Here Are the Nova Music Festival Survivors Highlighted at Emotional NYC&nbsp;Exhibit Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coache…",
    "image": null,
    "pubDate": "2025-09-19T23:35:06.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e15ed4a38faca82a",
    "title": "The Ancient Mars Variety Show",
    "link": "https://science.nasa.gov/blog/the-ancient-mars-variety-show/",
    "summary": "Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been s…",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home Image of the “Peachflya” abrasion spot, from Perseverance’s WATSON Camera on sol 1620. NASA/JPL-Caltech Written by Melissa Rice, Professor of Planetary Science at Western Washington University Perseverance accomplished something unusual this week: abrading two dramatically different rocks within the span of a few days. While exploring the Vernodden area along Jezero crater’s rim, the rover has been studying what might be “megablocks,” a variety of ancient crustal materials with clues to Mars’ early geological history. The target “Peachflya,” abraded on sol 1618, revealed clasts of different mineral compositions. This could mean the rock is a breccia formed from fragments of even older materials that were broken up, transpo…",
    "image": null,
    "pubDate": "2025-09-19T23:09:16.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "8fb4145186a6a145",
    "title": "John Legend, Irving Azoff, Kai Cenat Honored at Black Music Action Coalition Gala: ‘Equity Is Not Charity. It’s Smart Business’",
    "link": "https://www.billboard.com/pro/kai-cenat-honored-black-music-action-coalition-gala-recap/",
    "summary": "Now in its fifth year, the gala also saluted HarbourView’s Sherrese Clarke, Apple/Apple Music and Primary Wave Music.",
    "body": "“Five Years of Impact.” That was the celebratory vibe reverberating inside the jam-packed ballroom during the Black Music Action Coalition’s (BMAC) fifth annual gala at Los Angeles’ Beverly Hilton on Thursday evening (Sept. 18). Presented by Live Nation, the dinner/awards ceremony saluted five music industry honorees: John Legend (BMAC Quincy Jones Humanitarian Award), Irving Azoff (BMAC Icon Award), Sherrese Clark of HarbourView Equity Partners (inaugural BMAC Harry Belafonte Change Agent Award), Kai Cenat and Apple/Apple Music (BMAC Social Impact Award) and Primary Wave Music (BMAC 365 Award). Related Black Music Action Coalition, Jimmy Jam &amp; Terry Lewis Present Third Annual Music Maker Grants in Conjunction With &#8216;ReStore &amp; ReBuild L.A.&#8217;&nbsp;Fundraiser Suspect Arrested in Theft of Beyoncé&#039;s Unreleased Music Coachella Lineup in September? Why the Festival Is Going on Sale So Early in 2026 Grammy-nominated country artist Mickey Guyton , who co-hosted the gala alongside multimedia entertainer Kenny Burns, opened the gala with an impactful performance of “Black Like Me.” Then, BMAC CEO/co-founder/president Willie “Prophet” Stiggers set the tone for the even…",
    "image": null,
    "pubDate": "2025-09-19T23:08:49.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a91fbd4f86f6b4ed",
    "title": "'It takes pressure off' - goal gives Clinton perfect Man City start",
    "link": "https://www.bbc.com/sport/football/articles/cz08ygjznlmo?at_medium=RSS&at_campaign=rss",
    "summary": "Grace Clinton says she's delighted to have scored on her first appearance for Manchester City, helping her new club beat Tottenham 5-1 in the Women's Super League.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T22:34:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8f4954db976e9b3f",
    "title": "Hot deals: Take an awesome portable projector home for as low as $135",
    "link": "https://www.androidauthority.com/projector-yaber-l2s-t2-xgimi-elfin-flip-anker-nebula-capsule-3-deals-3599444/",
    "summary": "Nothing beats cozying up and watching your favorite films on a projector!",
    "body": "Credit: Kaitlyn Cimino / Android Authority Projectors used to be very expensive, bulky, and heavy gadgets that very few of us really owned. Fast-forward to 2025, and they are getting smaller, featureful, and best of all, very affordable! Especially if you can catch a deal like the ones we came across today. These come from Yaber, XGIMI, and Anker. Buy the Yaber Projector L2s Home Cinema for just $134.98 ($65.01 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Projector-T2-HD-scaled.jpg",
    "pubDate": "2025-09-19T22:32:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f2ce7d62f6f4d84",
    "title": "Saja Boys’ ‘Soda Pop’ Tops Latest Top Gabb Music Songs Chart",
    "link": "https://www.billboard.com/music/chart-beat/saja-boys-soda-pop-top-gabb-music-songs-chart-number-1-1236071227/",
    "summary": "The fictional boy band from KPop Demon Hunters takes over the No. 1 spot from its own “Your Idol.”",
    "body": "A month after swarming the Top Gabb Music Songs chart by dominating the entire top five of the July 2025 tally, music from KPop Demon Hunters is even more inescapable on the August 2025 ranking, occupying the list’s top seven. Related HUNTR/X Singers Talk Destiny&#8217;s Child Parallels &amp; Possible &#8216;KPop Demon Hunters&#8217;&nbsp;Sequel BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; Billboard has partnered with Gabb Wireless, a phone company for kids and teens, to present a monthly chart tracking on-demand streams via its Gabb Music platform. Gabb Music offers a vast catalog of songs, all of which are selected by the Gabb team to include only kid- and teen-appropriate content. Gabb Music streams are not currently factored into any other Billboard charts. Of note: the August 2025 chart marks the first published ranking since Gabb Music was made available via app stores, meaning users can now download the streaming app to devices other than Gabb Wireless…",
    "image": null,
    "pubDate": "2025-09-19T22:26:02.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89b0afe4a285eef0",
    "title": "Poppy, Amy Lee & Courtney LaPlante’s ‘End of You’ Begins at No. 1 on Hot Hard Rock Songs Chart",
    "link": "https://www.billboard.com/pro/poppy-amy-lee-courtney-laplante-end-of-you-hard-rock-songs/",
    "summary": "Poppy joins the respective lead singers of Evanescence and Spiritbox atop the list.",
    "body": "“End of You,” the new collaboration by Poppy , Evanescence ’s Amy Lee and Spiritbox ’s Courtney LaPlante , debuts at No. 1 on Billboard ’s Hot Hard Rock Songs chart dated Sept. 20. In the tracking week of Sept. 5-11, the song drew 3.1 million official U.S. streams and 74,000 airplay audience impressions and sold 4,000, according to Luminate. That’s after 190,000 streams and 1,000 sold Sept. 4, the day of its release. Related Evanescence Earns Its First Mainstream Rock Airplay No. 1 With &#8216;Afterlife&#8217; BINI Reflect on Historic Coachella 2026 Announcement &amp; Cosmetic Line Launch After First U.S. Tour John McBride &amp; Guitar Center Music Foundation Partner to Launch Blackbird Student Grant Program: &#039;Music Can Improve Your Life &#8230; And the Whole World&#039; “End of You” marks the three acts’ first No. 1 on Hot Hard Rock Songs, which began in 2020, solo or otherwise. Poppy’s previous best was No. 2, coming with her collaboration with Bad Omens , “V.A.N,” in February 2024. Lee’s Evanescence has hit No. 2 twice (“The Game Is Over” in 2020 and 2000s smash “Bring Me to Life,” featuring Paul McCoy , in 2021) and LaPlante’s Spiritbox has risen as high as No. 5 twice (“…",
    "image": null,
    "pubDate": "2025-09-19T22:17:56.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "be2cc65ddeefb046",
    "title": "'Fairytale' Canada deliver 'seismic' win over New Zealand",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cp3qe2ywpwwo?at_medium=RSS&at_campaign=rss",
    "summary": "Canada stun six-time world champions New Zealand with a masterful display to reach the Women's Rugby World Cup final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T22:11:16.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "62f613a8f9ddff14",
    "title": "Kehlani Slams AI Artist Xania Monet Getting a $3 Million Record Deal: ‘I Don’t Respect It’",
    "link": "https://www.billboard.com/music/music-news/kehlani-slams-ai-artist-xania-monet-million-record-deal-1236071158/",
    "summary": "\"This is so beyond out of our control,\" the musician told fans.",
    "body": "A few days ago, Billboard broke the news that an AI-generated artist, Xania Monet, had signed a multimillion-dollar record deal after meeting with multiple labels. Now, the rest of the music industry is reacting to that unprecedented development, including Kehlani . In a recent TikTok, the singer/songwriter shared their thoughts on Hallwood Media reportedly shelling out $3 million to sign the fictive musician &#8212; whose &#8220;persona&#8221; is operated behind the scenes by writer Telisha &#8220;Nikki&#8221; Jones &#8212; despite copyright concerns previously voiced by other major labels. Spoiler alert: Kehlani isn&#8217;t a fan. Related AI Artist Xania Monet Climbs the Charts — And Signs a Multimillion-Dollar Record&nbsp;Deal An AI Artist Signed A Multimillion Dollar Record Deal. What Does That&nbsp;Mean? &#8216;Folded&#8217; Gives Kehlani First Top 10 on Hot R&amp;B/Hip-Hop Songs&nbsp;Chart &#8220;There is an AI R&amp;B artist who just signed a multimillion-dollar deal &#8230; and the person is doing none of the work,” a frustrated-sounding Kehlani told followers without directly naming Monet or Jones. &#8220;This is so beyond out of our control.&#8221; The vocalist went on t…",
    "image": null,
    "pubDate": "2025-09-19T22:02:43.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a7e05803066cfcb7",
    "title": "Not even the Pope could persuade me to change tactics - Amorim",
    "link": "https://www.bbc.com/sport/football/articles/cyv6n81q009o?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United head coach Ruben Amorim says not even the Pope could persuade him to change his controversial formation.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T21:32:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dab61de761d8279f",
    "title": "Samsung One UI 8.5 wants to save you from a strobe-induced seizure (APK teardown)",
    "link": "https://www.androidauthority.com/one-ui-epilepsy-3599543/",
    "summary": "Samsung's system could be a godsend for phone users with photosensitive epilepsy.",
    "body": "TL;DR One UI 8.5 has leaked, and one new feature we’ve already spotted appears to be a system for combatting photosensitive epilepsy. Your phone will detect when video contains flashing lights, and automatically dim the screen. It’s still unclear if this will be available for all devices getting One UI 8.5, and if it will work for gaming. Photosensitive epilepsy (PSE) may often be played for comic effect on shows like The Simpsons, where characters are briefly disabled by a strobing light. The reality of the condition is far from a laughing matter, though, and for vulnerable individuals, everything from playing video games to streaming media can feel like navigating a minefield, never sure when you’re going to run across triggering conditions. Thankfully, Samsung appears to be working on a handy solution. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may un…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-8-scaled.jpg",
    "pubDate": "2025-09-19T21:22:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bedbb3a14ea3e410",
    "title": "Barcelona keen on Kane - Saturday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c5y828klvmeo?at_medium=RSS&at_campaign=rss",
    "summary": "Barcelona keen on Harry Kane, Manchester United to pursue Forest's Elliot Anderson and Liverpool's Ryan Gravenberch is on Real Madrid's radar.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T21:18:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f85891b6bbc5867",
    "title": "One UI 8.5 leak reveals first mention of the Galaxy Buds 4 and Buds 4 Pro",
    "link": "https://www.androidauthority.com/galaxy-buds-4-pro-model-number-3599503/",
    "summary": "Here may be the model numbers for the Galaxy Buds 4 and Buds 4 Pro.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR An APK teardown has revealed the model numbers for Samsung’s next flagship earbuds. The Galaxy Buds 4 carry the model number SM-R540, while the model number for the Buds 4 Pro is SM-R640. For comparison, the model numbers for Buds 3 and Buds 3 Pro are SM-R530 and SM-R630, respectively. It’s been over a year since Samsung launched the Galaxy Buds 3 and Galaxy Buds 3 Pro. As such, you may be wondering what exactly is going on with Samsung’s next premium wireless earbuds . Rumors have been pointing to a release in early 2026, possibly launching during the first Galaxy Unpacked of the year. Outside of a few other details, there isn’t a whole lot of information to parse through yet. However, we are learning something new today about the next-generation earbuds — the model numbers. Although stable One UI 8 is just starting to arrive on Galaxy devices, Samsung is already working on One UI 8.5. That update appears to have leaked , as some people are digging into an alleged modified build. In a tip sent to Android Authority , the code within that build seems to provide the very first reference to the Galaxy Buds 4 and Galaxy Buds 4 Pro .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Buds-3-Pro-close-up.jpg",
    "pubDate": "2025-09-19T21:00:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "794bcdf2f4f73dc1",
    "title": "Why Canada beating New Zealand is a 'tectonic' result",
    "link": "https://www.bbc.com/sport/rugby-union/videos/c75q4e77p0go?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport pundits Lesley Mckenzie, Ruby Tui and Katy Daley-Mclean explain why Canada - who crowdfunded to support themselves at the Women's Rugby World Cup - made history by beating New Zealand in the semi-finals.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:36:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2508923fd1393aab",
    "title": "Deal: Check out this record-low price on a 43-inch Samsung Smart Monitor M7",
    "link": "https://www.androidauthority.com/samsung-43-inch-smart-monitor-m7-m70f-deal-3599445/",
    "summary": "This is the first time this monitor is discounted, and it's a really neat one!",
    "body": "Credit: Samsung via Amazon Just yesterday, I published a deal on the Samsung M5 (M50D) Series 27-Inch Smart Monitor. It’s an excellent offer that’s still active, but maybe some of you want something bigger. Well, the newer, improved, and larger Samsung 43-Inch Smart Monitor M7 (M70F) is also on sale at a record-low price, saving you $100. Buy the Samsung 43-Inch Smart Monitor M7 for just $399.99 ($100 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Smart-Monitor-M7-M70F.jpg",
    "pubDate": "2025-09-19T20:16:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b6488bbce76d38f6",
    "title": "Superb Canada beat champions New Zealand to reach final",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cp3qe7936klo?at_medium=RSS&at_campaign=rss",
    "summary": "Canada sensationally depose Women's Rugby World Cup holders New Zealand, inflicting the Black Ferns' first defeat in the tournament in 11 years to advance to the final.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T20:14:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "acb79bbcfc09e8be",
    "title": "Gboard beta reveals ‘flick to symbol’ gesture and several more upcoming features (Update)",
    "link": "https://www.androidauthority.com/gboard-flick-to-symbol-password-number-row-more-apk-teardown-3546727/",
    "summary": "Rounded keys could also return, but as an option, much to everyone's relief.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The latest Gboard beta includes references to features such as “flick keys to enter symbols,” which could mimic the iPad’s quick symbol access method. The “Password number row” feature could allow for dynamically displaying the number key, restricting it to only during password entry to preserve space on compact devices. Google could also be upgrading the upcoming Writing Tools feature to let users generate text within the keyboard app itself. Update: September 19, 2025 (3:00 PM ET): We have spotted the flick keys to enter symbols feature rolling out in version 16.0.2.804347959-beta-arm64-v8a.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/07/Gboard-stock-photo-4.jpg",
    "pubDate": "2025-09-19T17:59:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6d256c945317297",
    "title": "NASA’s Orion Spacecraft Secures Critical Abort System Hardware for Artemis II",
    "link": "https://www.nasa.gov/image-article/nasas-orion-spacecraft-secures-critical-abort-system-hardware-for-artemis-ii/",
    "summary": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kenne…",
    "body": "All the pieces are stacking up – literally – for NASA’s first crewed mission of the Artemis program coming in 2026. Teams are finishing integration of the Orion spacecraft for the Artemis II test flight with its launch abort system on Sept. 17 inside the Launch Abort System Facility at NASA’s Kennedy Space Center in Florida. The 44-foot-tall tower-like abort structure would swiftly carry the four-person crew inside Orion to safety in the unlikely event of an emergency during launch or ascent atop the SLS (Space Launch System) rocket. Over the next few weeks, teams will complete remaining closeout activities before moving the spacecraft to its final stop before the launch pad: the agency’s Vehicle Assembly Building. There it will be added to the top of the rocket, before the finished stack is rolled out to the launch pad on its way to the Moon. The abort system is comprised of three solid rocket motors :&nbsp;the jettison, attitude, and abort motors. In the case of an emergency, these motors work together to propel the astronauts inside Orion’s crew module to safety: the abort motor pulls the crew module away from the launch vehicle; the attitude control motor steers and orients th…",
    "image": null,
    "pubDate": "2025-09-19T17:56:44.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "b69629942d222c9b",
    "title": "You don’t have to wait for Microsoft’s handheld to start using the new Xbox mode",
    "link": "https://www.androidauthority.com/xbox-mode-running-early-handheld-pc-3599395/",
    "summary": "Want to try Microsoft's Xbox mode? You can get it running early on your handheld.",
    "body": "Credit: Nick Fernandez / Android Authority TL;DR Windows handheld PC owners have found a way to get Microsoft’s new Xbox mode running early on their devices. Xbox mode frees up about 2GB of memory that can be used for gaming. You’ll launch straight into the Xbox app with your full library of PC games from Steam, Battle.net, Epic, and other storefronts. About a month from now, Microsoft will be launching its ROG Xbox Ally devices. These Xbox-branded gaming handhelds are technically supposed to be the first to debut Microsoft’s new gaming mode for Windows 11. I say technically because it looks like some Windows handheld PC owners found a way to get the highly-anticipated Xbox mode running early on their older hardware. If you’re not in the know, Xbox mode is a new gaming mode for Windows 11 that’s optimized for handheld systems. It was a feature Microsoft announced along with the ROG Xbox Ally and Ally X earlier this year. This special configuration suppresses unnecessary background processes and doesn’t run Explorer, allowing devices to save about 2GB of memory, which can be redirected toward gaming.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/ASUS-ROG-Ally-Hollow-Knight.jpg",
    "pubDate": "2025-09-19T17:44:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "031523935b79b3f5",
    "title": "Your Google TV home screen might finally be about to get a long-overdue refresh",
    "link": "https://www.androidauthority.com/google-tv-home-screen-redesign-testing-3599399/",
    "summary": "Navigation gets a shake-up as Google TV tries out a new look.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google TV is testing a refreshed home screen layout with new navigation bubbles. The redesign renames “For You” as “Home” and adds more shortcuts to the profile menu. Only a small number of devices seem to have the update so far. Google TV hasn’t been having the best luck in the crowded smart TV market recently. With relatively low adoption in the US and advertisers favoring YouTube instead, Google seems to be rethinking parts of the TV platform, starting with a potential refresh of the home screen design. As spotted by 9to5Google , the update is showing up through an apparent server-side change on top of Google TV Home version 1.0.806977084. Navigation is split into two pill-shaped clusters that sit above the content feed. One holds “Home,” “Live,” and “Apps” alongside a search shortcut, while the other contains quick-access buttons for settings and the screensaver. A built-in tooltip even explains the switch, noting that “For You” has been renamed “Home” and that search now lives in this section.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-TV-logo-at-CES-2025-Stock-photo-2.jpg",
    "pubDate": "2025-09-19T17:03:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5ec89be2a3a9c2b0",
    "title": "How 'choosing the hard path' helped Hunt win superb 200m silver",
    "link": "https://www.bbc.com/sport/athletics/articles/c701x1wn5rno?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt announces herself on the global stage by claiming a stunning 200m silver in her first major final at the World Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:58:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e8077c503e2f0cd9",
    "title": "Zidane's son switches allegiance to Algeria",
    "link": "https://www.bbc.com/sport/football/articles/cp3v7dex01no?at_medium=RSS&at_campaign=rss",
    "summary": "Luca Zidane, the son of France's World Cup-winning playmaker Zinedine, switches his international allegiance from France to Algeria.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:49:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21702fbcc0aaf07a",
    "title": "'Give him time to breathe' - Rodgers defends Martin",
    "link": "https://www.bbc.com/sport/football/articles/cx2n9nj790qo?at_medium=RSS&at_campaign=rss",
    "summary": "Celtic manager Brendan Rodgers says Rangers head coach Russell Martin deserves more respect and will emerge \"stronger\" from his current predicament.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T16:23:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a251a39bf43060f0",
    "title": "'Energised' Lyles makes happier Tokyo memories after heartbreak",
    "link": "https://www.bbc.com/sport/athletics/articles/cddm3reng84o?at_medium=RSS&at_campaign=rss",
    "summary": "The irrepressible Noah Lyles holds off a stellar field to win his fourth successive 200m world title with victory at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T15:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6752ca60e36072bb",
    "title": "Gemini Pro just gained a feature ChatGPT can’t easily copy",
    "link": "https://www.androidauthority.com/google-gemini-share-gems-3599376/",
    "summary": "Sharing your custom Gems is now as easy as sharing a Google Doc.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google now lets you share your custom Gems with others. Sharing works just like Google Drive, with options to view, edit, or share via a link. Gems are limited to Gemini Pro subscribers, but this shareability gives them an edge on ChatGPT Projects. If you’ve used the paid versions of both Gemini and ChatGPT, you’ll know that Gems and Projects are pretty similar. They let you set up a custom space that remembers your instructions and style within that area. The difference now is that Google just made Gems shareable, which is something you can’t do with ChatGPT Projects. Google announced the change in a blog post this week, and the feature is already live. Gems are the little workspaces you create inside Gemini, and until now, they only lived in your own account. You could set one up to discuss a business idea, help with workouts, or anything else, but you were the only one who could use it.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-gemini-interface.jpg",
    "pubDate": "2025-09-19T15:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e35c3a6f8d39d5b3",
    "title": "CMF offers sneak peek of its first-ever over-ear headphones",
    "link": "https://www.androidauthority.com/cmf-headphones-teaser-3599367/",
    "summary": "Nothing's sub-brand is entering the headphone market.",
    "body": "Credit: CMF TL;DR CMF is teasing a new pair of headphones called the “Headphone Pro.” It appears the device will be customizable, but it’s unclear how far this customization will go. The headphones will launch on September 29. Nothing released its first pair of headphones earlier this year, called the “ Headphone 1 .” Now the company’s sub-brand, CMF, is about to launch a pair of headphones as well. Through a couple of teasers, we now have our first look at the device. At the beginning of this week, CMF began teasing a new product in true Nothing fashion. The company shared the image below on Monday, which features the CMF Phone 2 Pro , Watch Pro 3 , and a blurry puck-like device. As it turns out, this circular device is CMF’s next audio product.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/CMF-by-Nothing-headphones.jpg",
    "pubDate": "2025-09-19T15:11:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "84a6e0a247fff05b",
    "title": "A Beacon to Space",
    "link": "https://www.nasa.gov/image-article/a-beacon-to-space/",
    "summary": "In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA’s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard …",
    "body": "NASA/JPL-Caltech In this infrared photograph taken on June 2, 2025, the Optical Communications Telescope Laboratory at NASA&#8217;s Jet Propulsion Laboratory’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications (DSOC) flight laser transceiver aboard NASA’s Psyche spacecraft. At the time, when Psyche was about 143 million miles (230 million kilometers) from Earth. Managed by JPL, DSOC successfully demonstrated that data encoded in laser photons could be reliably transmitted, received, and then decoded after traveling millions of miles from Earth out to Mars distances. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the demonstration completed its 65th and final “pass” on Sept. 2, 2025, sending a laser signal to Psyche and receiving the return signal from 218 million miles (350 million kilometers) away. Text credit: Ian J. O&#8217;Neill Image credit: NASA/JPL-Caltech",
    "image": null,
    "pubDate": "2025-09-19T14:32:42.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3052d1d080964ecc",
    "title": "'Immense performance' - GB's Hunt claims 200m silver",
    "link": "https://www.bbc.com/sport/athletics/videos/ce80303660do?at_medium=RSS&at_campaign=rss",
    "summary": "Great Britain's Amy Hunt takes silver in the women's 200m at the World Athletics Championships in Tokyo.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T13:52:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "1f0dcc492b025f10",
    "title": "Huawei’s new Watch GT 6 series and Ultimate 2 blend luxury design with outdoor tracking",
    "link": "https://www.androidauthority.com/huawei-watch-gt-6-pro-ultimate-2-launch-3599154/",
    "summary": "HUAWEI’s latest wearables promise weeks of battery life, pro-grade fitness tools, and high-end aesthetics.",
    "body": "TL;DR HUAWEI launched the Watch GT 6 Series, with improved battery life and enhanced health and fitness tracking tools. HUAWEI also unveiled the Watch Ultimate 2, which has a 150-meter dive rating and sonar-based communication and SOS tools for divers. The watches are available now with prices starting at £229 (~$309), or £199 with launch offer. HUAWEI’s latest wearables are here, aimed at outdoor enthusiasts who want premium design alongside their training tools. The HUAWEI Watch GT 6 Series takes the spotlight, with both a new Pro model and refreshed 41mm and 46mm editions. Alongside the lineup, HUAWEI also introduced the Watch Ultimate 2, a rugged follow-up built for deep-sea explorers, plus other ecosystem updates. HUAWEI Watch GT 6 Series",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Huawei-Watch-GT-6-Pro-Ultimate-2-scaled.jpg",
    "pubDate": "2025-09-19T13:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "1b2b2ee22a19afa3",
    "title": "Has the schedule put Man City at a disadvantage against Arsenal?",
    "link": "https://www.bbc.com/sport/football/articles/c2031qy504eo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester City have negotiated a testing week with distinction so far but their tricky spell comes to a head on Sunday with a tough trip to Arsenal.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:37:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bf5139de44c1cd1e",
    "title": "Strand Larsen signs new deal two months after £23m move",
    "link": "https://www.bbc.com/sport/football/articles/cgmz22wyz28o?at_medium=RSS&at_campaign=rss",
    "summary": "Wolves striker Jorgen Strand Larsen agrees a new deal with the Premier League side until 2030.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T12:00:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "71f0346ca68659cf",
    "title": "No, the Pixel 10’s GPU isn’t underclocked. Here’s the proof",
    "link": "https://www.androidauthority.com/tensor-g5-gpu-clock-3599280/",
    "summary": "The Tensor G5's GPU can hit 1.1GHz, just not for very long.",
    "body": "Credit: Robert Triggs / Android Authority When switching to any new technology, there’s always a subset of techies curious about how things work—myself included. One of the biggest changes in the Pixel 10 series is the Tensor G5 processor’s new PowerVR GPU, built by Imagination Technologies. Browsing through the graphics chip’s specs, a few things stand out. The core can support ray-tracing, but Google seems to have left this unimplemented. The peak GPU clock is reported at 1.1GHz; however, corners of the web suggest that the core is significantly downclocked to just 400MHz . Some have even suggested that driver issues could be to blame for its less-than-stellar benchmark results . Others point out that it could just be an app reporting issue . Naturally, I felt compelled to investigate.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Google-Pixel-10-gaming-PUBG.jpg",
    "pubDate": "2025-09-19T12:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ae3f6683fcad23ad",
    "title": "Pidcock worries for targets of pro-Palestinian protests",
    "link": "https://www.bbc.com/sport/cycling/articles/cp3qeneqpr6o?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Tom Pidcock says he worries about riders being targeted after extensive pro-Palestinian protests during the Vuelta a Espana.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:48:02.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ac7c265c563ac5d",
    "title": "Dad's fisherman life harder than Sterling and Disasi's - Maresca",
    "link": "https://www.bbc.com/sport/football/articles/ckgeydlky7zo?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea manager Enzo Maresca dismisses sympathy for Raheem Sterling and Axel Disasi, saying his father led a much more \"hard life\" as a fisherman than his club's so-called 'bomb squad' players.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T11:39:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bca72ac9a8f33353",
    "title": "Leaked One UI 8.5 build shows off iOS 26-inspired design elements",
    "link": "https://www.androidauthority.com/samsung-one-ui-8-5-leak-settings-page-3599304/",
    "summary": "Samsung is moving the search bar to the bottom of the Settings page, and adding a floating back button, just like iOS 26.",
    "body": "Credit: Joe Maring / Android Authority TL;DR A new report allegedly shows off Samsung’s next One UI 8.5 update, which is expected to launch with the Galaxy S26 series early nexty year. In the images, One UI 8.5 features a slight redesign to the Settings app. iOS 26-inspired changes include a bottom search bar and a floating back button. Samsung has barely gotten One UI 8 out the door for its current-year flagships, and we’re already getting treated to information on One UI 8.5, the company’s next expected update for Galaxy phones and tablets. One UI 8.5 development is already underway, but that shouldn’t come as a surprise, as we expect the new release to ship with the upcoming Galaxy S26 series early next year. Now, Sammyguru has gotten access to images of a Galaxy S21 Plus running a modified, alleged One UI 8.5 build from the Galaxy S25 Ultra.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-one-ui-8-welcome-page-2-scaled.jpg",
    "pubDate": "2025-09-19T11:35:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1fa654a88e18153",
    "title": "How do you top the best Pixel ever? With an even better Pixel 10 Pro XL",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-xl-review-3597168/",
    "summary": "It's the best of Google in the biggest package.",
    "body": "Barely a year ago, I wrote that the Pixel 9 Pro XL was everything I hoped for out of a Google flagship and then some. It felt like everything I’d always wanted from a Pixel came together with everything Google was already doing right, and the finished product was even better than the sum of its well-polished parts. I spent several months throughout the year dipping back into the most premium Pixel whenever I got the chance between testing other phones, and I felt like it just kept improving with each passing update. Eventually, though, I started looking to the future. I wondered how Google could follow its best launch ever and worried it might push too far and lose the magic. And then I got the Pixel 10 Pro XL in my hands, and my fears (mostly) melted away. Here’s how this maxed-out flagship earned a place in my small-phone-loving heart.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-with-pool-ball.jpg",
    "pubDate": "2025-09-19T11:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "605a0d98a8beb887",
    "title": "The XGIMI MoGo 4 portable projector packs Google TV into the most convenient build I’ve tested",
    "link": "https://www.androidauthority.com/xgimi-mogo-4-review-3596293/",
    "summary": "The Mogo 4 is a backpack-ready device for movie lovers.",
    "body": "Plenty of portable projectors claim to be travel-ready, but only if you have half a duffel of space to spare. At under three pounds and roughly the size of a 40-ounce Hydroflask, the XGIMI MoGo 4 slips easily into a backpack. The size is perfect for campus life, road trips, or tossing into a weekender, though I appreciate it just as much for shuffling between rooms without thinking twice. But does one of the smallest projectors I’ve tested do enough of the projector essentials? I tested for a few weeks to find out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/XGIMI-Mogo-4-1-scaled.jpg",
    "pubDate": "2025-09-19T11:00:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5f5f5b508be0d1cd",
    "title": "Hubble Images Celestial Cigar’s Smoldering Heart",
    "link": "https://science.nasa.gov/missions/hubble/hubble-images-celestial-cigars-smoldering-heart/",
    "summary": "This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82), home to brilliant stars whose light is shaded by sculptural clouds made of clumps and streaks of dust and gas. This image features the star-powered heart of the galaxy, located just 12 million light-years away in th…",
    "body": "Explore Hubble Hubble Home Overview About Hubble The History of Hubble Hubble Timeline Why Have a Telescope in Space? Hubble by the Numbers At the Museum FAQs Impact &#038; Benefits Hubble’s Impact &#038; Benefits Science Impacts Cultural Impact Technology Benefits Impact on Human Spaceflight Astro Community Impacts Science Hubble Science Science Themes Science Highlights Science Behind Discoveries Universe Uncovered Hubble’s Partners in Science AI and Hubble Science Explore the Night Sky Observatory Hubble Observatory Hubble Design Mission Operations Science Operations Astronaut Missions to Hubble Hubble vs Webb Team Hubble Team Career Aspirations Hubble Astronauts Multimedia Images Videos Sonifications Podcasts e-Books Online Activities 3D Hubble Models Lithographs Fact Sheets Posters Hubble on the NASA App Glossary News Hubble News Social Media Media Resources More 35th Anniversary Online Activities 2 min read Hubble Images Celestial Cigar’s Smoldering Heart This NASA/ESA Hubble Space Telescope image features the central region of spiral galaxy Messier 82. ESA/Hubble &#038; NASA, W. D. Vacca This NASA/ESA Hubble Space Telescope image reveals new details in Messier 82 (M82) , ho…",
    "image": null,
    "pubDate": "2025-09-19T11:00:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "edf34681f187cb05",
    "title": "I tried Pixel 10’s Voice Translate on real calls: Here’s the good and the bad",
    "link": "https://www.androidauthority.com/pixel-10-voice-translate-review-3598387/",
    "summary": "Voice Translate certainly breaks language barriers, but it's not the flawless miracle it's made out to be.",
    "body": "Credit: Adamya Sharma / Android Authority Google is constantly pushing the boundaries of AI in its Phone app, and the new Voice Translate feature on the Pixel 10 series is one of its most ambitious attempts yet. The idea is to break down language barriers in real time and make phone conversations smoother when you and the person on the other end speak completely different languages. What’s even more fascinating is that Voice Translate attempts to mimic the voice of the speakers in order to make conversations sound more natural. I decided to test out this sorcery for myself, translating calls between English and Hindi (my mother tongue), and came away with a mix of awe, amusement, and a few headaches.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Voice-Translate-1-scaled.jpg",
    "pubDate": "2025-09-19T10:00:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0f3074df511b6cb4",
    "title": "Unwatchable or irresistible? The manager purists love to hate",
    "link": "https://www.bbc.com/sport/football/articles/cvgqvlpwezgo?at_medium=RSS&at_campaign=rss",
    "summary": "As Getafe prepare to visit Barcelona on Sunday in La Liga, European football expert Guillem Balague profiles their controversial manager Jose Bordalas.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T09:20:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ed5136639b10316d",
    "title": "4 apps you should use instead of Google Docs",
    "link": "https://www.androidauthority.com/google-docs-alternatives-3597218/",
    "summary": "They are all great, but one of them stands out from the rest.",
    "body": "Credit: Edgar Cervantes / Android Authority While Google Docs is an excellent tool in its own right, it has a few issues that can be hard to overlook. After using it daily for years, I grew frustrated with its file management system — or rather, its lack thereof. The inability to sort documents into folders within the app left me with a long, unorganized list of files, hindering my productivity. Eventually, I decided to explore other options. I’ve tested a bunch of Google Docs alternatives, and in this post, I’ll recommend four of the best ones I’ve found. While the first one is my top recommendation, the others are also excellent choices depending on your specific needs.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Docs-logo-on-smartphone-next-to-office-gear-stock-photo-1.jpg",
    "pubDate": "2025-09-19T09:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f1f8067e644c6120",
    "title": "Exclusive: Here’s your first look at the redesigned Google Home experience powered by Gemini",
    "link": "https://www.androidauthority.com/google-home-app-gemini-redesign-first-look-3599245/",
    "summary": "Google will encourage users to simply \"Ask Home\" through the redesigned app.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR We’ve spotted a major redesign in the works for the Google Home, with Gemini at its center. The update will introduce “Gemini for Home,” replacing Google Assistant with an AI for more conversational interactions and advanced controls. The app’s layout is being simplified, with the “Favorites” tab renamed to “Home” and a new “Ask Home” search bar to access Gemini. Google is gearing up for some big changes to Google Home. New hardware is coming in the form of a new Gemini-powered Nest speaker , a new Nest Doorbell, and Nest Cams . Then there’s Gemini making its way to Google Home on October 1. As part of the rollout, we’ve now spotted a redesign of the Google Home app on Android, complete with a new UI and more changes. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Google Home v3.4…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/10/Google-Home-app-stock-photo-10.jpg",
    "pubDate": "2025-09-19T08:57:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "93dd286fa150e85b",
    "title": "Your Samsung phone and watch could soon warn you of Alzheimer’s disease",
    "link": "https://www.androidauthority.com/samsung-alzheimers-disease-detection-3599259/",
    "summary": "Samsung phones and watches could eventually warn you of cognitive decline.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Samsung researchers have developed a way to track changes in cognitive function via a phone and watch. Researchers were able to track app usage, typing speed and patterns, sleep, and more to measure symptoms of cognitive decline. This approach could potentially detect early signs of Alzheimer’s disease. Smartwatches can already alert users to heart conditions and other potential health risks, but what about Alzheimer’s disease? Well, Samsung has announced technological advancements that could eventually make this a reality on your wearable and phone. Samsung announced in a blog post that its researchers have developed a way to track changes in cognitive function via your phone and watch. The researchers were able to measure symptoms of cognitive decline by tracking phone and watch app usage, typing speed, message patterns, call frequency, sleep, and “voice.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/samsung-galaxy-s25-ultra-joe-revisit-2-scaled.jpg",
    "pubDate": "2025-09-19T08:57:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "9feda0ec8a616444",
    "title": "For a limited time, a free three months of Kindle Unlimited is up for grabs",
    "link": "https://www.androidauthority.com/kindle-unlimited-three-months-free-3599202/",
    "summary": "Now's the time to fill your (digital) shelf.",
    "body": "TL;DR Prime members can currently claim three free months of Kindle Unlimited if they are not already a subscriber. Kindle Unlimited provides access to millions of titles and works on Kindle devices and the free Kindle app. The promo is part of the lead-up to this year’s Prime Big Deal Days beginning on October 7, 2025. Amazon is already baiting book lovers ahead of its October Prime Big Deal Days. Right now, members can sign up for three months of Kindle Unlimited at no cost, running back a similar promo we saw ahead of Prime Day in July. Normally $11.99 a month, Kindle Unlimited unlocks millions of ebook titles, plus audiobooks, comics, and magazines. With a subscription, users can borrow up to 20 titles at a time, which is ambitious even for the most committed of bedrotters. You also don’t need a Kindle to utilize Kindle Unlimited, since everything included works seamlessly in the free Kindle app on Android (or iOS). In other words, if you don’t have a Kindle, you can still sign up for the free period and read or listen on your phone or tablet.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Kindle-Screensaver-Cover-scaled.jpg",
    "pubDate": "2025-09-19T08:30:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "eb180c0c0f4b695a",
    "title": "Pixel 10 Pro XL videos sounding off? You’re holding it wrong",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-video-sound-mic-issue-3599241/",
    "summary": "If your Pixel 10 Pro XL videos appear to have uneven audio, it's probably because of this change Google made.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google has swapped the bottom speaker and mic positions on the Pixel 10 Pro XL compared to the Pixel 9 Pro XL. Because of this, right-handed users may accidentally end up covering the mic while recording videos in landscape mode. Rotating the phone can help, but it may feel awkward. If you recently bought a Pixel 10 Pro XL and are experiencing audio issues in landscape videos, you’re not alone. Google changed the bottom speaker and microphone positions on the new flagship compared to the Pixel 9 Pro XL. So the main speaker now sits on the right of the USB-C port, making it less likely for you to accidentally cover it while gaming, watching videos, or holding the phone in landscape mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-speaker.jpg",
    "pubDate": "2025-09-19T06:05:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "03adcc90d558366c",
    "title": "Ferguson on music, memory and dementia projects",
    "link": "https://www.bbc.com/sport/football/articles/cjedl85dnpno?at_medium=RSS&at_campaign=rss",
    "summary": "Former Manchester United boss Sir Alex Ferguson tells BBC Breakfast about his love of music and work with dementia charities.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:17:35.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6a169dc75c7e5c85",
    "title": "Samsung’s ambitious tri-fold could land in the US after all",
    "link": "https://www.androidauthority.com/samsung-tri-fold-us-launch-3599233/",
    "summary": "It was previously rumored to launch only in China and South Korea.",
    "body": "Credit: AssembleDebug / Android Authority TL;DR Samsung is reportedly considering launching its tri-fold device in the US. The phone is expected to arrive later this year, but a US launch for the ambitious phone has been doubtful because of various factors. Currently, there’s no dual-hinged foldable phone in the US market. Samsung is reportedly weighing the pros and cons of launching its ambitious tri-fold device in the US. According to CNN Business , which cites a person close to the company’s plans, Samsung is currently deciding which markets will get its dual-hinge folding device, and the US is under consideration.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-G-Fold-render_5.jpg",
    "pubDate": "2025-09-19T05:08:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3e8ae77df3e13f23",
    "title": "Football's ticket black market - are fans being ripped off?",
    "link": "https://www.bbc.com/sport/football/articles/cvgr499wn4eo?at_medium=RSS&at_campaign=rss",
    "summary": "A BBC investigation exposes just how easy it is to buy Premier League tickets on the black market.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-19T05:01:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "269c9727f6d985f8",
    "title": "The internet is out to break the iPhone Air, but it seems indestructible",
    "link": "https://www.androidauthority.com/iphone-air-bend-test-3599216/",
    "summary": "The iPhone Air may be razor-thin, but bend tests show it's a tough cookie.",
    "body": "Credit: Aamir Siddiqui / Android Authority TL;DR The iPhone Air is proving to be quite a solid phone. From controlled lab-style tests to over-the-top torture attempts, nothing has managed to snap the phone in half. Check out some of the most impressive iPhone Air bend test videos below. At just 5.7mm thin, the new iPhone Air is slimmer than even Samsung’s Galaxy S25 Edge . It’s so thin you’d think it would snap in half if you accidentally sat on it or your toddler decided to test their strength with it. Now that the iPhone Air is landing in the hands of reviewers and early users, the very first thing everyone seems to be doing with this pencil-thin device is trying to bend it. Some folks are taking it to extremes, too, bending it over table edges, smashing it with hammers, you name it. The thing is, no one seems to have succeeded in breaking the iPhone Air so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-iPhone-Air_2-scaled.jpg",
    "pubDate": "2025-09-19T04:21:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a0b268527645b21",
    "title": "Record-low deal: This Samsung monitor is too good for just $149.99!",
    "link": "https://www.androidauthority.com/samsung-m5-m50d-series-27-inch-smart-monitor-deal-3599146/",
    "summary": "The Samsung M5 (M50D) Series 27-Inch Smart Monitor is super affordable right now, and it doubles as a smart TV!",
    "body": "Credit: Samsung Cheap monitors usually cost about $100-$200, but they are usually nowhere close to being this good. The Samsung M5 (M50D) Series 27-Inch Smart Monitor is currently available for just $149.99, which is the model’s record-low price. Buy the Samsung M5 (M50D) Series 27-Inch Smart Monitor for just $149.99 ($130 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-M5-M50D-Series-27-Inch-Smart-Monitor.jpg",
    "pubDate": "2025-09-18T23:55:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "b426b5abb9fb6f59",
    "title": "Sutton's predictions v The Coral, Starsailor, Picture Parlour & AI",
    "link": "https://www.bbc.com/sport/football/articles/cvg98pv6vnvo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport football expert Chris Sutton takes on celebrity fans of Liverpool and Everton with his predictions for this weekend's Premier League fixtures.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T23:25:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f50194e834f8392",
    "title": "Deal: The Motorola Razr Ultra comes with a free 1TB storage upgrade and smartwatch!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-moto-watch-fit-deal-3599147/",
    "summary": "If you're already thinking of getting a Motorola Razr Ultra, you might as well get this deal!",
    "body": "Credit: Ryan Haines / Android Authority The Motorola Razr Ultra 2025 is no joke. Many of us would pick it over the more popular Samsung Galaxy Z Flip 7. It’s also the priciest mainstream foldable flip phone, though. If you’re looking to get more out of your hard-earned cash, this might be the deal for you. Buy the Motorola Razr Ultra with a free 1TB storage upgrade and smartwatch for $1,299.99 ($399.99 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-09-18T22:48:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "51255d9e09e15dc4",
    "title": "Here’s what Google’s unannounced smart speaker may be called",
    "link": "https://www.androidauthority.com/google-smart-speaker-name-3599160/",
    "summary": "Google's new speaker may also support \"360 audio.\"",
    "body": "Credit: Google TL;DR Google’s new smart speaker may be called the “Google Home Speaker.” It’s reported that the device may support “360 audio.” The APK teardown also appears to confirm the rebrand of Nest Aware to “Google Home Premium.” During Made by Google in August, you may recall that an unfamiliar piece of hardware made a brief surprise appearance. The device was a smart speaker that looked like a cross between an Amazon Echo Dot and an Apple HomePod Mini. While Google has yet to say anything about the smart speaker since the teaser, a new report may have revealed some details. According to strings in version 3.41 of Google Home for Android (via 9to5Google ), this unannounced device may be called the “Google Home Speaker.” This is interesting as it signals a departure from the Nest branding and a homecoming to the Google Home naming scheme. Of course, it’s always possible that this name could just be a placeholder.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/New-Nest-Speaker-Made-By-Google-scaled.jpg",
    "pubDate": "2025-09-18T21:52:37.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3b6280701b9b92cd",
    "title": "The powerful Sharge Pixel 140 Laptop Charger is at a new record-low price right now!",
    "link": "https://www.androidauthority.com/sharge-pixel-140-laptop-charger-deal-3599148/",
    "summary": "Does this charger look familiar?",
    "body": "Credit: Sharge via Amazon Life is too short to spend it tethered to a wall outlet! The thing is, good, fast chargers can be a bit pricey. It’s crucial to hunt for the best deals, and today we’re seeing a really nice sale on the Sharge Pixel 140 Laptop Charger. It is fast, beautiful, and currently, at a new record-low price we haven’t seen in the past. Buy the Sharge Pixel 140 Laptop Charger for just $79.90 ($14.10 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Sharge-Pixel-140-Laptop-Charger-on-desk.jpg",
    "pubDate": "2025-09-18T20:47:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "52e1a22fdc9ea17f",
    "title": "From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II",
    "link": "https://www.nasa.gov/directorates/esdmd/common-exploration-systems-development-division/space-launch-system/from-supercomputers-to-wind-tunnels-nasas-road-to-artemis-ii/",
    "summary": "By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution t…",
    "body": "5 Min Read From Supercomputers to Wind Tunnels: NASA’s Road to Artemis II By Jill Dunbar Of the many roads leading to successful Artemis missions, one is paved with high-tech computing chips called superchips. Along the way, a partnership between NASA wind tunnel engineers, data visualization scientists, and software developers verified a quick, cost-effective solution to improve NASA’s SLS (Space Launch System) rocket for the upcoming Artemis II mission. This will be the first crewed flight of the SLS rocket and Orion spacecraft, on an approximately 10-day journey around the Moon. &nbsp; A high-speed network connection between high-end computing resources at the NASA Advanced Supercomputing facility and the Unitary Plan Wind Tunnel , both located at NASA’s Ames Research Center in California&#8217;s Silicon Valley, is enabling a collaboration to improve the rocket for the Artemis II mission. During the Artemis I test flight, the SLS rocket experienced higher-than-expected vibrations near the solid rocket booster attach points, caused by unsteady airflow between the gap. One solution proposed for Artemis II was adding four strakes. A strake is a thin, fin-like structure commonly us…",
    "image": "https://www.nasa.gov/wp-content/uploads/2025/09/strakebeforeandafter.mp4",
    "pubDate": "2025-09-18T20:41:17.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "37c4549c9be1af87",
    "title": "Anker’s most recent recall ended up affecting almost half a million power banks",
    "link": "https://www.androidauthority.com/anker-power-bank-recall-numbers-3599131/",
    "summary": "More details about Anker's last power bank recall emerge.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR The US Consumer Product Safety Commission has provided more details on Anker’s last power bank recall from earlier this year. The agency notes that it received 33 reports of fire and explosion incidents. About 481,000 units were part of the recall. Electronics manufacturer Anker isn’t exactly having its best year. In June, the company recalled PowerCore 10000 power banks due to safety risks. The US Consumer Product Safety Commission (USCPSC) revealed that the recall covered over 1 million units. Later that month, Anker ended up recalling several more power banks. Now the USCPSC is providing more details on this second recall. Just as a refresher, the second recall affects the Anker Power Bank (model A1257 and A1647), Anker MagGo Power Bank (model A1652), and Anker Zolo Power Bank (model A1681 and A1689). These devices were sold from August 2023 through June 2025 at retailers including Best Buy, Target, and other stores nationwide. They were also sold online on Amazon, AliExpress, eBay, Walmart, and TikTok.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Anker-logo-at-CES-2025-Stock-photo-.jpg",
    "pubDate": "2025-09-18T20:13:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c0eb79e560bd80b7",
    "title": "NASA’s Deep Space Communications Demo Exceeds Project Expectations",
    "link": "https://www.nasa.gov/directorates/stmd/tech-demo-missions-program/deep-space-optical-communications-dsoc/nasas-deep-space-communications-demo-exceeds-project-expectations/",
    "summary": "The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, r…",
    "body": "5 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) In this infrared photograph, the Optical Communications Telescope Laboratory at JPL’s Table Mountain Facility near Wrightwood, California, beams its eight-laser beacon to the Deep Space Optical Communications flight laser transceiver aboard NASA’s Psyche spacecraft. NASA/JPL-Caltech The project has exceeded all of its technical goals after two years, setting up the foundations of high-speed communications for NASA’s future human missions to Mars. NASA’s Deep Space Optical Communications technology successfully showed that data encoded in lasers could be reliably transmitted, received, and decoded after traveling millions of miles from Earth at distances comparable to Mars. Nearly two years after launching aboard the agency’s Psyche mission in 2023, the technology demonstration recently completed its 65th and final pass, sending a laser signal to Psyche and receiving the return signal, from 218 million miles away.&nbsp; “NASA is setting America on the path to Mars, and advancing laser communications technologies brings us one step closer to streaming high-definition video and delivering valuable data fr…",
    "image": "https://www.youtube.com/embed/PDLSM97vmKw",
    "pubDate": "2025-09-18T19:43:38.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1da27626bebc5325",
    "title": "NASA Gateways to Blue Skies 2026 Competition",
    "link": "https://www.nasa.gov/directorates/stmd/prizes-challenges-crowdsourcing-program/center-of-excellence-for-collaborative-innovation-coeci/nasa-gateways-to-blue-skies-2026-competition/",
    "summary": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business …",
    "body": "The commercial aviation industry is a crucial component of the U.S. economy, playing a vital role in transporting people, intermediate/final goods, and driving demand for various goods and services nationwide. This network enhances the quality of life for the whole country and facilitates business interactions within and globally, boosting productivity and prosperity. However, the industry faces numerous challenges, particularly the need to reduce rising operational costs in a growing market to accommodate increased demand in air travel, e-commerce, and cargo sectors. Issues such as aging aircraft and components, technological advancements, and staffing shortages further complicate these challenges, hindering efforts to balance passenger safety with operational efficiency. To address these challenges, the industry needs to swiftly innovate and implement more efficient and resilient aircraft maintenance practices, including the adoption of new technologies. In the 2026 Gateways to Blue Skies Competition, teams will conceptualize&nbsp;novel aviation maintenance advancements that can be implemented by 2035 or sooner with the goal of improving efficiency, safety, and/or costs for the …",
    "image": null,
    "pubDate": "2025-09-18T19:29:37.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0e6a207aba4e36c8",
    "title": "Users are annoyed by this Google Phone change, but it may be working as intended",
    "link": "https://www.androidauthority.com/google-phone-landscape-3599092/",
    "summary": "The app has recently started supporting landscape orientation even when you're in a call.",
    "body": "TL;DR Google’s Phone app has historically forced a portrait orientation while making calls. Users have recently noticed that this no longer holds true, and some devices set to auto-rotate will turn even in calls. We’re not seeing this behavior consistently across devices, and it’s unclear if it’s truly intended. The vast majority of your smartphone usage probably takes place in portrait mode, ideal for one-handed operation. When we’re turning our phones for landscape viewing, that’s usually tied to a very specific purpose, like watching a movie, gaming, or shooting with the camera. What about making a call, though? That’s not normally something we associate with rotating our phones , so we’re finding it easy to understand why so many Android users are suddenly confused by landscape-orientation calls. We first caught wind of this thanks to a post in Reddit’s Pixel sub from user whappenow , who shared that the Phone app on their Pixel had recently started going into landscape mode. Unless you’re making a call through earbuds, or rocking an insane handset like the LG Wing , landscape isn’t really a screen orientation that makes a ton of sense for phone calls.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/08/sony-xperia-1-vi-review-back-handheld-landscape-scaled.jpg",
    "pubDate": "2025-09-18T18:44:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fb58725b9c7e1f5f",
    "title": "AYANEO unexpectedly reveals a new mini handheld coming early next year",
    "link": "https://www.androidauthority.com/ayaneo-pocket-s-mini-reveal-3599073/",
    "summary": "It's described as a high-powered retro 4:3 handheld.",
    "body": "Credit: AYANEO TL;DR During the Pocket AIR Mini launch, AYANEO surprised viewers with the reveal of the Pocket S Mini. The device is a 4:3 handheld with a Snapdragon G3x Gen 2 chip. The hardware is scheduled to launch in March 2026. Today, AYANEO launched the Pocket AIR Mini , providing a full look at the device, its specs, and price. In addition to this launch, however, the company had a surprise up its sleeve that we didn’t see coming. This surprise is a different handheld that is slated for early next year. While details are light at the moment, AYANEO did volunteer some information about the hardware. Clearly inspired by the Pocket S in both design and name, the device is called the AYANEO Pocket S Mini. As AYANEO describes it, the Pocket S Mini is a “high-performance retro 4:3 handheld.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-S-header.jpg",
    "pubDate": "2025-09-18T18:26:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f3399b6339d38554",
    "title": "Struggling to find the right app for the job? Google Play’s new tool has some ideas for you",
    "link": "https://www.androidauthority.com/google-play-store-ai-app-explorer-3599104/",
    "summary": "Another sign Google is inserting Gemini in every corner of our lives.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google Play Store is rolling out an AI-powered app explorer in the US. It suggests categories like “Boost productivity” or “Protect my privacy” directly in the search tab. Selecting one opens an “Organized with AI” section grouping related apps by type. Finding the right app in the Google Play Store can sometimes feel like looking for a needle in a haystack, but AI can actually be handy for this sort of thing. Google is now testing a new Gemini-powered way to simplify discovery, and it’s already rolling out for some US accounts. Telegram user @blank94855 gave us a heads-up that version 47.9.30-31 of Google Play Services introduces an AI app explorer in the Play Store’s search tab. We’ve since confirmed the feature for ourselves on a US-based device.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Play-Store-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-09-18T18:02:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aabfcd744c291421",
    "title": "NASA’s Chandra Finds Black Hole With Tremendous Growth",
    "link": "https://www.nasa.gov/missions/chandra/nasas-chandra-finds-black-hole-with-tremendous-growth/",
    "summary": "A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion ti…",
    "body": "An artist&#8217;s concept of a supermassive black hole, a surrounding disk of material falling towards the black hole and a jet containing particles moving away at close to the speed of light. This black hole represents a recently-discovered quasar powered by a black hole. New Chandra observations indicate that the black hole is growing at a rate that exceeds the usual limit for black holes, called the Eddington Limit. Credit: NASA/CXC/SAO/M. Weiss X-ray: NASA/CXC/INAF-Brera/L. Ighina et al.; Illustration: NASA/CXC/SAO/M. Weiss; Image Processing: NASA/CXC/SAO/N. Wolk A black hole is growing at one of the fastest rates ever recorded, according to a team of astronomers. This discovery from NASA’s Chandra X-ray Observatory may help explain how some black holes can reach enormous masses relatively quickly after the big bang. The black hole weighs about a billion times the mass of the Sun and is located about 12.8 billion light-years from Earth, meaning that astronomers are seeing it only 920 million years after the universe began. It is producing more X-rays than any other black hole seen in the first billion years of the universe. The black hole is powering what scientists call a qua…",
    "image": null,
    "pubDate": "2025-09-18T17:31:55.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b78e2a612ac3fceb",
    "title": "Google is giving Chrome’s omnibox an upgrade you’ll love or hate",
    "link": "https://www.androidauthority.com/chrome-omnibox-ai-mode-3598965/",
    "summary": "Quick access to AI Mode and contextual suggestions are coming to the omnibox.",
    "body": "Credit: Rita El Khoury / Android Authority TL;DR Google is putting an AI Mode chip in Chrome’s omnibox for quicker access to the feature. The omnibox will also start suggesting relevant questions based on the context of the page you’re on. Clicking on a suggestion will open a side panel with an AI Overview and the opportunity to ask follow-up questions. If you’re a fan of AI Mode and AI Overviews in Google Search, get ready for some interesting updates. Google is making it faster and easier to access these Search tools in the Chrome browser. The company is also enhancing Chrome’s protections to make browsing safer. Accessing AI Mode is fairly simple, and it doesn’t take much time to do. All you have to do is go to Google Search and click or tap on the AI Mode tab. But if that’s not fast enough for you, the tech giant has a new way for you to access the feature. In the Chrome browser , you’ll now find an AI Mode chip sitting in the omnibox. After you type something into the bar, you can hit the chip and it will take you directly to AI Mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/honor-90-display-on-chrome-browser-in-hand-2-scaled.jpg",
    "pubDate": "2025-09-18T17:00:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "114306d9856ed1dc",
    "title": "Chrome on desktop is getting a huge Gemini boost to take on AI browsers like Comet",
    "link": "https://www.androidauthority.com/gemini-in-chrome-3598845/",
    "summary": "Gemini is finally coming to Chrome for everyone on Windows and Mac in the US.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is bringing Gemini to all Chrome users on Windows and Mac in the US. Gemini in Chrome will work across tabs, Google apps, inside YouTube videos, and much more. Google will also bring agentic capabilities to Gemini in Chrome for things like shopping, making appointments, etc. Google is finally bringing Gemini to the Chrome browser in a way we always wanted . Much like Perplexity’s Comet browser , Gemini in Chrome will work across your tabs, Google apps, YouTube, and more, delivering a complete AI experience that currently feels like the missing piece of Chrome’s story.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/Google-Gemini-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-09-18T17:00:09.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "24a1a55b4cefd48d",
    "title": "Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon",
    "link": "https://www.nasa.gov/centers-and-facilities/johnson/building-a-lunar-network-johnson-tests-wireless-technologies-for-the-moon/",
    "summary": "NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi …",
    "body": "2 Min Read Building a Lunar Network: Johnson Tests Wireless Technologies for the Moon From left, Johnson Exploration Wireless Laboratory (JEWL) Software Lead William Dell; Lunar 3GPP Principal Investigator Raymond Wagner; JEWL intern Harlan Phillips; and JEWL Lab Manager Chatwin Lansdowne. Credits: Nevada Space Proving Grounds (NSPG) NASA engineers are strapping on backpacks loaded with radios, cameras, and antennas to test technology that might someday keep explorers connected on the lunar surface. Their mission: test how astronauts on the Moon will stay connected during Artemis spacewalks using 3GPP (LTE/4G and 5G) and Wi-Fi technologies.&nbsp; It’s exciting to bring lunar spacewalks into the 21st century with the immersive, high-definition experience that will make people feel like they’re right there with the astronauts. Raymond Wagner NASA’s Lunar 3GPP Project Principal Investigator A NASA engineer tests a backpack-mounted wireless communications system in the Nevada desert, simulating how astronauts will stay connected during Artemis lunar spacewalks. NSPG With Artemis, NASA will establish a long-term presence at the Moon, opening more of the lunar surface to exploration tha…",
    "image": null,
    "pubDate": "2025-09-18T16:37:50.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8a8933c9f797e79e",
    "title": "Google Tasks may finally add this critical time-management feature (APK teardown)",
    "link": "https://www.androidauthority.com/google-tasks-due-date-deadline-3599026/",
    "summary": "Adding deadlines to your tasks would be a long-overdue upgrade.",
    "body": "Credit: Andy Walker / Android Authority TL;DR We’ve spotted that Google Tasks looks to be testing deadline support. Deadlines would only be an option to add when editing a task, rather than when it’s created. The test version does not allow you to specify a deadline time and does not display the due date in the main list view. Google Tasks has always been a bare-bones tool. For some, that’s part of the appeal, but its stripped-down approach often leaves power users wanting more . The lack of sharing, location-based reminders, or even simple priority options makes it feel like a lightweight option compared to fuller apps like TickTick. Google does seem to be listening to the critics and experimenting with upgrades, though. We recently spotted potential upcoming support for attaching Google Drive files to tasks through Calendar. Now, another long-requested feature looks to be in testing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-tasks-feature-6.jpg",
    "pubDate": "2025-09-18T16:26:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "00d17839883ee8af",
    "title": "As Android developer verification gets ready to go, here’s a new reason to be worried",
    "link": "https://www.androidauthority.com/android-sideload-offline-3598988/",
    "summary": "Developer verification could be a nightmare for devices with limited connectivity.",
    "body": "TL;DR Google is putting together its framework for Android developer verification, connecting dev names to even sideloaded apps. Recent additions to the Android SDK offer a little insight into how the system may ultimately operate. One variable suggests that users may not be able to sideload even verified apps without an active network connection. Android’s approach to software openness is changing in some fundamental ways right now, and the shift has not been happening without a fair amount of controversy. While Google has always let you install Android apps from outside its managed app ecosystem, sideloading their APK files, the company will now start mandating that developers register their identity , and block the installation of apps from unverified sources. For fans of open platforms, that’s resulted in some spicy takes ( my own included ), but in the weeks since the news first broke we’ve learned a little more about Google’s plans for implementing this program — and hearing about some critical workarounds, like maintaining the ability to sideload unverified apps over a connection to another device running ADB (the Android Debug Bridge).",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/google-pixel-sideload-apps-obtanium-2.jpg",
    "pubDate": "2025-09-18T15:41:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fc5b9526f8d166f9",
    "title": "AYANEO’s most affordable Android handheld ever costs less than a Switch 2 game",
    "link": "https://www.androidauthority.com/ayaneo-pocket-air-mini-pricing-3598939/",
    "summary": "AYANEO delivers on its promise of a truly affordable entry-level handheld.",
    "body": "Credit: AYANEO TL;DR AYANEO has revealed specs and pricing for its first budget handheld, the Pocket AIR Mini. With a modest MediaTek G90T SoC, the cheapest configuration starts at just $70. The specs are weak, but AYANEO promises full compatibility with PS1, N64, and Dreamcast, plus some GameCube and PS2. After weeks of teasers, AYANEO has finally given us a full look at its upcoming budget handheld, the Pocket AIR Mini. And unlike its previous “value” releases like the $239 KONKR Pocket FIT , this one comes in at well under $100. Sporting a MediaTek G90T SoC and 2GB or 3GB of RAM, the Pocket AIR Mini is far from the company’s premium, flagship products. And the pricing reflects that.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/AYANEO-Pocket-AIR-Mini-colorways.jpg",
    "pubDate": "2025-09-18T15:06:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8670a5b035cd1077",
    "title": "Google is bringing the fun of custom Androidify bots to your Wear OS watch face",
    "link": "https://www.androidauthority.com/androidify-on-wear-os-hands-on-3598796/",
    "summary": "Androidify for Wear OS gives you several watch face options that are centered around your personalized Android Bot",
    "body": "TL;DR Google is updating its Androidify app with Wear OS support, letting users create custom watch faces with their personalized Android Bot. The new feature lets you select a watch face design and send your custom bot directly to your connected smartwatch from the phone app. This functionality requires Wear OS 6 because it uses a new API, and while it works, it has not officially rolled out to users yet. Earlier this month, Google brought its Androidify app back from the grave. The company updated the app to leverage its latest AI models to create a fully personalized Android Bot from a photo or text prompt. The result is amazing, making the new Androidify app a great tool for generating social media avatars , especially for Android fans. While it’s easy to set your custom Android Bot as your wallpaper, banner, or avatar, setting it as your watch face is not so straightforward. Most watch faces don’t support custom images, preventing you from showing off your personalized bot. Fortunately, Google is working on an update to the Androidify app that will introduce several watch faces designed to place your Android Bot front and center on your smartwatch.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Androidify-on-Wear-OS-hero-image-scaled.jpg",
    "pubDate": "2025-09-18T14:45:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b7f52ac47e6f3c76",
    "title": "Missing your pre-order promo credit on T-Mobile’s Go5G Plus plan? Check your email for the fix",
    "link": "https://www.androidauthority.com/t-mobile-iphone-17-pre-order-missing-promo-credit-fix-3598945/",
    "summary": "Some users only received partial promo credit on their iPhone 17 pre-orders, but the issue is being fixed.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR T-Mobile customers on the Go5G Plus plan reported missing part of their promotional credits during iPhone 17 pre-orders. Apple has informed affected customers that they will receive the remaining balance via billing once their device trade-in is complete. T-Mobile offers up to $1,100 off when trading in devices for the new iPhone 17 series. Apple launched the iPhone 17 series last week, and it’s got a few Android users tempted to make the switch . For those looking to trade-in their Android phone for the iPhone 17, doing it through a carrier like T-Mobile makes sense as you can score a sweet deal, with up to $1,100 off on some plans. Many users have jumped at the opportunity, but something was amiss, and they did not get full promo credit from T-Mobile on their iPhone 17 pre-order. Thankfully, it seems T-Mobile and Apple are already rectifying the situation, assuring users that they will soon receive their balance credit. Reddit user NoT-RexFatalities and several others received an email from Apple informing them that their recent iPhone 17 pre-order through T-Mobile qualifies for $800 in total credits. The user had only received i…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/T-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-09-18T14:36:21.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "95688684d110b380",
    "title": "Epson’s new Lifestudio projectors put Google TV and Bose sound in one package",
    "link": "https://www.androidauthority.com/epson-lifestudio-projectors-pack-bose-audio-google-tv-3598269/",
    "summary": "Epson's latest lineup features five new models.",
    "body": "TL;DR Epson’s new Lifestudio lineup blends 3LCD projection, Bose audio, and built-in Google TV. Models range from the portable Pop ($679.99) to the Lifestudio Grand UST ($2,699.99) with 120-inch 4K PRO-UHD HDR10 projection. All projectors are available now with a two-year warranty, and accessories like stands and a karaoke mic are available to add on. Epson’s new Lifestudio line of portable projectors makes a compelling pitch. The series blends Epson’s latest 3LCD projection tech with sound co-engineered by Bose and built-in Google TV , so you can stream your favorite shows or host a movie night without juggling extra gear. All models also come with Epson’s EpiqSense 2.0 auto-setup, which snaps focus, color, and alignment into place in seconds for seamless setup. The lineup splits into two camps: convenience-focused lifestyle options and cinema-grade builds. The models range from the portable but powerful Pop projector ($679.99) to the Lifestudio Grand Ultra Short Throw ($2,699.99). Under the hood of each one, Epson’s new 3-chip 3LCD Triple Core Engine works to deliver brighter, more vivid color than single-chip rivals, and without the distracting rainbow effect.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Epson-Lifestudio-Family-scaled.jpg",
    "pubDate": "2025-09-18T14:28:02.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5966f99245944759",
    "title": "Android 16 QPR2 may let you flip your Pixel’s navigation bar like on Samsung phones",
    "link": "https://www.androidauthority.com/android-16-qpr2-navigation-order-option-rumor-3598791/",
    "summary": "You’ll finally be able to change the order of the buttons in the navigation bar on Pixel phones",
    "body": "TL;DR Google is adding a long-awaited option to Pixel phones that lets users reverse the order of the three-button navigation bar. This feature allows users to switch to the “Recents, Home, Back” layout, which is the default on Samsung Galaxy phones. We discovered evidence for the new setting in Android 16 QPR2 Beta 2, but the setting isn’t live yet. For years, Samsung phones have defaulted to a three-button navigation layout where the back button is on the right and the recents button is on the left. In contrast, Google’s Pixel phones use gesture navigation out of the box but offer a three-button option with the traditional Android layout — where the back button is on the left. The problem is that there’s never been a way to flip the button order on Pixels. This poses a challenge for Samsung users switching to a Pixel, as they have to retrain their muscle memory or switch to gesture navigation. Fortunately, Google is finally adding an option to reverse the buttons in the navigation bar. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, lea…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-a-Pixel-phone-with-flipped-navigation-bar-scaled.jpg",
    "pubDate": "2025-09-18T14:27:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "7e26c15f0d2810da",
    "title": "'Slot-age time' - breaking down Liverpool's late success",
    "link": "https://www.bbc.com/sport/football/articles/ce80zmpd2mpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport examines how and why Liverpool's thrilling late winners have come about.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T13:30:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa2aef9e6205af6e",
    "title": "Nothing Ear 3 scores sweet audio upgrades but double-duty case is the low-key star",
    "link": "https://www.androidauthority.com/nothing-ear-3-wireless-earbuds-announced-3598485/",
    "summary": "Thanks to its new aluminum design and a built-in \"Super Mic.\"",
    "body": "TL;DR Nothing has announced its newest in-ear earbuds, called the Ear 3. The Nothing Ear 3 features upgraded sound, improved microphones, and LDAC codec support. The case is constructed from recycled aluminum and features dual microphones, enabling it to function as a standalone microphone. After launching the Ear and Ear A last year, Nothing shifted its focus to experimenting with offbeat audio products, such as its open-ear earbuds and atypically shaped headphones . However, it’s now returning to a more mainstream design with the upgraded in-ear style Nothing Ear 3 truly wireless earbuds. On the surface, the Nothing Ear 3 appear identical to the Ear (2024) and Ear 2 (2023), which themselves looked similar to the Ear 1 (2021). Nothing still follows the transparent design language, though the inserts in the stem now have a metallic build to them, which adds a little premium flair.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Nothing-Ear-3-in-case-with-lid-open.jpg",
    "pubDate": "2025-09-18T12:30:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d75e995eb435ab0d",
    "title": "Good news for Galaxy S25 users: Stable One UI 8 is now rolling out in the US",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-series-stable-one-ui-8-rollout-usa-3598923/",
    "summary": "Users of Samsung's latest flagship can finally enjoy the latest Android platform update and its new features.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR The stable One UI 8 update for the Samsung Galaxy S25 series started its global rollout earlier in the day and is now available to several users in the US, too. Users are now widely receiving the 3.9GB update with the September 2025 security patch level. The update includes new features such as automatic call captioning and Now Brief functionality. Samsung’s One UI rollout has been a rollercoaster in recent years, with prolonged silence, long delays, and vague timelines agonizing Galaxy users. For Galaxy S25 series users, this ordeal appears to be coming to an end for their Android 16 update, at least. Samsung began rolling out the stable One UI 8 update to the Galaxy S25 series in South Korea early this week and globally early today . Reports are now coming in from S25 users in the US that the stable One UI 8 update is finally available in the country. Reddit user SuperRam56 and X user Padilla report that their Galaxy S25 series devices have received the One UI 8 update in the US.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-S25-Plus-vs-Galaxy-S25-Edge-in-hand.jpg",
    "pubDate": "2025-09-18T12:09:10.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3042fc8d8974d88a",
    "title": "iOS 26 is another reminder of just how bad Android updates still are",
    "link": "https://www.androidauthority.com/ios-26-reminder-how-bad-android-updates-are-3598714/",
    "summary": "One day, one moment, all phones, all over the world — I envy this.",
    "body": "Credit: Ryan Haines / Android Authority iOS 26 was released a couple of days ago, and I immediately got the notification to install it on my test iPhone 13 Pro Max. A four-year-old phone, which sits at my desk and doesn’t serve me most of the time, has the latest software available with all its Liquid Glass questionable glory. My iPad Mini also received iPadOS 26, and my Apple Watch Series 6 got watchOS 26. It’s the last update my watch will get, but that’s not a bad record for a watch launched in 2020. Meanwhile, Android 16 has been out since June 10, but the update state of my Android phones and tablets is as “complicated” as my best friend’s Facebook relationship status. My Pixel phones and tablets already have Android 16, my Samsung Galaxy S24 Ultra would have it in beta… only if I lived in the US, my Nothing Phone 2 promises to get it soon, and my realme and HONOR phones, well? It’s anyone’s guess. Also, my Pixel Watch 3 still doesn’t have Wear OS 6, even though that new update was released in July.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/iOS-26-liquid-glass-folders.jpg",
    "pubDate": "2025-09-18T11:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "23d1eabe9d54eabb",
    "title": "Android 16 now makes a stronger Material 3 Expressive first impression with latest QPR beta",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-setup-wizard-material-3-expressive-refresh-3598892/",
    "summary": "The Setup Wizard is the latest part of the UI to get a Material 3 Expressive refresh.",
    "body": "TL;DR Android 16 QPR2 Beta 2 adds a new Material 3 Expressive look to the Setup Wizard. The redesigned Setup Wizard includes thicker buttons and a cleaner card-like UI on certain screens. Most users are likely to miss the changes as the Setup Wizard only appears on new or wiped devices, but a refresh was much needed to make a strong first impression. Google recently rolled out Android 16 QPR2 Beta 2 for supported Pixel phones, packing in many key changes , such as icon shape customization, step tracking in Health Connect, protection from SMS OTP hijacking, and more. If you are installing the update on an existing device, you’d have likely missed that the Setup Wizard has also gotten a Material 3 Expressive upgrade with this Android 16 QPR2 Beta 2 release. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Starting off with the Welcom…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/11/Android-16-logo-on-smartphone-05.jpg",
    "pubDate": "2025-09-18T11:12:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e6f429acf4add587",
    "title": "This overlooked Gmail setting fixed my biggest problem with the Android app",
    "link": "https://www.androidauthority.com/overlooked-gmail-setting-fixed-my-biggest-problem-android-app-3598549/",
    "summary": "It's time for the Meet tab to go.",
    "body": "2025 has been a shockingly great year for the Gmail Android app. Between a big Material 3 Expressive redesign , a new tool for easily unsubscribing from subscription emails , and a helpful way to track your online orders and deliveries , Gmail is in a better place today than it’s been in years. It’s because of all these updates that I recently switched back to the Gmail Android app after using a third-party email client for most of this year. And while I’ve thoroughly enjoyed my time back with this new version of Gmail, I only really started to love the app after I made one crucial change.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gmail-android-app-september-2025-hero-2-scaled.jpg",
    "pubDate": "2025-09-18T11:00:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "97ba1083940bdd9d",
    "title": "I bought the Google Pixelsnap charger with stand, but you shouldn’t",
    "link": "https://www.androidauthority.com/google-pixelsnap-charger-with-stand-review-3596562/",
    "summary": "Pay $70 and get the same charging speeds as a basic Qi2 charger? That's Google's proposition.",
    "body": "When Google announced the Pixel 10’s Pixelsnap accessory ecosystem, the one thing that drew my attention was the new Pixelsnap Charger with Stand (). I’ve always wanted a Pixel Stand but never made the plunge on the older models, thinking a better option would come. This new one, with its promised Qi2.2 25W compatibility with my Pixel 10 Pro XL , seemed perfect. So I took the plunge and bought it. This mistake cost me $70, so let my story be a cautionary tale for you: You shouldn’t buy this charger for your Pixel 10 Pro XL. It’s a basic wireless charger that, yes, can go up to 25W wirelessly, but does so at the expense of terrible heat dissipation. And it doesn’t offer anything special that other Qi2 25W chargers can’t do — as a matter of fact, it does less.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/google-pixel-10-pro-xl-on-pixelsnap-charger-with-stand-back-view-2.jpg",
    "pubDate": "2025-09-18T10:30:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d2cd7653074e41e1",
    "title": "These 8 updates would transform Google Maps into an incredible road trip companion",
    "link": "https://www.androidauthority.com/google-maps-road-trip-upgrade-3597812/",
    "summary": "It wouldn't take a complete revolution, either.",
    "body": "Many believe in the idea that you should critique what you love. If that’s true, then I must have a strong affection for Google Maps . I use this navigation app on Android and Android Auto almost daily, and each day I’m reminded of its missing features. This is particularly evident when I’m on a longer drive. Google Maps isn’t the ideal road trip companion for all intents and purposes. Sure, it gets you from A to B (eventually), estimates travel time, and provides turn-by-turn directions, but that’s the bare minimum I’d expect from any long-distance navigation tool. It offers the basics and stops there. With a few tweaks and additions, Maps could become a more effective planning, navigating, and discovery tool for road adventurers.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/google-maps-and-waze-android-auto-feat-1.jpg",
    "pubDate": "2025-09-18T10:00:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0d4a3bf70be80b07",
    "title": "I bought the Trump phone 3 months ago, and I’ve got nothing",
    "link": "https://www.androidauthority.com/trump-phone-three-months-3597805/",
    "summary": "Where's my gold-covered phone that is definitely not a scam?",
    "body": "On June 16, 2025, I pre-ordered an Android smartphone . I’ve done this dozens of times before in my life, but this time was a little different. On that day, I was pre-ordering a phone that I didn’t want and had every reason to believe I would never actually see. The device in question was the T1 Phone, the first phone from a brand new company called Trump Mobile. Trump Mobile is both a new carrier and phone company started by President Donald Trump’s sons, Donald Trump, Jr. and Eric Trump. The T1 Phone was, at the time, sold as a made-in-America, gold-plated Android phone that looked alarmingly close to an iPhone. On the back was an enormous “T1” logo above an American flag.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/trump-mobile-t1-phone-red-orange-black-background.jpg",
    "pubDate": "2025-09-18T09:30:04.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "markets",
    "region": "global"
  },
  {
    "id": "2776e4db579f90ff",
    "title": "I love book-style foldables, and they’ve ruined slab phones for me",
    "link": "https://www.androidauthority.com/i-love-book-style-foldables-3597734/",
    "summary": "There's more to a foldable than its big screen.",
    "body": "Ever since I used the Galaxy Z Fold 3 in 2021, I have seen the benefits of having a book-style foldable — better productivity, flexible usability, and more. The form factor has only become more and more polished over the years, thanks to better app optimization and thinner designs. In this time, I have used book-style foldables from Samsung, Google, HONOR, OnePlus, vivo, HUAWEI, Tecno, and more. While Samsung delivered its most improved folding phone with the Galaxy Z Fold 7 this year, vivo and HONOR retained their lead with better cameras and battery life. It’s 2025, and cost still remains a problem, but here’s why I’ve shifted to book-style foldables full-time and won’t go back any time soon.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/IMG_20250915_190809-scaled.jpg",
    "pubDate": "2025-09-18T09:00:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "483eda3bb990ea92",
    "title": "Samsung’s Project Moohan headset has a new launch date, but what about tri-fold?",
    "link": "https://www.androidauthority.com/samsung-project-moohan-headset-launch-date-3598835/",
    "summary": "Expect a delayed launch for Project Moohan, while Samsung's bi-folding foldable could launch as late as November.",
    "body": "Credit: Lanh Nguyen / Android Authority TL;DR Samsung will reportedly launch its Project Moohan headset on October 21. This will apparently be an online launch, but there’s no word on geographical availability. Samsung’s “tri-fold” device will reportedly launch at a separate event. Samsung has been working on an Android XR headset, codenamed Project Moohan, in partnership with Google for a while now. We’ve previously heard launch date rumors, but a reliable outlet has now revealed a different date. ET News reports, citing industry sources, that Samsung will host an online launch for its Project Moohan headset on October 21 (October 22 in Korea). The outlet states that the headset’s features and specs will unsurprisingly be revealed on the day, followed by official sales.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Google-IO-2025-Project-Moohan-headset-on-mans-head-as-he-adjusts-fit.jpg",
    "pubDate": "2025-09-18T08:39:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ea3f5cb2523e46fa",
    "title": "Not even your kitchen is safe from ads after Samsung’s new update for its refrigerators (Updated)",
    "link": "https://www.androidauthority.com/samsung-smart-refrigerators-ads-3598564/",
    "summary": "Now you know why they wanted to add a display to your fridge.",
    "body": "TL;DR Samsung is allegedly rolling out a new software update for some of its smart refrigerators. The update adds advertisements to the display on the refrigerator door on certain themes. The changelog frames the ads as a feature, but users can avoid them by selecting specific ad-free themes — for now. Update, September 18, 2025 (04:38 AM ET): Samsung has shared a statement with us on this software update bringing ads to its smart refrigerators. Original article, September 17, 2025 (11:02 AM ET): Imagine paying top dollar for a brand-new high-end refrigerator only to be greeted with ads on the door display. Sounds like a nightmare? Unfortunately, this nightmare is coming true for Samsung refrigerator owners with the latest update rolling out to their fridges.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Family-Hub-smart-refrigerator.jpg",
    "pubDate": "2025-09-18T08:38:11.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "370dfc912c68ade3",
    "title": "Samsung confirms its $1,800+ fridges will start showing you ads",
    "link": "https://www.androidauthority.com/samsung-confirms-smart-refrigerator-ads-are-coming-3598848/",
    "summary": "Ads will be displayed on your Samsung smart fridge when the Cover Screen is idle on certain themes.",
    "body": "TL;DR Samsung is rolling out a new software update to its Family Hub refrigerators in the US. The update adds promotions and advertisements to the refrigerator’s display when it is idle. Samsung has confirmed the pilot program, though some Cover Screen themes will remain ad-free. Samsung started rolling out an update to its refrigerators that brought ads to the display , whether you like it or not. The whole situation is rather surreal but not entirely unsurprising. There were some doubts that the changelog wasn’t real or that it belonged to a different product. Now, Samsung has confirmed to us that ads are indeed coming to its refrigerators. We had reached out to Samsung for a statement, and this is what a Samsung spokesperson said:",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Samsung-Family-Hub-smart-refrigerator.jpg",
    "pubDate": "2025-09-18T08:30:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "99061676048cfcb7",
    "title": "I’d buy a BlackBerry reboot in 2025, but would you?",
    "link": "https://www.androidauthority.com/blackberry-2025-open-thread-3598852/",
    "summary": "Perhaps it’s the nostalgia talking, but a modern BlackBerry would be a breath of fresh air.",
    "body": "This is an open thread. We want to hear from you! Share your thoughts in the comments and vote in the poll below — your take might be featured in a future roundup.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2019/02/BlackBerry-Key2-LE-review-9.jpg",
    "pubDate": "2025-09-18T08:21:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f7d41a08ce81fcb7",
    "title": "Weekly sports quiz: Who won the T20 Blast mascot race?",
    "link": "https://www.bbc.com/sport/articles/cz69g19x86wo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport over the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:10:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9deac8e39f275f31",
    "title": "Is Chiefs Kingdom crumbling after losing start?",
    "link": "https://www.bbc.com/sport/american-football/articles/c36kxz12kg2o?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have gone from top dogs to underdogs, but as they begin a run of must-win games, will they \"dig themselves out of this 0-2 hole\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-09-18T07:05:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "002ab99e62eabd7c",
    "title": "One UI 8 update for Galaxy S25 series starts rolling out globally",
    "link": "https://www.androidauthority.com/samsung-galaxy-s25-stable-one-ui-global-release-3598820/",
    "summary": "There's good news for European S25 owners. But Indian and US owners have to wait a little longer.",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Samsung has released the stable version of One UI 8 to the Galaxy S25 series in Europe. This expansion comes a few days after the update was initially released in Korea. The update still hasn’t launched in the US as of writing. Samsung finally pushed out the stable version of its One UI 8 software to the Galaxy S25 series on Monday. Unfortunately, this release was initially restricted to Korea. Thankfully, there’s good news for some global users. Galaxy S25 series owners in Europe report (via Reddit and Twitter ) that the stable One UI 8 update is now available for them. Based on these reports, the update is currently rolling out in countries like France, Georgia, Germany, Poland, Sweden, Turkey, and the UK. Some users have also confirmed that they weren’t enrolled in the beta program but still received the update. Either way, it seems like a broad rollout across Europe.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Samsung-Galaxy-S25-series-with-home-screens-showing.jpg",
    "pubDate": "2025-09-18T06:20:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c2f98840f7fcdffb",
    "title": "Meta launches Ray-Ban Display smart glasses that cost as much as a Pixel 10",
    "link": "https://www.androidauthority.com/meta-ray-ban-display-3598809/",
    "summary": "The smart glasses come with a Neural EMG wristband for controls.",
    "body": "Credit: Meta/Ray-Ban TL;DR Meta has launched the Ray-Ban Display, a pair of smart glasses with a built-in color display and AI features. Each pair ships with the new Meta Neural EMG wristband that lets you control the glasses with subtle hand movements. The smart glasses are priced at $799 and go on sale starting September 30 in the US. Meta has launched its most advanced smart glasses yet. The Ray-Ban Display were just unveiled by Mark Zuckerberg at the company’s Connect event.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Meta-Ray-Ban-Display.jpg",
    "pubDate": "2025-09-18T02:19:53.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5787705b2e98265f",
    "title": "Health Connect can now track your steps using your Android phone",
    "link": "https://www.androidauthority.com/health-connect-step-tracking-3598654/",
    "summary": "This may be the start of Health Connect’s transformation from a data hub to a fitness tracker",
    "body": "TL;DR Google is officially adding native step tracking to Health Connect, as confirmed by Android 16 QPR2 Beta 2. The company announced the change today, and a new banner and “Devices” page within the app now explicitly state Health Connect will track your phone’s steps for other apps to use. This marks a significant shift for the platform, turning it from a simple data hub into a fitness tracking service. Last week, we reported that Google was bringing native step tracking to Health Connect , allowing the app to count your steps using your phone’s sensors. This marks a significant shift for the app, which currently doesn’t track any data on its own and instead acts as a hub for information from other health and fitness services. While that was its original purpose, it seems Google has bigger plans for the platform . This change suggests Health Connect could transform from a simple data hub into a full-fledged tracking platform, with native step counting being just the first step. When we first reported on this feature, though, we noted some uncertainty. Our evidence came from an analysis of the APK in the 2508 Android Canary release , but the feature itself wasn’t functional yet,…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/android-health-connect.jpg",
    "pubDate": "2025-09-17T20:52:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "health",
    "region": "global"
  },
  {
    "id": "592dcd8246c20b2c",
    "title": "Motorola is finally starting to roll out stable Android 16",
    "link": "https://www.androidauthority.com/motorola-stable-android-16-rollout-3598734/",
    "summary": "Motorola is kicking off its Android 16 rollout with these models.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Android 16 is starting to arrive on Motorola phones. The Edge 60 Pro and the Edge 50 Fusion are the first to receive the update. The software brings several key improvements, like expressive design, enhanced protection against malicious apps, and more transparent background activities. Samsung recently started rolling out One UI 8, based on Android 16, to the Galaxy S25 series . But Samsung isn’t the only brand rolling out the new Android OS to its devices this week. Motorola is also getting the ball rolling with a couple of its handsets. The stable version of Android 16 is starting to arrive on some Motorola phones. The first devices getting the software are the Motorola Edge 60 Pro (via YTECHB ) and the Edge 50 Fusion (via Gizmochina ). On top of that, it seems the release is only happening in specific markets at the moment, which include Brazil for the Edge 60 Pro and Mexico for the Edge 50 Fusion. It appears Motorola is taking a phased approach to its rollout before the broader release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Motorola-Moto-G-Stylus-2025-cameras-angled.jpg",
    "pubDate": "2025-09-17T20:50:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "abd6f1e31868b9a5",
    "title": "Here’s every new feature for Pixels in Android 16 QPR2 Beta 2",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-features-3598245/",
    "summary": "The second beta of Android 16 QPR2 shows us what’s coming in the December 2025 Pixel Drop.",
    "body": "In less than three months, Google will roll out the second quarterly release of Android 16 to Pixel devices, bringing major new features like an expanded dark theme, auto-themed app icons, an HDR/SDR brightness slider, and more. While Google previewed many of these features in last month’s QPR2 Beta 1 release, the beta program is far from over. Earlier today, Google rolled out Android 16 QPR2 Beta 2 to supported Pixel devices. It’s the second of three releases in the QPR2 beta program, and while it doesn’t bring as many new features as Android 16 QPR2 Beta 1 , it includes a few exciting changes. We installed Android 16 QPR2 Beta 2 on our Pixel devices to find out what’s new, so keep reading if you’re wondering whether it’s worth installing the beta on your own Pixel or waiting for the stable release in December!",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:43:30.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6a773f42f58b1f07",
    "title": "Android 16’s latest QPR2 beta finally lets you customize icon shapes",
    "link": "https://www.androidauthority.com/android-16-qpr2-beta-2-release-3598233/",
    "summary": "Google is rolling out the second beta of Android 16 QPR2 to supported Pixel devices ahead of a stable rollout in December",
    "body": "TL;DR Google is now rolling out Android 16 QPR2 Beta 2 to Pixel devices, which brings a long-awaited customization feature to the OS. This new beta build finally adds icon shape customization options, letting users change the look of their home screen icons. While this release focuses more on refinement, it notably does not include the flashlight brightness controls seen in earlier development builds. Google plans to roll out the second quarterly release of Android 16 this December, bringing major new features like an expanded dark theme, auto-themed app icons, and more. Ahead of the official launch, Google is previewing the update, known as Android 16 QPR2, through a series of beta releases. The latest of these, Beta 2, is now rolling out to compatible Pixel devices and includes a long-awaited customization feature. Custom icon shapes As expected for a later beta release, Android 16 QPR2 Beta 2 doesn’t pack as many new features as last month’s QPR2 Beta 1 release, focusing more on refining the build ahead of its stable launch. Still, the update delivers on a much-anticipated feature: the icon shape customization options we first spotted in the 2508 Android Canary release.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Another-photo-of-Android-16-QPR2-Beta-2-logo-on-a-Pixel-phone.jpg",
    "pubDate": "2025-09-17T20:24:08.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f035ddf405587ef3",
    "title": "Here’s what you’ll pay for ANBERNIC’s latest handheld console when sales open this Friday",
    "link": "https://www.androidauthority.com/rg-476h-pricing-3598729/",
    "summary": "ANBERNIC's next model will beat the RG Slide on pricing, but maybe not by as much as we'd hoped.",
    "body": "TL;DR ANBERNIC reveals RG 476H pricing ahead of sales, and it’s good — but could be better. Formally set at $165, you’ll pay just $150 with an instant $15 discount. The manufacturer also confirms specs, which are almost perfectly in line with those of the RG Slide. Smartphones may be our bread and butter, but we are absolute suckers around here for a nice handheld gaming console — so we were understandably very excited earlier this month when we got word about the ANBERNIC RG 476H on the way. At the time we made some inferences about the hardware we were likely to get, and it sure felt like this model could be shaping up to be a budget-friendly alternative to some of its peers. Today, we start learning just how close to the mark we were. The RG 476H looked like it was shaping up to be a more straightforward alternative to the RG Slide . Based on the naming, we were expecting the same sort of beautiful 4.7-inch 120Hz screen ANBERNIC gave us with the Slide, as well as the same workable (if less than a powerhouse) T820 chipset — and indeed, that’s exactly what ANBERNIC now confirms today.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/476H-trio.jpg",
    "pubDate": "2025-09-17T20:22:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f7100eb672532a9b",
    "title": "Liquid Glass dark mode is giving iOS users vertigo",
    "link": "https://www.androidauthority.com/liquid-glass-vertigo-3598657/",
    "summary": "Let's hope Android never copies this nausea-inducing Liquid Glass effect.",
    "body": "TL;DR iOS 26 is out now for iPhone users, and many have been reporting problems with Liquid Glass dark mode icons looking crooked. The system renders these icons with a highlight around the edge, and at the wrong angle, an illusion can make them appear tilted. In motion, the effect should be far less noticeable, but screenshots can still look very off. There’s plenty of ribbing back-and-forth, some of it good-natured, some of it not, between Android and iOS users. Passionate fans on both sides of the fence love talking about how their preferred platform is making great strides with intuitive design and effortless usability — and often can’t help but feel a little bit of smug satisfaction when things go spectacularly wrong for the other guys. Apple’s Liquid Glass design for iOS 26 has been controversial since almost day one, and with the update now widely out, users have spotted one decision that’s leaving them feeling a little off-balance. We’re looking at how app icons are rendered in dark mode with Liquid Glass in iOS 26, as highlighted here on Reddit’s iOS sub by user tantunidevourer (via AppleInsider ):",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/iPhone-16-Pro-and-iPhone-16-hero.jpg",
    "pubDate": "2025-09-17T18:47:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d1d6d48fd0a34d73",
    "title": "Your YouTube and Netflix streams may look better and buffer less later this year",
    "link": "https://www.androidauthority.com/av2-launches-later-this-year-3598624/",
    "summary": "Video streaming is getting a major upgrade later this year.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Alliance for Open Media announced it will launch AV2 later this year, which should be a big upgrade for streaming video. The next-generation video codec is said to offer better compression, enhanced support for AR/VR applications, and will operate over a wider visual quality range. It’s expected that 88% of AOM members — which include brands like Samsung, Google, Microsoft, and Apple — will adopt AV2 within two years. The AV1 video codec is about to make a generational leap to AV2. While the launch of a new video codec isn’t usually all that important to most people, this upgrade may be one you’ll want to pay attention to. This update could be a big deal for streaming video on your favorite platforms and devices. The Alliance for Open Media (AOMedia) has announced that it expects to release AV2 before the end of the year. The organization promises big improvements compared to AV1. It also claims that 53% of AOMedia members plan to adopt the codec within 12 months, with 88% of members expecting to implement it within two years. Just for reference, Netflix, Samsung, Google, Apple, Microsoft, and Amazon are only some of the big names that…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/Pixel-10-Pro-Jonas-Brothers-video-1.jpg",
    "pubDate": "2025-09-17T18:30:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8f8a95168f6a527a",
    "title": "Google Discover is making it easier to keep up with your favorite creators like Android Authority",
    "link": "https://www.androidauthority.com/google-discover-follow-creators-publishers-3598668/",
    "summary": "This revamp is about to make Discover feel a lot more social.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google Discover will soon show more content, including posts from Instagram, X, and YouTube Shorts. You can now follow creators and publishers directly in Discover for a dedicated feed of their updates. Don’t forget to follow Android Authority when we pop up in your feed! For better or worse, Google Discover is about to feel a lot more like your social feeds. Google announced today that the service is getting new content types and a fresh way to follow your favorite creators and publishers, making it easier to keep up with articles, videos, and social posts in one place. In a blog post , Google said Discover will soon start surfacing more content from across the web, including posts from platforms like X, Instagram, and YouTube Shorts. The rollout is set to happen “in the coming weeks.”",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-discover-feed-feature-1.jpg",
    "pubDate": "2025-09-17T17:49:48.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e2ae287f66ac7b5e",
    "title": "Garmin Venu 4 takes aim at a crowded smartwatch field with new health and fitness tools",
    "link": "https://www.androidauthority.com/garmin-venu-4-launched-3598588/",
    "summary": "Garmin adds smarter health tracking and even a flashlight to its latest Venu model.",
    "body": "Credit: Garmin TL;DR Garmin has launched the Venu 4: a premium smartwatch focused on health, fitness, and accessibility. New features include health status tracking, lifestyle logging, advanced sleep tools, and Garmin Fitness Coach. The watch, which starts at $549.99 and will be available on September 22, comes in 41mm and 45mm sizes. It’s a stacked season for wearables. Apple just rolled out its new models, while Google’s Pixel Watch 4 is up for pre-order, and the Samsung Galaxy Watch 8 lineup only recently hit stores. Into that competitive mix, Garmin is introducing the Venu 4, a premium health-focused smartwatch launching September 22. According to the press release , Garmin says the new model is designed as a “personal on-wrist fitness and wellness coach,” with upgrades ranging from deeper health tracking to a built-in LED flashlight. The watch also keeps Garmin’s trademark multi-day stamina, promising up to 12 days of battery life in smartwatch mode.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Garmin-Venu-4-Family-Press-Image.jpg",
    "pubDate": "2025-09-17T16:17:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "241db9abeaf6472a",
    "title": "How a Brit is trying to crack 'hardest position in sport'",
    "link": "https://www.bbc.com/sport/american-football/articles/cn825edp1lxo?at_medium=RSS&at_campaign=rss",
    "summary": "Sam Fenton is the first British quarterback to earn a spot in a Division One college team in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-17T06:31:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f25dc9c8596e685f",
    "title": "'He has made young players dream' - the making of Liverpool icon Salah",
    "link": "https://www.bbc.com/sport/football/articles/cx2xlk74llno?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport visits Egypt to discover what Mohamed Salah means to the people of the football-mad country, and how a small boy from humble beginnings became a national icon.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-13T05:36:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ae19b3c46cb2498c",
    "title": "Becky Zerlentes - the first female boxer to die in fight in US",
    "link": "https://www.bbc.com/sport/boxing/articles/c74nlxn3vm2o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Becky Zerlentes - the first female boxer to die in a sanctioned fight in the United States.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-01T05:11:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "eaae1b388abc1080",
    "title": "How Hampton overcame odds to become England's number one",
    "link": "https://www.bbc.com/sport/football/articles/c8073xpxld1o?at_medium=RSS&at_campaign=rss",
    "summary": "Hannah Hampton on overcoming a serious eye condition to rise to become England's number one goalkeeper at Euro 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-07-09T09:32:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]