[
  {
    "id": "62c93f1e1368205b",
    "title": "Festival de la Leyenda Vallenata Announces Lineup for 2026 With Tribute to Binomio de Oro",
    "link": "https://www.billboard.com/music/latin/festival-leyenda-vallenato-2026-lineup-binomio-de-oro-tribute-1236142604/",
    "summary": "The event, in its 59th edition, will feature Silvestre Dangond, Guayacán Orquesta, J Balvin, and more.",
    "body": "Festival de la Leyenda Vallenata revealed part of its lineup for the 2026 edition on Thursday (Dec. 18). The event will take place April 29 to May 2 at the iconic Parque de la Leyenda Vallenata &#8220;Consuelo Araújo Noguera&#8221; in Valledupar, Colombia, featuring stars like Silvestre Dangond , Guayacán Orquesta, and J Balvin . The organizers unveiled the schedule for May 1 and 2, which will feature a tribute to accordionist Israel Romero, the late singer Rafael Orozco, and the legacy of Binomio de Oro de América, the vallenato group known for classics like “La Creciente” and “El Higuerón.” The rest of the lineup will be announced at a later date. The announcement of the festival&#8217;s 59th edition came with more surprises: on May 1, Silvestre Dangond and accordionist Juancho De La Espriella will give their final performance of the El Último Baile Tour as they bid farewell as a duo after taking their show to Colombian cities like Bogotá, Medellín, and Cali. The day will also feature a performance by Jean Carlos Centeno, remembered for being behind major hits of Binomio de Oro de América like “Me Ilusioné,” as well as Guayacán Orquesta, which, as part of its 40th-anniversary ce…",
    "image": null,
    "pubDate": "2025-12-18T23:32:05.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "632734479186da28",
    "title": "TikTok Selling U.S. Business to Three American Investors, Including Oracle & Silver Lake",
    "link": "https://www.billboard.com/pro/tiktok-sale-company-selling-us-business-american-investors/",
    "summary": "The company signed the deal to ensure the platform can continue operating in the United States.",
    "body": "TikTok has signed a deal to sell its U.S. business to three American investors — Oracle, Silver Lake and MGX — ensuring the popular social video platform can continue operating in the United States. The deal is expected to close on Jan. 22, according to an internal memo seen by The Associated Press . CEO Shou Zi Chew told employees in the memo that ByteDance and TikTok have signed binding agreements with the three investors. Related Burner Pages and Volume Posting: Inside Music&#8217;s Hottest New TikTok Marketing&nbsp;Strategy Forrest Frank Sees Huge Demand for Upcoming The Jesus Generation Tour: Here&#039;s How Many Tickets Sold So Far Hot 97&#039;s &#039;Ebro in the Morning&#039; Show Is &#039;Over&#039; After 13 Years Half of the new TikTok U.S. joint venture will be owned by a consortium of investors — among them Oracle, Silver Lake and MGX will each hold a 15% share. Another 30.1% will be held by affiliates of existing ByteDance investors and 19.9% will be retained by the China-based ByteDance, according to the memo. The U.S. venture will have a new, seven-member majority-American board of directors, the memo said. It will also be subject to terms that “protect Americans’ da…",
    "image": null,
    "pubDate": "2025-12-18T23:31:51.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "aec15ebd494aae1a",
    "title": "Nacua sorry for antisemitic gesture on livestream",
    "link": "https://www.bbc.com/sport/american-football/articles/cy472855xdwo?at_medium=RSS&at_campaign=rss",
    "summary": "Los Angeles Rams wide receiver Puka Nacua apologises for performing an antisemitic gesture during a livestream appearance.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T23:27:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3e7041eef870052e",
    "title": "The 25 Best K-Pop Songs of 2025: Staff Picks",
    "link": "https://www.billboard.com/lists/best-kpop-songs-2025/",
    "summary": "From j-hope, BLACKPINK and ATEEZ's Billboard Hot 100 hits to career-defining tracks from HWASA, DAY6, JENNIE, JUSTB, DAYOUNG, NMIXX and beyond.",
    "body": "K-pop has long been defined by scale and spectacle. In 2025, the genre balanced that reach with sharpening precision. The year’s most notable songs emphasized clarity and intention, delivering distinctly shaped moods and decisive hooks that resonated across an increasingly global audience. The strongest releases articulated clear artistic positions, capturing specific moments with confidence and control. The sonic range remained broad and varied. Veteran artists such as BLACKPINK (“JUMP”), NCT ’s TEN (“STUNNER”) and BTS &#8216; j-hope (“Killin’ It Girl” feat. GloRilla ) carried global momentum — and saw the superstars breaking their own records on various Billboard charts through sharply defined production choices. Meanwhile, songs like Hwasa &#8216;s “Good Goodbye,” DAY6 ‘s “Maybe Tomorrow,” NMIXX ’s “Blue Valentine” and WOODZ’s “I’ll Never Love Again” all highlighted the power of emotional nuance. Elsewhere, groups like ATEEZ , JUSTB and H1-KEY hit new creative, commercial and chart highs, as did breakout soloists like BLACKPINK&#8217;s JENNIE , WJSN &#8216;s DAYOUNG and Stray Kids &#8216; Lee Know and Seungmin. New voices further enriched the field. Emerging acts, including NOW…",
    "image": null,
    "pubDate": "2025-12-18T23:26:09.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ba0a200f57b415bc",
    "title": "Van Gerwen through to round two at PDC Worlds",
    "link": "https://www.bbc.com/sport/darts/articles/cwyvdygp0v7o?at_medium=RSS&at_campaign=rss",
    "summary": "Three-time champion Michael van Gerwen overcomes Japanese debutant Mitsuhiko Tatsunami at the PDC World Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T23:24:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "28773da76c9aeca5",
    "title": "Here’s Where to Watch ‘A Saturday Night Live Christmas’ Special Online for Free",
    "link": "https://www.billboard.com/culture/product-recommendations/saturday-night-live-christmas-special-free-how-to-watch-1236142460/",
    "summary": "Get in the holiday spirit with a whopping two hours of knee-slapping Christmas skits.",
    "body": "All products and services featured are independently chosen by editors. However, Billboard may receive a commission on orders placed through its retail links, and the retailer may receive certain auditable data for accounting purposes. There&#8217;s no better way to get into the holiday spirit than cozying up and laughing along to your favorite Christmas skits. With that in mind, why not tune in to A Saturday Night Live Christmas ? The annual two-hour special will stream ahead of SNL &#8216;s Christmas show, hosted by Ariana Grande . The holiday event will be available starting tonight, Dec. 18, at 9 p.m. PT/ET and features a hefty compilation of the show’s most iconic holiday sketches going back to 1975, featuring cameos from cast members past and present like Eddie Murphie, Fred Armisen, John Belushi, Beck Bennett and Pete Davidson . You&#8217;ll also see cameos made by musicians like Justin Timberlake from past sketches. Since the program will be broadcast on NBC, cord-cutters can stream the holiday special live on any live TV streaming service that carries the network, which includes DIRECTV, Fubo, Sling and Hulu + Live TV. Below, we&#8217;re showing you how you can tune into …",
    "image": null,
    "pubDate": "2025-12-18T22:47:45.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "941f141ad5919583",
    "title": "Man Utd plot Semenyo move in January - Friday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/ckg9xggxzpgo?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United target Antoine Semenyo in January transfer, Ruben Neves wants Premier League return, Bruno Fernandes' release clause revealed and Bukayo Saka on the verge of signing new Arsenal contract.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T22:45:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9410267fd7a2c04d",
    "title": "Let Nancy 'cook' and judge at end of season - Henry",
    "link": "https://www.bbc.com/sport/football/articles/cn98pgq4v88o?at_medium=RSS&at_campaign=rss",
    "summary": "Thierry Henry urges Celtic's management and fans to give their new manager Wilfried Nancy more time, saying they must \"let him cook\" and judge him at the end of the season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T22:34:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29a45f118f613ea2",
    "title": "Susan Boyle Thanks Timothée Chalamet for ‘Marty Supreme’ Compliment: ‘We Should All Dream Big’",
    "link": "https://www.billboard.com/music/music-news/susan-boyle-timothee-chalamet-marty-supreme-1236142532/",
    "summary": "Chalamet – who is currently promoting his upcoming film – says the singer “dreamt bigger than all of us.”",
    "body": "Timothée Chalamet is a fan of Susan Boyle – and she appreciates the shout-out. When the actor, who stars in the upcoming film Marty Supreme , was asked by BBC correspondent Colin Patterson which Brits deserves the viral jacket with the movie’s title on it, Chalamet listed a few who he felt were “worthy.” “Lewis Hamilton, Victoria and David [Beckham]. Who else, man? Fakemink. Susan Boyle,” he said of the F1 driver, Spice Girl, football legend, rapper, and singer. Patterson then pressed the star on why he chose Boyle. “She dreamt big. She dreamt bigger than all of us. I remember it like it was yesterday. That was like the advent of YouTube, you know?” Chalamet explained of her 2009 Britain’s Got Talent audition, where she shocked the audience and judges – even Simon Cowell – with her rendition of Les Miserables’ “I Dreamed a Dream.” In response, the singer – who has had two No. 1 albums on the Billboard 200 in 2009’s I Dreamed a Dream and 2010’s The Gift – wrote that she was honored. “This has been so incredibly touching to read. I’m very flattered, @tchalamet. Those early days were quite something, and to know that moment meant something to you all these years on truly humbles me,”…",
    "image": null,
    "pubDate": "2025-12-18T22:32:59.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2c05fb0e5216d762",
    "title": "Phil Wickham on His Role in the New Animated Film ‘David’: ‘I Hope People Are Blessed by This Movie’",
    "link": "https://www.billboard.com/music/music-news/phil-wickham-voicing-character-movie-david-1236142445/",
    "summary": "Phil Wickham voices the character of David in the animated film David.",
    "body": "Contemporary Christian Music artist Phil Wickham ’s voice is instantly recognizable to many music fans due to his hits including “Battle Belongs,” “This Is Amazing Grace,” and this year’s 16-week Christian Airplay chart-leader “What An Awesome God,” which also made its debut on the all-genre Billboard Hot 100. Starting Friday (Dec. 19), however, audiences will experience Wickham’s voice in an entirely new dimension. Wickham portrays the voice of David in the new animated film David , which opens in theaters Dec. 19 and is distributed by Angel. The film, created by Sunrise Animation Studios’ Phil Cunningham, chronicles the Biblical story of David, as he ascends from the obscure role of a shepherd, triumphs over the giant Goliath, overcomes the jealousy and rage of King Saul, and rises to the role of King, but also doesn’t shy away from the characters failures, such as committing murder. Actor Brandon Engman portrays the character in his youth, while Wickham voices David as an adult. For Wickham, stepping into the role was both unexpected and deeply meaningful. “I’ve always wanted to voice a character since I was eight, singing along to The Lion King soundtrack,” Wickham tells Billb…",
    "image": null,
    "pubDate": "2025-12-18T22:29:20.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "66a4cb25925ce680",
    "title": "Coldplay Kiss Cam Woman Breaks Silence — And She Has a ‘Different Version of This Story’ to Tell",
    "link": "https://www.billboard.com/music/music-news/coldplay-kiss-cam-woman-breaks-silence-made-bad-decision-1236142471/",
    "summary": "\"I took accountability and I gave up my career for that,\" Kristin Cabot says.",
    "body": "Few viral moments were as far-reaching or internet-breaking in 2025 as the Coldplay kiss cam scandal &#8212; but only one person can speak to the life-altering experience of being the woman caught in the center of it all. That individual is Kristin Cabot, the former Astronomer executive who was caught on the jumbotron cozying up to her then-boss, the company&#8217;s now-resigned CEO Andy Byron, during the rock band&#8217;s August concert in Boston. And after months of staying out of the public eye &#8212; and enduring verbal abuse and threats both online and in person &#8212; she&#8217;s finally telling her story in a New York Times piece published Thursday (Dec. 18). Related Coldplay&#8217;s Chris Martin Doubles-Down on Kiss Cam After Astronomer Disaster: &#8216;Life Throws You Lemons and You&#8217;ve Got to Make&nbsp;Lemonade&#8217; Gwyneth Paltrow Joins Astronomer as &#8216;Temporary Spokesperson&#8217; After Coldplay Kiss Cam&nbsp;Scandal Coldplay&#8217;s Chris Martin Jokingly Performs &#8216;Security Checks&#8217; Before Marriage Proposal at London&nbsp;Show “I made a bad decision and had a couple of High Noons and danced and acted inappropriately with my boss,&#8221; Cabot t…",
    "image": null,
    "pubDate": "2025-12-18T22:22:14.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d516344a38b3a83b",
    "title": "Wiz Khalifa Sentenced to 9 Months in Jail for Drug Possession in Romania",
    "link": "https://www.billboard.com/pro/wiz-khalifa-9-months-sentence-drug-possession-romania/",
    "summary": "Khalifa was stopped by police in July 2024 after allegedly lighting up a joint during his performance at Beach, Please! Festival in Costinesti.",
    "body": "Wiz Khalifa (real name Cameron Thomaz) has been sentenced to nine months behind bars in Romania for illegal drug possession charges, according to The Associated Press . The sentencing handed down by a Romanian court on Thursday (Dec. 18) comes over a year after Khalifa&#8217;s July 2024 performance at Beach, Please! Festival in Costinesti, where prosecutors alleged that Wiz smoked cannabis onstage and was caught in possession of more than 18 grams of marijuana. Related Wiz Khalifa Says He &#8216;Didn&#8217;t Mean Any Disrespect&#8217; to Romania After Arrest For Lighting Up During&nbsp;Show Susan Boyle Thanks Timothée Chalamet for &#039;Marty Supreme&#039; Compliment: &#039;We Should All Dream Big&#039; Kennedy Center Board Votes to Rename Washington D.C. Landmark After President Trump The ruling followed prosecutors&#8217; appeal after a lower court originally slapped Khalifa with a criminal fine that equated to about $830, as prosecutors sought a harsher sentence. Romania&#8217;s cannabis possession laws allow for a fine or sentencing ranging between three months to two years. The court&#8217;s new ruling is allegedly final. The Pittsburgh native was stopped by police after his …",
    "image": null,
    "pubDate": "2025-12-18T22:16:37.000Z",
    "source": {
      "name": "Billboard",
      "homepage": "https://www.billboard.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5040be3a68ef1c84",
    "title": "'Beyond what we imagined' - Kildunne on life-changing year for Red Roses",
    "link": "https://www.bbc.com/sport/videos/cy5g2krdvn2o?at_medium=RSS&at_campaign=rss",
    "summary": "Sports Personality of the Year runner-up and World Cup winner Ellie Kildunne talks about a history-making year for the Red Roses.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T22:15:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dd8c9e615b416d82",
    "title": "All the Sports Personality 2025 winners",
    "link": "https://www.bbc.com/sport/articles/cz0ng3d7pvpo?at_medium=RSS&at_campaign=rss",
    "summary": "All the award winners at BBC Sports Personality of the Year 2025, as Rory McIlroy claims the top prize.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:35:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "352f2b753c97749a",
    "title": "Hansen appointed head coach of Black Ferns",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c93n6g24g4go?at_medium=RSS&at_campaign=rss",
    "summary": "New Zealand Rugby appoints Whitney Hansen as the new head coach of the Black Ferns on a contract running until the end of 2027.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:29:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e92bdaf2d1ff6be4",
    "title": "McIlroy crowned Sports Personality of the Year",
    "link": "https://www.bbc.com/sport/videos/c93n6g5qnv1o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy is crowned the BBC's Sports Personality of the Year for 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:22:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7994538ad147b4df",
    "title": "Watch: McIlroy receives Sports Personality of the Year award",
    "link": "https://www.bbc.com/sport/videos/c93n6g5qnv1o?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy is crowned the BBC's Sports Personality of the Year for 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:22:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e74861096e8f5940",
    "title": "Europe's Ryder Cup winners named Team of The Year",
    "link": "https://www.bbc.com/sport/videos/c80x9vnyjgmo?at_medium=RSS&at_campaign=rss",
    "summary": "Europe's Ryder Cup winners are named Team of The Year at BBC's Sports Personality of the Year awards.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:21:03.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a390722df697b3d5",
    "title": "England star Agyemang receives Young Sports Personality of the Year award",
    "link": "https://www.bbc.com/sport/videos/cvg1z6zx65ko?at_medium=RSS&at_campaign=rss",
    "summary": "Lionesses star Michelle Agyemang receives the BBC's Young Sports Personality of the Year Award for 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:15:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2c4b3ee4e751912",
    "title": "McIlroy wins Sports Personality of the Year 2025",
    "link": "https://www.bbc.com/sport/golf/articles/crrkpwk8vdjo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy is crowned BBC Sports Personality of the Year for 2025 after clinching the career Grand Slam and playing a key role in Europe's Ryder Cup win.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:08:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2c4b3ee4e751912",
    "title": "McIlroy wins Sports Personality of the Year 2025",
    "link": "https://www.bbc.com/sport/golf/articles/crrkpwk8vdjo?at_medium=RSS&at_campaign=rss",
    "summary": "Rory McIlroy is crowned BBC Sports Personality of the Year for 2025 after clinching the career Grand Slam and playing a key role in Europe's Ryder Cup win.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:08:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "98616ed83e901173",
    "title": "Team Europe voted BBC Sports Personality Team of the Year",
    "link": "https://www.bbc.com/sport/golf/articles/cwylxg7xzzzo?at_medium=RSS&at_campaign=rss",
    "summary": "Team Europe win BBC Sports Personality Team of the Year 2025 following Ryder Cup victory in New York.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T21:00:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9c7ee444bb827779",
    "title": "Agyemang is Young Sports Personality of the Year",
    "link": "https://www.bbc.com/sport/football/articles/c4g4d2zllvvo?at_medium=RSS&at_campaign=rss",
    "summary": "England forward Michelle Agyemang is named BBC Young Sports Personality of the Year 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:57:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d26d3fc4bfe54cf2",
    "title": "Remembering the sports stars we lost in 2025",
    "link": "https://www.bbc.com/sport/articles/cn0ky511zk9o?at_medium=RSS&at_campaign=rss",
    "summary": "A host of figures from the world of sport died in 2025 - BBC Sport remembers some of those sporting names.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:48:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e742811424ebef99",
    "title": "England boss Wiegman named Coach of the Year",
    "link": "https://www.bbc.com/sport/football/articles/c5y2kvk136xo?at_medium=RSS&at_campaign=rss",
    "summary": "England women's manager Sarina Wiegman is named the BBC Sports Personality Coach of the Year for a second time.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:40:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "75de7bf7910c1847",
    "title": "'Crazy' reaction after vet Munyua upsets De Decker",
    "link": "https://www.bbc.com/sport/darts/articles/c62vxldk9wdo?at_medium=RSS&at_campaign=rss",
    "summary": "David Munyua says there has been a \"crazy\" reaction in Kenya to his shock victory over world number 18 Mike de Decker at the PDC World Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:33:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25aa2a0a6d289da0",
    "title": "Duplantis wins second straight World Sport Star award",
    "link": "https://www.bbc.com/sport/athletics/articles/cly3g014y5qo?at_medium=RSS&at_campaign=rss",
    "summary": "Swedish pole vault star Armand Duplantis wins BBC Sports Personality's World Sport Star of the Year award for the second year in succession.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:31:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "99af01502598cec1",
    "title": "'This is your award, not mine' - Henry dedicates Lifetime Achievement to his children",
    "link": "https://www.bbc.com/sport/videos/ce3zp210gpjo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Arsenal and France striker Thierry Henry is honoured with the Lifetime Achievement award at BBC Sports Personality of the Year 2025.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T20:10:09.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ff776004bf6377d",
    "title": "Paul 'massively deluded' to think he can win - Hearn",
    "link": "https://www.bbc.com/sport/boxing/videos/cx2g17n5nqvo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Paul is \"petrified\" of fighting Anthony Joshua, promoter Eddie Hearn tells BBC Sport.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T19:36:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7f109ddfb7d662e0",
    "title": "Dallas Cowboys retain status as world's most valuable team",
    "link": "https://www.bbc.com/sport/articles/czrk27mr83mo?at_medium=RSS&at_campaign=rss",
    "summary": "The Dallas Cowboys retain their status as the world's most valuable sports team in the annual Forbes list published on Thursday and dominated by NFL clubs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T19:09:31.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b3f523a70ab35b43",
    "title": "Best player? Favourite to win WSL? Emma Sanders Q&A",
    "link": "https://www.bbc.com/sport/football/articles/cd74j2v5xgyo?at_medium=RSS&at_campaign=rss",
    "summary": "As women's domestic and European football takes a pause for the winter break, we asked football fans on Reddit for their questions for BBC Sport reporter Emma Sanders.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T19:00:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "affb518d241b2cb1",
    "title": "Salah seeks Afcon success with Egypt as Morocco eye home glory",
    "link": "https://www.bbc.com/sport/football/articles/c201749690lo?at_medium=RSS&at_campaign=rss",
    "summary": "Two of African football's biggest names, Achraf Hakimi and Mohamed Salah, are hoping to lead their nations to glory as the Africa Cup of Nations gets ready to kick off in Morocco.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T18:47:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e20a955b4d18c4a9",
    "title": "Joshua weighs in nearly two stone heavier than Paul",
    "link": "https://www.bbc.com/sport/boxing/articles/c208q03lx02o?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Joshua weighs in almost two stone heavier than Jake Paul for Friday's controversial heavyweight bout as part of an unusual stipulation.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T18:45:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d7cb604e39efc21",
    "title": "World's tallest teen sets new basketball record",
    "link": "https://www.bbc.com/sport/basketball/articles/crk71y755j0o?at_medium=RSS&at_campaign=rss",
    "summary": "At 7ft 9in (2.36m), Olivier Rioux becomes the tallest player to score a dunk in the college game.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T17:45:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "93e05222364610e3",
    "title": "'Just enjoy yourself' - When Greaves met Van Gerwen in 2016",
    "link": "https://www.bbc.com/sport/darts/videos/cy7v28j7r0po?at_medium=RSS&at_campaign=rss",
    "summary": "In 2016, Beau Greaves emerged as a 12-year-old darts sensation. Nine years on, Greaves will line up for her second appearance at the PDC World Darts Championship.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T17:26:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0da667d7983a1f91",
    "title": "300-1 shot Blowers becomes longest-priced UK winner",
    "link": "https://www.bbc.com/sport/horse-racing/articles/cdxeple8xxwo?at_medium=RSS&at_campaign=rss",
    "summary": "Blowers becomes the longest-priced winner in UK racing history by taking the opener at Exeter on Thursday at odds of 300-1.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T16:34:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "368e4356a7fa135d",
    "title": "West Ham sack manager Skinner after one win in 11 games",
    "link": "https://www.bbc.com/sport/football/articles/c87lqgp4l50o?at_medium=RSS&at_campaign=rss",
    "summary": "West Ham sack head coach Rehanne Skinner after winning only one of their opening 11 Women's Super League games this season.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:54:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d3d8605966c42cae",
    "title": "Davidson to be first woman referee in men's Six Nations",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cn98pl7r5xro?at_medium=RSS&at_campaign=rss",
    "summary": "Hollie Davidson will become the first woman to referee a men's Six Nations match when Ireland host Italy on 14 February.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T15:43:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5332c6d620250bde",
    "title": "Worst start in Old Firm history - how does Celtic manager Nancy compare?",
    "link": "https://www.bbc.com/sport/articles/c0q59jwqgk2o?at_medium=RSS&at_campaign=rss",
    "summary": "Wilfried Nancy is the first Old Firm boss to lose his opening four matches - can he recover Celtic's season and survive?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T14:48:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9cc066ca4918cbb",
    "title": "Spurs open to selling forward Johnson",
    "link": "https://www.bbc.com/sport/football/articles/cpq4xg898j3o?at_medium=RSS&at_campaign=rss",
    "summary": "Tottenham's Europa League final match-winner Brennan Johnson is facing an uncertain future at the club amid growing Premier League interest in the attacker.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T13:33:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5dded733f101213a",
    "title": "GB pick one short track skater for Winter Olympics",
    "link": "https://www.bbc.com/sport/articles/cpq4xrvz87no?at_medium=RSS&at_campaign=rss",
    "summary": "Niall Treacy, who finished 27th in the 1,000m at Beijing 2022, is selected for three events at February's Winter Olympics.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T13:20:46.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f24d7923055cd62f",
    "title": "Chelsea waiting for Arsenal in Champions League",
    "link": "https://www.bbc.com/sport/football/articles/cx25ez897zwo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal will set up an all-English quarter-final against Chelsea in the Women's Champions League if they beat Leuven in the play-offs.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T13:05:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "170a65654d1a7111",
    "title": "Swansea v Wrexham - the 'derby' which catches the eye",
    "link": "https://www.bbc.com/sport/football/articles/cz7ngxw43rzo?at_medium=RSS&at_campaign=rss",
    "summary": "Swansea City host Wrexham on Friday in a Championship fixture which is a big deal in Wales - and will also be watched from much further afield.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T12:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "41a2d837fef14a2a",
    "title": "'Pope has one innings to save his England place'",
    "link": "https://www.bbc.com/sport/cricket/articles/cp84d3v5m32o?at_medium=RSS&at_campaign=rss",
    "summary": "Ollie Pope's old frailties returned in Adelaide and his wretched dismissal leaves him with one innings to save his England place, writes Matthew Henry.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T12:05:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c56686b5cb125e8b",
    "title": "Why 2025 feels like NFL 'snow globe's been shaken'",
    "link": "https://www.bbc.com/sport/american-football/articles/cx2dr3lxv2jo?at_medium=RSS&at_campaign=rss",
    "summary": "The Kansas City Chiefs have made an early exit from the NFL play-off race, leaving the road to the Super Bowl open. Who are set to be this season's title contenders?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T10:59:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d4784db1d4c54e74",
    "title": "'I cannot support losing a region' - WRU councillor resigns over strategy",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cg7v3vggr9po?at_medium=RSS&at_campaign=rss",
    "summary": "Former Wales and Llanelli prop Anthony Buchanan resigns from the Welsh Rugby Union council after losing confidence in the governing body.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T10:32:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f3bf77fdba724173",
    "title": "England should resist wholesale change - Vaughan",
    "link": "https://www.bbc.com/sport/cricket/articles/cdj87vd0xwpo?at_medium=RSS&at_campaign=rss",
    "summary": "England should not make wholesale changes to their playing group even if their expected Ashes defeat is confirmed, says former captain Michael Vaughan.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T10:09:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fb8efd7d8f2970d7",
    "title": "A 'novice' who can 'punch a bit' - how good is Paul?",
    "link": "https://www.bbc.com/sport/boxing/articles/czxg4l01ygdo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes a look inside Jake Paul’s camp and assesses his boxing ability before Friday's fight with Anthony Joshua in Miami.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T10:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4421a15689dcd5c",
    "title": "England staring at Ashes defeat after Australia dominate on day two",
    "link": "https://www.bbc.com/sport/cricket/videos/cm209q7yqe7o?at_medium=RSS&at_campaign=rss",
    "summary": "England's batters have another day to forget as Australia dominate with the ball on day two of the third Ashes Test, with the tourists closing on 213-8, still 158 runs behind Australia's first innings total of 371, with the home side closing in on an Ashes series victory with two matches to spare.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T08:58:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "52c555de76986302",
    "title": "'This is ridiculous!' - Smith dismissed after more Snicko controversy",
    "link": "https://www.bbc.com/sport/cricket/videos/ceq1we05xzvo?at_medium=RSS&at_campaign=rss",
    "summary": "Confusion reigns on day two of the third Ashes Test with England's Jamie Smith at the centre of the controversy after he's given not out after review, only to be given out moments later in a separate delivery, due to a contentious use of the Snicko technology.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:39:07.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a6da0d847e1fd261",
    "title": "Weekly sports quiz: Who won Fifa's Puskas Award?",
    "link": "https://www.bbc.com/sport/articles/cr5z1rpgzreo?at_medium=RSS&at_campaign=rss",
    "summary": "How much attention have you paid to what's happened in the world of sport during the past seven days?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:27:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "27f2382850f0dbdb",
    "title": "Watch trailer for Sir Chris Hoy: Cancer, Courage & Me",
    "link": "https://www.bbc.com/sport/olympics/videos/ckgz0398lv3o?at_medium=RSS&at_campaign=rss",
    "summary": "Sir Chris Hoy opens up about his journey with terminal cancer and how the mental strength he honed as a six-time Olympic gold medallist is helping him inspire others.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:23:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "80891c1f136a75a4",
    "title": "Why are Premier League shirts so expensive?",
    "link": "https://www.bbc.com/sport/football/articles/cjez4yqepx2o?at_medium=RSS&at_campaign=rss",
    "summary": "The prices of football kits continue to rise - but how do the costs of an £85 Premier League shirt break down?",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:21:40.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9387fb4eb69184f9",
    "title": "I've realised I can make a difference - Hoy",
    "link": "https://www.bbc.com/sport/cycling/articles/c17xvrvq11go?at_medium=RSS&at_campaign=rss",
    "summary": "In a new BBC documentary, Sir Chris Hoy shows how he is using his Olympic mindset to reframe his purpose following a terminal cancer diagnosis.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:17:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "43f8063be30f882f",
    "title": "Chequered Flag Season Review",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002p5wx?at_medium=RSS&at_campaign=rss",
    "summary": "Harry Benjamin and the team look back on the 2025 F1 season from McLaren’s HQ.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d68a1c99ffb16a76",
    "title": "'Give Australia the urn' - England in trouble as Cummins removes Root",
    "link": "https://www.bbc.com/sport/cricket/videos/cvgj0zrwqxdo?at_medium=RSS&at_campaign=rss",
    "summary": "Pat Cummins takes his second wicket of the innings as Joe Root is caught behind for 19 as England fall to 71-4 in their first innings, 300 runs behind Australia's 371, as the home side take control on day two of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T02:58:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbc3aaaa41f8a0da",
    "title": "'England are crumbling' - Lyon removes Pope and Duckett in same over",
    "link": "https://www.bbc.com/sport/cricket/videos/c5yjvv15jkko?at_medium=RSS&at_campaign=rss",
    "summary": "In his first over of the match, Nathan Lyon removes Ollie Pope and Ben Duckett as England fall to 42-3, in pursuit of Australia's 371, on day two of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T02:00:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e4eda17a3cb9b3cc",
    "title": "Joshua doubles down on vulgar 'kill' comments to Paul",
    "link": "https://www.bbc.com/sport/boxing/articles/cy8j1vlk5rdo?at_medium=RSS&at_campaign=rss",
    "summary": "Anthony Joshua doubles down on his controversial \"kill\" comments to Jake Paul after being challenged at a news conference in Miami.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T01:29:23.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fa1d347f7de0fcad",
    "title": "'Questions pile up at Celtic, but only some are for Nancy'",
    "link": "https://www.bbc.com/sport/football/articles/c0q593vnqldo?at_medium=RSS&at_campaign=rss",
    "summary": "At this point, it's not just Wilfried Nancy's Celtic team that's a hard watch, it's Nancy himself, writes Tom English.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T00:51:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2adda95b6a63015a",
    "title": "Archer finishes with five wickets as Australia bowled out for 371",
    "link": "https://www.bbc.com/sport/cricket/videos/cp8944ex3elo?at_medium=RSS&at_campaign=rss",
    "summary": "Jofra Archer removes Mitchell Starc and Nathan Lyon on the morning of day two to finish with figures of 5-53, earning his fourth career Test five-wicket haul as England bowl Australia out for 371 in their first innings of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T00:43:45.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "773dde0d00a8d1b4",
    "title": "Hi ya! Hyha",
    "link": "https://science.nasa.gov/blog/hi-ya-hyha/",
    "summary": "Written by Margaret Deahn, Ph.D. student at Purdue University NASA’s Mars 2020 rover is currently trekking towards exciting new terrain. After roughly four months of climbing up and over the rim of Jezero crater, the rover is taking a charming tour of the plains just beyond the western crater rim, …",
    "body": "Explore This Section Perseverance Home Mission Overview Rover Components Mars Rock Samples Where is Perseverance? Ingenuity Mars Helicopter Mission Updates Science Overview Objectives Instruments Highlights Exploration Goals News and Features Multimedia Perseverance Raw Images Images Videos Audio More Resources Mars Missions Mars Sample Return Mars Perseverance Rover Mars Curiosity Rover MAVEN Mars Reconnaissance Orbiter Mars Odyssey More Mars Missions Mars Home This image from NASA’s Mars Perseverance rover shows a potential megablock on the Jezero crater rim, taken by the Mastcam-Z instrument’s “right eye.” Mastcam-Z is a pair of cameras located high on the rover’s mast. Perseverance acquired this image looking east across the rim heading towards “Lac de Charmes” on Dec. 7, 2025 — Sol 1706, or Martian day 1,706 of the Mars 2020 mission — at the local mean solar time of 13:38:46. NASA/JPL-Caltech/ASU Written by Margaret Deahn, Ph.D. student at Purdue University NASA’s Mars 2020 rover is currently trekking towards exciting new terrain. After roughly four months of climbing up and over the rim of Jezero crater, the rover is taking a charming tour of the plains just beyond the weste…",
    "image": null,
    "pubDate": "2025-12-18T00:25:02.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "68ead1d28c5d9177",
    "title": "Watch Celtic lose fourth game in row at Dundee Utd",
    "link": "https://www.bbc.com/sport/football/videos/clyd7x5pdxzo?at_medium=RSS&at_campaign=rss",
    "summary": "Watch the best of the action as Celtic throw away a lead to lose 2-1 at Dundee United for a fourth defeat in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-18T00:07:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d063b6503a924173",
    "title": "NASA’s Perseverance Mars Rover Ready to Roll for Miles in Years Ahead",
    "link": "https://www.nasa.gov/missions/mars-2020-perseverance/perseverance-rover/nasas-perseverance-mars-rover-ready-to-roll-for-miles-in-years-ahead/",
    "summary": "After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks t…",
    "body": "NASA’s Perseverance Mars rover captured this view of a location nicknamed “Mont Musard” on Sept. 8, 2025. Made up of three images, the panorama also captures another region, “Lac de Charmes,” where the rover’s team will be looking for more rock core samples to collect in the year ahead. NASA/JPL-Caltech/ASU/MSSS After nearly five years on Mars, NASA’s Perseverance rover has traveled almost 25 miles (40 kilometers), and the mission team has been busy testing the rover’s durability and gathering new science findings on the way to a new region nicknamed “Lac de Charmes,” where it will be searching for rocks to sample in the coming year. Like its predecessor Curiosity , which has been exploring a different region of Mars since 2012, Perseverance was made for the long haul. NASA’s Jet Propulsion Laboratory in Southern California, which built Perseverance and leads the mission, has continued testing the rover’s parts here on Earth to make sure the six-wheeled scientist will be strong for years to come. This past summer, JPL certified that the rotary actuators that turn the rover’s wheels can perform optimally for at least another 37 miles (60 kilometers); comparable brake testing is und…",
    "image": "https://www.youtube.com/embed/nNAaYlKVDtk",
    "pubDate": "2025-12-17T18:31:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "lifestyle",
    "region": "global"
  },
  {
    "id": "4c591e7a83fe7b23",
    "title": "How the Prem transfer market got hot",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c4g94wjj4geo?at_medium=RSS&at_campaign=rss",
    "summary": "The intrigue and interest around player movements has exploded in recent weeks and could be a useful tool for engaging new fans.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T18:12:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6486642059d6bfe3",
    "title": "Massive Stars Make Their Mark in Hubble Image",
    "link": "https://www.nasa.gov/image-article/massive-stars-make-their-mark-in-hubble-image/",
    "summary": "This NASA/ESA Hubble Space Telescope image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 …",
    "body": "This NASA/ESA Hubble Space Telescope image features the blue dwarf galaxy Markarian 178 (Mrk 178) against a backdrop of distant galaxies in all shapes and sizes. Some of these distant galaxies even shine through the diffuse edges of Mrk 178. ESA/Hubble &amp; NASA, F. Annibali, S. Hong This NASA/ESA&nbsp; Hubble Space Telescope &nbsp;image features a glittering blue dwarf galaxy called Markarian 178 (Mrk 178). The galaxy, which is substantially smaller than our own Milky Way, lies 13 million light-years away in the constellation Ursa Major (the Great Bear). Mrk 178 is one of more than 1,500 Markarian galaxies. These galaxies get their name from the Armenian astrophysicist Benjamin Markarian, who compiled a list of galaxies that were surprisingly bright in ultraviolet light. While the bulk of the galaxy is blue due to an abundance of young, hot stars with little dust shrouding them, Mrk 178 gets a red hue from a collection of rare massive Wolf–Rayet stars. These stars are concentrated in the brightest, reddish region near the galaxy’s edge. Wolf–Rayet stars cast off their atmospheres through powerful winds, and the bright emission lines from their hot stellar winds are etched upon t…",
    "image": null,
    "pubDate": "2025-12-17T17:29:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "ed92e7635b3a83ce",
    "title": "NASA’s Two-in-One Satellite Propulsion Demo Begins In-Space Test",
    "link": "https://www.nasa.gov/centers-and-facilities/ames/nasas-two-in-one-satellite-propulsion-demo-begins-in-space-test/",
    "summary": "NASA is working with commercial partners to create high-performing, reliable propulsion systems that will help small spacecraft safely maneuver in orbit, reach intended destinations across the solar system, and accomplish mission operations. Two new micropropulsion technologies are being tested in …",
    "body": "2 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Dual Propulsion Experiment (DUPLEX) deploys from the International Space Station December 2, 2025. NASA NASA is working with commercial partners to create high-performing, reliable propulsion systems that will help small spacecraft safely maneuver in orbit, reach intended destinations across the solar system, and accomplish mission operations. &nbsp; Two new micropropulsion technologies are being tested in space onboard a CubeSat called DUPLEX (Dual Propulsion Experiment) that deployed into low Earth orbit from the International Space Station on Dec. 2. The CubeSat is fitted with two thruster systems that use spools of polymer fibers to provide performance levels of propulsion comparable to existing systems but with greater safety during assembly and more affordability.&nbsp;&nbsp; One of the propulsion technologies is a fiber-fed pulsed plasma thruster system which employs an electric pulse to vaporize Teflon material and uses the resulting ions to deliver strong, efficient thrust while using very little fuel. The other propulsion technology is a monofilament vaporization propulsion system – inspired …",
    "image": null,
    "pubDate": "2025-12-17T17:25:10.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3a31c99316beb6f4",
    "title": "NASA’s Push Toward Commercial Space Communications Gains Momentum",
    "link": "https://www.nasa.gov/technology/space-comms/nasas-push-toward-commercial-space-communications-gains-momentum/",
    "summary": "NASA’s commercial partners are actively demonstrating next-generation satellite relay capabilities for spaceflight missions, marking a significant step toward retiring the agency’s Tracking and Data Relay Satellite (TDRS) system and adopting commercial services. The demonstrations – ranging from re…",
    "body": "6 Min Read NASA’s Push Toward Commercial Space Communications Gains Momentum An artist’s concept of a near-Earth satellite relay constellation. Credits: NASA/Chase Leidy NASA’s commercial partners are actively demonstrating next-generation satellite relay capabilities for spaceflight missions, marking a significant step toward retiring the agency’s Tracking and Data Relay Satellite ( TDRS ) system and adopting commercial services. The demonstrations – ranging from real-time spacecraft tracking during launch to transmitting mission commands and scientific data – are part of NASA’s Communications Services Project , which is modernizing how the agency communicates with its science missions in near-Earth orbit.&nbsp; Managed by the agency’s SCaN (Space Communications and Navigation) Program, the project awarded funded Space Act Agreements in 2022 to six U.S. companies that are developing and testing commercial satellite communications services. The initiative supports NASA’s broader strategy to retire the TDRS constellation and adopt a commercial-first model for near-Earth communications.&nbsp; “In collaboration with our commercial partners, SCaN is ushering in a new era of space expl…",
    "image": null,
    "pubDate": "2025-12-17T16:05:26.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "5cb0cb7cb2d04ab0",
    "title": "NASA Study Suggests Saturn’s Moon Titan May Not Have Global Ocean",
    "link": "https://www.nasa.gov/solar-system/planets/saturn/saturn-moons/titan/nasa-study-suggests-saturns-moon-titan-may-not-have-global-ocean/",
    "summary": "A key discovery from NASA’s Cassini mission in 2008 was that Saturn’s largest moon Titan may have a vast water ocean below its hydrocarbon-rich surface. But reanalysis of mission data suggests a more complicated picture: Titan’s interior is more likely composed of ice, with layers of slush and smal…",
    "body": "6 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) This artist’s concept depicts NASA’s Cassini spacecraft performing one of its many close flybys of Titan, Saturn’s largest moon. By analyzing the Doppler shift of radio signals traveling to and from Earth, the mission precisely measured Titan’s gravity field. NASA/JPL-Caltech A key discovery from NASA’s Cassini mission in 2008 was that Saturn’s largest moon Titan may have a vast water ocean below its hydrocarbon-rich surface. But reanalysis of mission data suggests a more complicated picture: Titan’s interior is more likely composed of ice, with layers of slush and small pockets of warm water that form near its rocky core.&nbsp;&nbsp; Led by researchers at NASA’s Jet Propulsion Laboratory in Southern California and published in the journal Nature on Wednesday, the new study could have implications for scientists’ understanding of Titan and other icy moons throughout our solar system.&nbsp; “This research underscores the power of archival planetary science data . It is important to remember that the data these amazing spacecraft collect lives on so discoveries can be made years, or even decades, later a…",
    "image": null,
    "pubDate": "2025-12-17T16:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "f5950e40d04e0bad",
    "title": "New Landsat Science Team Announced",
    "link": "https://science.nasa.gov/missions/landsat/new-landsat-science-team-announced/",
    "summary": "The U.S. Geological Survey, in cooperation with NASA, has named the new Landsat Science Team that will support the world’s longest-running Earth observation mission for a planned 2026-2030 term.",
    "body": "By USGS Landsat Missions The U.S. Geological Survey, in cooperation with NASA, has named the new Landsat Science Team that will support the world’s longest-running Earth observation mission for a planned 2026-2030 term. The team brings together experts from universities, private industry, and federal and international agencies to help the U.S. Geological Survey (USGS) and NASA ensure Landsat continues delivering trusted, publicly available data that supports disaster response, agricultural management, water resources, land stewardship, and national security. Science Focus Areas of the New Landsat Science Team (2026–2030) The Landsat Science Team supports the USGS and NASA in maintaining scientific integrity, data quality, and mission continuity across the Landsat program. Their work informs mission planning and development and helps maximize the value of the Landsat archive through improved data products, expanded applications and strategic insight that helps the Landsat program continue to serve the public effectively. The Landsat Science Team will provide collective analysis and advice on a range of priority issues as defined by the USGS and NASA. In addition, each team member w…",
    "image": null,
    "pubDate": "2025-12-17T15:36:20.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "67a4aaab8f9b7d5f",
    "title": "NASA Langley Research Center: 2025 Year in Review",
    "link": "https://www.nasa.gov/centers-and-facilities/langley/nasa-langley-research-center-2025-year-in-review/",
    "summary": "The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the bounda…",
    "body": "10 Min Read NASA Langley Research Center: 2025 Year in Review The future of flight, space exploration, and science starts at NASA’s Langley Research Center in Hampton, Virginia, where we have been advancing innovation for more than 100 years. Join us as we look back at NASA Langley’s achievements in 2025 that continued our storied legacy of pushing the boundaries of what is possible.&nbsp; Langley Researchers Explore MARVL-ous Technology for Future Trips to Mars&nbsp;&nbsp; &nbsp; Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, aims to take a critical element of nuclear electric propulsion, its heat dissipation system, and divide it into smaller components that can be assembled robotically and autonomously in space. This is an artist&#8217;s rendering of what the fully assembled system might look like. NASA As NASA returns astronauts to the Moon through the agency’s Artemis campaign in advance of human exploration of Mars, researchers at Langley are exploring technology that could significantly reduce travel time to the Red Planet . Modular Assembled Radiators for Nuclear Electric Propulsion Vehicles, or MARVL, would use robots for in-space assembly…",
    "image": "https://www.youtube.com/embed/emebSgs1f2w",
    "pubDate": "2025-12-17T14:58:09.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "5cb58f795f33200f",
    "title": "Active aero and overtake mode - F1's new terminology",
    "link": "https://www.bbc.com/sport/formula1/articles/cjez4l03ngko?at_medium=RSS&at_campaign=rss",
    "summary": "Formula 1 reveals the terminology the sport will use to refer to the technical complexities of the new 2026 rules.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T13:00:38.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "aef001d9cfcc612d",
    "title": "Unlucky to miss out? Who makes the alternative World XI?",
    "link": "https://www.bbc.com/sport/football/articles/cj4q0298kk7o?at_medium=RSS&at_campaign=rss",
    "summary": "The Fifa Best Men's XI was announced on Tuesday in Qatar, but who was unfortunate to miss out? BBC Sport takes a look at an alternative World XI.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T12:41:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e44b55fe140307d8",
    "title": "'Sometimes you have a bit of luck' - Carey saved by technology error",
    "link": "https://www.bbc.com/sport/cricket/videos/ckg9xr4dklpo?at_medium=RSS&at_campaign=rss",
    "summary": "Australia wicketkeeper Alex Carey says he got a \"bit of luck\" after admitting he'd thought he'd hit been caught on the opening day of the third Test between Australia and England. Carey was given not out on the field of play, after the \"Snicko\" technology appeared to reprieve him; a decision the op…",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T10:15:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3d25590ff43a655c",
    "title": "Who could challenge Sinner and Alcaraz in 2026?",
    "link": "https://www.bbc.com/sport/tennis/articles/c2kp74gxpe7o?at_medium=RSS&at_campaign=rss",
    "summary": "After Carlos Alcaraz and Jannik Sinner swept the Grand Slams again, BBC Sport analyses who might stop them in 2026 - and you can have your say.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T08:10:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "b0121931b5abbab5",
    "title": "Carey scores century but third Test in the balance after day one",
    "link": "https://www.bbc.com/sport/cricket/videos/c4g4x0yde3yo?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Carey hit 106 off 143 balls to help Australia recover from 94-4 to 326-8 at stumps on the opening day of the third Ashes Test against England in Adelaide, in a must-win match for Ben Stokes' side if they're to keep the series alive.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T08:09:26.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "979751c528330b9e",
    "title": "AJ needs a dance class before trying to box - Paul",
    "link": "https://www.bbc.com/sport/boxing/videos/cz7n8e1v3vdo?at_medium=RSS&at_campaign=rss",
    "summary": "Jake Paul claims to be a \"better boxer\" than Anthony Joshua in his pre-fight media conference.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T07:31:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c96d5d668ac9dd08",
    "title": "Heartwarming drama based on the best-selling novel",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n1lj/wonder?at_mid=wqVoauChAZ&at_campaign=Wonder&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002n1lj&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Wonder&at_bbc_team=BBC",
    "summary": "A boy, born with facial differences, enters a mainstream school for the first time. Drama.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0f797363dfcb6140",
    "title": "A Siberian Snowman in Billings",
    "link": "https://science.nasa.gov/earth/earth-observatory/a-siberian-snowman-in-billings/",
    "summary": "Winds, waves, and ice near a remote town on the Chukchi Peninsula have sculpted a series of coastal inshore lagoons that resemble an icon of winter.",
    "body": "EO Science Earth Observatory A Siberian Snowman in Billings Earth Earth Observatory Image of the Day EO Explorer Topics All Topics Atmosphere Land Heat &#038; Radiation Life on Earth Human Dimensions Natural Events Oceans Remote Sensing Technology Snow &#038; Ice Water More Content Search Collections Global Maps World of Change Articles Notes from the Field Blog Earth Matters Blog EO Kids Mission: Biomes About About Us Subscribe Contact Us June 16, 2025 Icons of winter are sometimes found in unexpected places. In one striking example, a series of oval lagoons in a remote part of Siberia forms the shape of a towering snowman when viewed from above. This image, centered on the remote village of Billings and nearby Cape Billings on Russia’s Chukchi Peninsula, was captured by the OLI (Operational Land Imager) aboard Landsat 8 on June 16, 2025. Established in the 1930s as a port and supply point for the Soviet Union, the village sits on a narrow sandspit that separates the Arctic Ocean from a series of connected coastal inshore lagoons. The elongated, oval lagoons are frozen over and flanked by sea ice . Though June is one of the warmest months in Billings, ice cover is routine even th…",
    "image": null,
    "pubDate": "2025-12-17T05:01:00.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4843795587232490",
    "title": "Two wickets in three balls as Archer removes Labuschagne and Green",
    "link": "https://www.bbc.com/sport/cricket/videos/c3v16lvnr0qo?at_medium=RSS&at_campaign=rss",
    "summary": "England's Jofra Archer gets two wickets in three balls, removing Marnus Labuschagne and Cameron Green in the first over after lunch as Australia fall to 94-4 on day one of the third Ashes Test in Adelaide.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-17T02:55:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7db620d79b6ad1a6",
    "title": "NASA IXPE’s Longest Observation Solves Black Hole Jets Mystery",
    "link": "https://www.nasa.gov/missions/ixpe/nasa-ixpes-longest-observation-solves-black-hole-jets-mystery/",
    "summary": "Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are d…",
    "body": "4 min read Preparations for Next Moonwalk Simulations Underway (and Underwater) Two composite images show side-by-side observations of the Perseus Cluster from NASA’s IXPE (Imaging X-Ray Polarimetry Explorer) and Chandra X-ray Observatory. Scientists used data from both observatories, along with data from Nuclear Spectroscopic Telescope Array (NuSTAR), and Neil Gehrels Swift Observatory, to confirm measurements of the galaxy cluster. X-ray: (Chandra) NASA/CXC/SAO, (IXPE) NASA/MSFC; Image Processing: NASA/CXC/SAO/N. Wolk and K. Arcand Written by Michael Allen An international team of astronomers using NASA’s IXPE (Imaging X-ray Polarimetry Explorer) has identified the origin of X-rays in a supermassive black hole’s jet, answering a question that has been unresolved since the earliest days of X-ray astronomy. Their findings are described in a paper published in The Astrophysical Journal Letters, by the American Astronomical Society, Nov. 11. The IXPE mission observed the Perseus Cluster, the brightest galaxy cluster observable in X-rays, for more than 600 hours over a 60-day period between January and March. Not only is this IXPE’s longest observation of a single target to date, it …",
    "image": null,
    "pubDate": "2025-12-16T21:23:13.000Z",
    "source": {
      "name": "NASA — Breaking News",
      "homepage": "https://www.nasa.gov/rss/dyn/breaking_news.rss"
    },
    "lang": "en",
    "category": "science",
    "region": "global"
  },
  {
    "id": "942007d60436d1fb",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c997j2yjdyno?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-16T12:23:30.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "da710e61c54cb587",
    "title": "The man behind the headlines - Salah, by Klopp, Diaz and more",
    "link": "https://www.bbc.com/sport/football/articles/cjezk98ny81o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport explores Mohamed Salah's personality with help from the people who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-10T07:46:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f9c77e07539662ae",
    "title": "Inside McLaren's season - the rules, values, incidents & relationships",
    "link": "https://www.bbc.com/sport/formula1/articles/c4g9791d0nko?at_medium=RSS&at_campaign=rss",
    "summary": "Intra-team title battles turn toxic far more often than not. Andrew Benson analyses how McLaren have maintained relative harmony between Lando Norris and Oscar Piastri.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-08T14:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ef39a1d49db56720",
    "title": "England's AI World Cup masterplan - from perfecting penalties to powering players",
    "link": "https://www.bbc.com/sport/football/articles/cj0e7y754zpo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport hears from inside the England setup about how artificial intelligence is powering plans for next summer's World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-05T06:17:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3f4a839aa79db723",
    "title": "'Raise hell' - the fastest bowler you might not have heard of",
    "link": "https://www.bbc.com/sport/cricket/articles/cx25xrvv0k4o?at_medium=RSS&at_campaign=rss",
    "summary": "The story of Duncan Spencer, the \"frighteningly fast\" bowler who could have played for England or Australia.",
    "body": null,
    "image": null,
    "pubDate": "2025-12-01T07:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "18b4e2814c31616a",
    "title": "What next for friendly foes who see each other 'more than family'?",
    "link": "https://www.bbc.co.uk/sport/extra/fqr8fcasop/alcaraz-v-sinner-the-evolution-of-a-new-duopoly?at_medium=RSS&at_campaign=rss",
    "summary": "Jannik Sinner and Carlos Alcaraz have dominated men’s tennis in 2025. BBC Sport looks at the evolution of their growing rivalry – and where it could go next.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]