[
  {
    "id": "75f67b4031bd033f",
    "title": "Finally, WhatsApp is working on the one status tool users actually need (APK teardown)",
    "link": "https://www.androidauthority.com/whatsapp-status-save-as-draft-apk-teardown-3619668/",
    "summary": "You'll soon be able to save your status as a draft, so you don't have to start all over again when you exit halfway.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR WhatsApp is developing a “Save as draft” option for status updates, allowing users to save progress if they exit the status creation screen. The draft will be available the next time they enter the status creation screen. An animated “2026” sticker with customizable colors is also in development for use in statuses. WhatsApp has been working on adding more creative tools to the status feature, which is great. However, creating a status often becomes a time-consuming process, and it’s pretty common to get interrupted when you’re halfway through. Unfortunately, if you exit the status-creation screen, you will lose your progress and have to start over. WhatsApp v2.25.36.6 includes code for allowing users to save their status as a draft, similar to Instagram, helping fix one of the biggest annoyances in the process. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowl…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/05/WhatsApp-logo-on-smartphone-next-to-everyday-accessories-Stock-photo-4.jpg",
    "pubDate": "2025-11-26T07:26:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f22d1558370e0977",
    "title": "Snapdragon 8 Gen 5 brings major upgrades for affordable flagships, but one downgrade",
    "link": "https://www.androidauthority.com/qualcomm-snapdragon-8-gen-5-launch-3618923/",
    "summary": "The new chip sits underneath the 8 Elite Gen 5, but Qualcomm says it picks up where the 8 Gen 3 left off.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR Qualcomm has launched the Snapdragon 8 Gen 5 processor, which is positioned as a cheaper alternative to the Snapdragon 8 Elite Gen 5. Qualcomm has compared the new processor to the Snapdragon 8 Gen 3, saying it’s a follow-up to 2024’s flagship SoC. OnePlus is expected to launch the first Snapdragon 8 Elite Gen 5 phone before the end of the year. Qualcomm launched the Snapdragon 8 Elite Gen 5 a couple of months ago, but it also gave us a sneak peek at the Snapdragon 8 Gen 5. It’s taken a while, but the company has finally launched this non-Elite chipset. The Snapdragon 8 Gen 5, which is built on TSMC’s 3nm manufacturing process, is positioned as the less impressive but still “premium” companion of the 8 Elite Gen 5. What’s particularly interesting is that Qualcomm is comparing the Snapdragon 8 Gen 5 to the Snapdragon 8 Gen 3 rather than the Snapdragon 8 Elite or Snapdragon 8s Gen 4 .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Snapdragon-8-Gen-5-official-image.jpg",
    "pubDate": "2025-11-26T06:30:19.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "50930cfcb6b3d939",
    "title": "YouTube’s latest layout swap is confusing everyone and users say it’s pointless",
    "link": "https://www.androidauthority.com/youtube-subscriptions-you-tab-ui-swap-3619647/",
    "summary": "The \"Subscriptions\" and \"You\" tabs have switched places in YouTube's UI, and users aren't very happy with the change.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube has swapped the placement of the “Subscriptions” and the “You” tabs on the platform. Users are not very happy with the change and are turning to third-party extensions to restore the UI to its original state. YouTube has made yet another unpopular UI tweak, which users say serves no purpose. The platform has quietly flipped the positions of the “Subscriptions” tab and the “You” section, disrupting years of muscle memory. The old layout placed “Subscriptions” below the “You” section. Now “You” is tucked under “Subscriptions” in the sidebar.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-5.jpg",
    "pubDate": "2025-11-26T06:00:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "72c4b5983df3aa71",
    "title": "ChatGPT’s Voice Mode moves into chats for faster, more natural conversations",
    "link": "https://www.androidauthority.com/chatgpt-voice-mode-in-chat-3619633/",
    "summary": "You can now use ChatGPT Voice more conveniently within your chats instead of opening up the separate interface.",
    "body": "Credit: Calvin Wankhede / Android Authority TL;DR ChatGPT’s Voice Mode is now available directly within chats. It was previously open in a separate voice chat interface. With the update, Voice Mode will now display a live transcript as you converse with it and show more information, such as weather and maps, within the same chat. ChaGPT’s mobile app and web version are getting a handy update that integrates its Voice Mode directly inside the chat. That means you no longer have to access the separate screen with the blue orb; you can just access Voice Mode within a chat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/chatgpt-voice-conversations-scaled.jpg",
    "pubDate": "2025-11-26T04:12:44.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "10bc621e25ae2e47",
    "title": "This Google TV streaming stick is just $9 for Black Friday, and it comes with free Apple trials",
    "link": "https://www.androidauthority.com/walmart-onn-full-hd-google-tv-streaming-stick-black-friday-deal-3619618/",
    "summary": "The most affordable smart TV upgrade you can make right now.",
    "body": "Credit: Walmart If you’re looking to upgrade your old TV with Google TV this holiday season, or simply want a backup streaming stick, we’ve found the perfect deal for you. Walmart’s Onn Full HD Google TV streaming stick is down to just $9 for Black Friday, making it one of the cheapest Google TV streaming stick deals you’ll find anywhere right now.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/11/Walmart-Onn-Full-HD-Streaming-Device-Google-TV-unboxed.jpg",
    "pubDate": "2025-11-26T02:36:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e5114f427e3f6c46",
    "title": "'Start believing the hype' - how 'effortless' Estevao outshone Yamal",
    "link": "https://www.bbc.com/sport/football/articles/cp897pkyz78o?at_medium=RSS&at_campaign=rss",
    "summary": "Estevao Willian outshone fellow wonderkid Lamine Yamal with a wondergoal on Tuesday - so is it \"time to start believing the hype\"?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T00:44:36.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9f36b9fa22f00e89",
    "title": "The only Android 16 e-reader available just got a 15% holiday price cut",
    "link": "https://www.androidauthority.com/viwoods-aipaper-reader-black-friday-3619583/",
    "summary": "Now's the time to pocket a new e-reader.",
    "body": "Viwoods’ AiPaper Reader earned attention at launch as the first e-reader to run Android 16 . In the spirit of Black Friday deals, it’s now a bit cheaper to give it a go. As long as you’re a Prime member, the device is currently available for $237, down from its launch price of $279. The AiPaper Reader stands out because it behaves less like a traditional e-reader and more like a pocketable smart device. It runs Android 16, which helps it stand out from the crowd of e-readers using older software (or stuck in closed ecosystems). Unlike Kindles, for example, it supports full app installs. The device also includes 4GB of RAM paired with 128GB of storage, and there’s a 4G LTE SIM slot for staying connected away from Wi-Fi, though for data-only use.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Viwoods-aipaper-scaled.jpg",
    "pubDate": "2025-11-26T00:33:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "574f0bfd585e52f3",
    "title": "Newcastle left bruised by '10 minutes of madness'",
    "link": "https://www.bbc.com/sport/football/articles/cz68jv54zeyo?at_medium=RSS&at_campaign=rss",
    "summary": "With one away win in seven months, Newcastle United's problems on the road continue as they fall to a 2-1 defeat against Marseille at the Stade Velodrome in the Champions League.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-26T00:13:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2d6a0ebc3afb014",
    "title": "'Maybe it was too much' - Guardiola rues home defeat after 10 changes",
    "link": "https://www.bbc.com/sport/football/articles/ckgmv8k4zd0o?at_medium=RSS&at_campaign=rss",
    "summary": "Pep Guardiola celebrated taking charge of Manchester City for the 100th time in the Champions League on Tuesday night, but it was Bayer Leverkusen and their fans that were left dancing at full-time.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:48:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "11ee09fc7be992c2",
    "title": "Defeat against Larne 'unacceptable' - Higgins",
    "link": "https://www.bbc.com/sport/articles/c5yqxz4q2v1o?at_medium=RSS&at_campaign=rss",
    "summary": "Coleraine manager Ruaidhri Higgins says \"the honeymoon period is over\" after his side's 2-1 loss against Larne at the Coleraine Showgrounds.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:29:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f08c796a6dd208fc",
    "title": "Briton wins world's strongest woman after trans athlete disqualified",
    "link": "https://www.bbc.com/sport/weightlifting/articles/c33meyrd3vro?at_medium=RSS&at_campaign=rss",
    "summary": "Britain's Andrea Thompson wins world's strongest woman as the initial champion was a transgender woman who was not eligible to compete.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:10:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "091d7ec4ff803330",
    "title": "Swans must treat West Brom 'like a final' - Matos",
    "link": "https://www.bbc.com/sport/football/articles/ce91g5lxe0po?at_medium=RSS&at_campaign=rss",
    "summary": "Vitor Matos says Swansea City must treat Saturday's trip to West Bromwich Albion \"like a final\" after their worrying form continued with defeat by Derby County.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T23:10:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "bda3c6f0997672eb",
    "title": "RFU 'not out of woods' despite reduction in losses",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5y9r47ex20o?at_medium=RSS&at_campaign=rss",
    "summary": "The Rugby Football Union announces a 10-year high revenue of £228m in its latest financial accounts, but returned a small overall loss of nearly £2m.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:47:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "8ffc7db11436371e",
    "title": "NFL 'pivoting' away from having London franchise",
    "link": "https://www.bbc.com/sport/american-football/videos/cdd50lzr0vmo?at_medium=RSS&at_campaign=rss",
    "summary": "Brett Gosper, the NFL's head of Europe and Asia-Pacific, says the league is 'pivoting' away from having a London franchise and focusing on expanding its footprint through more international games.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:44:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "469961986fd00c0f",
    "title": "Phoebe's Five from NFL week 12",
    "link": "https://www.bbc.com/sport/american-football/videos/cvgjw4095xwo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Buffalo Bills coach Phoebe Schecter gives us her top five moments from week 12 in the NFL.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T22:37:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "70eb76e888ec5d61",
    "title": "Google Pixel Tablet now $249, bringing back its record-low price for Black Friday",
    "link": "https://www.androidauthority.com/google-pixel-tablet-deal-4-3619477/",
    "summary": "Save 38% on Google's Pixel Tablet that doubles as a smart-home hub.",
    "body": "Credit: Joe Maring / Android Authority The Google Pixel Tablet offers a stunning blend of design and functionality, and it’s now available at a standout discount for Black Friday. This tablet could be the tech upgrade you’ve been pondering, especially if you’re looking for a versatile device capable of handling both work and play. Google Pixel Tablet for $249.00 (38% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-pixel-tablet-revisit-october-2025-10-scaled.jpg",
    "pubDate": "2025-11-25T22:13:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "25faca160cf618c0",
    "title": "The fallout from Google’s beef with Disney looks like it’s nearly finally over",
    "link": "https://www.androidauthority.com/movies-anywhere-google-3619535/",
    "summary": "Once Movies Anywhere sync is restored, we should be back to where we were before this whole mess.",
    "body": "TL;DR Disney pulled its channels from YouTube TV at the end of October after failing to renegotiate a contract with Google. As a consequence of that, Disney’s Movies Anywhere service stopped syncing with YouTube and Google purchases. While it’s not restored just yet, Movies Anywhere now shares that it’s working to get that functionality back again. When massive corporations like Google and Disney butt heads with each other, the reverberations can continue for a lot longer than you might expect. Back at the end of October, after the two failed to reach a new deal, Disney-owned channels were removed from YouTube TV . That was the outcome everyone expected, but then things started going further: First we saw the Google Play Store and Google TV drop sales of Disney titles . And then Disney’s Movies Anywhere service stopped syncing with Google Play and YouTube purchases. After a couple weeks, the companies worked things out , but there’s still a little mess left to clean up. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/movies-anywhere-hero.jpg",
    "pubDate": "2025-11-25T22:12:17.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "01b6e503be88d92a",
    "title": "Google is integrating Nano Banana right into its app’s search bar",
    "link": "https://www.androidauthority.com/google-search-ai-mode-nano-banana-3619520/",
    "summary": "Google app prepares its search bar for Nano Banana's arrival.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR You may soon be able to generate images straight from the search bar in AI Mode while in the Google app. You’ll be able to tap on the plus icon and select “Create images” to generate a result. There are plenty of ways to access Google’s image generator, Nano Banana. You can visit the Gemini website and select “Create image” or open up Google Search, tap on Lens, and it will be there waiting for you. Earlier today, we even reported that Nano Banana has made the jump to Chrome Canary for Android, allowing you to generate images right from the address bar. It looks like that won’t be the only new home for Nano Banana. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. In early October, one of our APK teardowns revealed that Google was testing an image generation feature for AI Mode in th…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Google-or-Google-Search-logo-on-smartphone-stock-photo-7.jpg",
    "pubDate": "2025-11-25T22:04:50.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c6761654652daf73",
    "title": "Grab the Google Pixel 10 Pro at its lowest price ever",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-deal-2-3619478/",
    "summary": "Black Friday drops this AI-packed Google Pixel 10 Pro by a hefty 25%.",
    "body": "Credit: Rita El Khoury / Android Authority In the spirit of Black Friday, tech enthusiasts can enjoy some fantastic discounts, and the Google Pixel 10 Pro is certainly one of the headliners this year. It’s a great opportunity to secure a high-performance smartphone at a more affordable price point. Google Pixel 10 Pro for $749.00 (25% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/08/google-pixel-10-pro-back-moonstone-3.jpg",
    "pubDate": "2025-11-25T21:53:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "cc64cb65100b8f97",
    "title": "WSL Football asked for League Cup draw footage",
    "link": "https://www.bbc.com/sport/football/articles/cdxev7nvel5o?at_medium=RSS&at_campaign=rss",
    "summary": "WSL Football is asked for footage of the Women's League Cup quarter-final and semi-final draw after concerns over the process.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:45:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a09e7a6d6e4ddac4",
    "title": "Toss a Google TV projector in your backpack with the help of this huge Black Friday price drop",
    "link": "https://www.androidauthority.com/xgimi-halo-plus-gtv-black-friday-3619528/",
    "summary": "A new portable projector is suddenly easier to justify.",
    "body": "TL;DR This early Black Friday drop brings the XGIMI Halo+ GTV down to around $509, a significant discount from ~$800. The upgraded portable projector now offers built-in Google TV. It also delivers 1080p resolution, 700 ISO lumens, Harman Kardon speakers, and a 2.5-hour built-in battery. My standards for portable devices are getting unreasonable, but the Halo+ GTV clears the bar anyway. XGIMI’s latest refresh folds Google TV and licensed Netflix support directly into this compact projector, meaning you don’t need a streaming stick to get your shows going. Now, thanks to an early Black Friday price drop, the compact all-in-one package is down to around $509, well below its usual $799. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Halo-plus-GTV-bag-scaled.jpg",
    "pubDate": "2025-11-25T21:33:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ab6974ba8fedc17d",
    "title": "Arsenal eye Elche's Mendoza - Wednesday's gossip",
    "link": "https://www.bbc.com/sport/football/articles/c14vlmy1j0lo?at_medium=RSS&at_campaign=rss",
    "summary": "Arsenal keeping tabs on Elche midfielder Rodrigo Mendoza, Manchester City enter race to sign Bournemouth's Antoine Semenyo, plus more.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T21:18:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7ab3ad44d5617789",
    "title": "Are you a Marshall fan? Here are its best Black Friday deals!",
    "link": "https://www.androidauthority.com/marshall-major-v-monitor-iii-anc-acton-iii-stanmore-iii-deals-3619479/",
    "summary": "You can argue all you want, but Marshall headphones and speakers are the best-looking!",
    "body": "Credit: Ryan Haines / Android Authority Many will argue that Marshall audio gear is overpriced. They wouldn’t really be wrong, as you can arguably get better sound quality for less. You can’t argue that their design and build quality are stunning, though, and they still offer an excellent experience. Not to mention, you can often find them on sale, especially during Black Friday. Here are the best deals the classic brand is currently offering! Buy the Marshall Major V headphones for $99.99 ($70 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/12/Marshall-Stanmore-III-front.jpg",
    "pubDate": "2025-11-25T21:13:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "07aafcb5a2618bc1",
    "title": "Nothing’s latest tweaks to Essential Space bring more context to what you capture",
    "link": "https://www.androidauthority.com/nothing-essential-space-context-updates-3619493/",
    "summary": "Nothing boosts Essential Space with new Memory feature and richer recording tools.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing is rolling out two updates to Essential Space. The first introduces Essential Memory, which will add context to the items you save in Essential Space. The second adds support for richer session capture to Flip to Record. Nothing phones offer an AI-powered productivity hub known as Essential Space . This app allows you to create reminders and do other productivity-based functions using audio recordings and screenshots. Nothing is rolling out two updates to Essential Space that add a new feature and improve an existing tool. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Nothing-Essential-Space-screenshot-list.jpg",
    "pubDate": "2025-11-25T20:33:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "4c50711e70e70cab",
    "title": "Google Messages preps useful changes to saving media, sharing location, and more",
    "link": "https://www.androidauthority.com/messages-saving-media-3619488/",
    "summary": "Making it easier to quickly view media in the app of your choice.",
    "body": "TL;DR Google Messages is working to give you the option to open shared media immediately upon saving it. The app may also change how it communicates location sharing, and possibly offer live updates. Gemini could get a little more prominent, thanks to a larger floating button. Google’s constantly updating its Android apps, but not every change is going to have a monumental impact. Far more often, developers are just trying something new to see what they can improve, tweaking app UIs with new menu listings, button placements, and screen layouts. Even those seemingly small changes are of interest to Android enthusiasts like us, and today we’ve collected a few of them that are in the works for Google Messages . NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Today we’re looking at the app’s recent messages.android_20251121_00_RC01.ph…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Google-Messages-Logo-on-Pixel-9a.jpg",
    "pubDate": "2025-11-25T20:26:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ebbf61f93aa29224",
    "title": "Littlejohn faces long ban for wrestling opponent to ground by neck",
    "link": "https://www.bbc.com/sport/football/articles/cgke1057646o?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn could face a lengthy ban after her altercation with Leicester's Hannah Cain in the League Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T20:20:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "25381cd804e3f123",
    "title": "The Motorola Razr Ultra just got even cheaper, hitting a new record-low price!",
    "link": "https://www.androidauthority.com/motorola-razr-ultra-deal-5-3619480/",
    "summary": "Do you have a Prime subscription? Take advantage of this super hot deal!",
    "body": "Credit: Ryan Haines / Android Authority In the hunt for a top-notch foldable smartphone this Black Friday? Check out the Motorola Razr Ultra 2025. It’s a steal at $884.99, slashed from the regular $1,299.99 price tag, giving you a fantastic 32% discount off the retail price. By the way, this is also the lowest price we’ve seen for this device… ever. Motorola Razr Ultra 2025 for $884.99 (32% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Motorola-Razr-Ultra-on-bookshelf.jpg",
    "pubDate": "2025-11-25T19:38:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "79a27910f974e8aa",
    "title": "Phone 3a Community Edition? Nothing teases something new is on the way",
    "link": "https://www.androidauthority.com/nothing-shiny-arcanine-teaser-3619453/",
    "summary": "Nothing's latest teaser may be hinting at a Phone 3a Community Edition.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Nothing has released a teaser for a new product. The teaser features a “shiny” version of the Pokémon Arcanine. It’s possible that this could be a teaser for the Phone 3a Community Edition. Whether it’s a close-up of an upcoming product or something more cryptic, Nothing loves to tease its fans about what’s coming next. And it looks like something new is on the way because the company has just dropped a new teaser. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/Nothing-Phone-3a-angled-on-chair.jpg",
    "pubDate": "2025-11-25T18:35:51.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4432468f20625a2a",
    "title": "Samsung Odyssey G9 gaming monitor sees an unparalleled 46% price drop",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-monitor-deal-2-3619481/",
    "summary": "Samsung’s massive 49-inch Odyssey G9 gets a steep 46% Black Friday discount.",
    "body": "Credit: Samsung via Amazon Get ready for an eye-opening experience with the Samsung Odyssey G9 49-inch Gaming Monitor, especially with the fantastic Black Friday discount. This deal is hard to pass up if you’re looking to enhance your gaming or multitasking setup. Samsung Odyssey G9 49-inch Gaming Monitor for $701.58 (46% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Samsung-Odyssey-G9.jpg",
    "pubDate": "2025-11-25T18:30:13.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "587efbc4cd00d4d3",
    "title": "Gemini’s ChatGPT-style ‘projects’ are taking shape in some unexpected ways",
    "link": "https://www.androidauthority.com/google-gemini-projects-3619440/",
    "summary": "It looks like you'll be able to create Gemini projects right on your phone.",
    "body": "TL;DR Gemini has been working to implement “projects” in its Android app. Earlier development work suggested projects may have to be created on the web, but it now looks like they can originate in the app, as well. Google’s also considering some reorganization for a few of Gemini’s menu options. AI tools like Gemini have proven their usefulness in plenty of situations, but despite their flexibility, sometimes we’re going to want to keep our interactions with them really focused and compartmentalized. That’s exactly why ChatGPT supports projects: smart workspaces that keep all your conversations and files for what you’re working on siloed up together. Earlier this year we spotted Gemini working on what looked like a similar project solution of its own , and now we’ve got a little progress to share. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscrib…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/gemini-app-travel-planning-hero-8-scaled.jpg",
    "pubDate": "2025-11-25T18:15:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "f5fca27ad2d640e4",
    "title": "Warburton selected among Conor Murray's best XV",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c9qelex27w5o?at_medium=RSS&at_campaign=rss",
    "summary": "In the latest edition of the BBC's Ireland Rugby Social podcast former Ireland scrum-half Conor Murray selects the best XV he played with during his career.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T18:12:37.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "159c548a91f94a67",
    "title": "Get 50% off the JLab JBuds Lux ANC headphones (record-low price)",
    "link": "https://www.androidauthority.com/jlab-jbuds-lux-anc-deal-2-3618603/",
    "summary": "Black Friday drops JLab’s ANC wireless headphones to half price on Amazon.",
    "body": "Looking for some fantastic wireless headphones at a steal of a price? During this Black Friday, the JLab JBuds Lux ANC Wireless Headphones are down to just $39.99 from the usual $79.99—an impressive 50% discount. It’s the best price we’ve ever seen for these headphones. JLab JBuds Lux ANC Wireless Headphones for $39.99 (50% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/JLab-JBuds-Lux-ANC-headphones.jpg",
    "pubDate": "2025-11-25T18:03:57.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "175c7cf7ded8778b",
    "title": "Fifa to keep top seeds apart in World Cup for first time",
    "link": "https://www.bbc.com/sport/football/articles/cvg84knn2p5o?at_medium=RSS&at_campaign=rss",
    "summary": "The top four seeded countries will not be able to meet each other until the semi-finals of next year's World Cup for the first time in the tournament's history.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T17:11:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "96e9dade65d28968",
    "title": "Wainwright boost for Wales against South Africa",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5yqxqnnwldo?at_medium=RSS&at_campaign=rss",
    "summary": "Wales are without a raft of top players to face world champions South Africa on Saturday, but are boosted by the return of Aaron Wainwright.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:57:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7def71705c2e97df",
    "title": "YouTube users are reporting that some common features have gone MIA",
    "link": "https://www.androidauthority.com/youtube-missing-dates-and-sub-tab-3619426/",
    "summary": "It's not just you: YouTube is experiencing some issues right now.",
    "body": "Credit: Taylor Kerns / Android Authority TL;DR YouTube users are reporting that the published date has disappeared on long-form videos and Shorts. There are also reports of the Subscriptions tab missing. It appears that the Subscriptions tab has started to return for some affected users. It appears YouTube is experiencing a few issues this morning. Viewers are reporting that the platform is missing some of its commonly used features. These features include the subscription tab and the video published date. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/youtube-app-icon-google-pixel-recents.jpg",
    "pubDate": "2025-11-25T16:56:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2b41a0b8533fda57",
    "title": "Twomey wins second European para table tennis gold",
    "link": "https://www.bbc.com/sport/table-tennis/articles/c0kd8erg14lo?at_medium=RSS&at_campaign=rss",
    "summary": "Bly Twomey wins her second gold medal at the European Para Table Tennis Championships with victory in the mixed doubles class 14.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:46:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "079c5ce2264cbb58",
    "title": "Ronaldo clear for World Cup opener despite red card",
    "link": "https://www.bbc.com/sport/football/articles/c30jp9q4jp6o?at_medium=RSS&at_campaign=rss",
    "summary": "Cristiano Ronaldo will be able to play for Portugal in their opening World Cup game despite his red card against the Republic of Ireland.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T16:37:17.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "03c62acb40673444",
    "title": "Two years later, Google Photos may finally gain this cool iOS photo trick (Update: In testing)",
    "link": "https://www.androidauthority.com/google-photos-to-sticker-testing-on-android-3617732/",
    "summary": "That might help your texting game.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google Photos may soon introduce a popular iOS feature, which converts photos into stickers. Google has already introduced this functionality on iOS, and the Android version is expected to follow suit. We were able to tweak our way into enabling it, bringing you a preview of how it might function. Update, November 25, 2025 (11:17 AM ET): After first spotting evidence for this new sticker feature being in development last week, we can now confirm that it’s actively in limited testing.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/google-photos-logo-hero-pixel-phone-2-scaled.jpg",
    "pubDate": "2025-11-25T16:17:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "c33651a7f6484306",
    "title": "Scotland women 'inspired' by men reaching World Cup",
    "link": "https://www.bbc.com/sport/football/articles/cgr10d50kxno?at_medium=RSS&at_campaign=rss",
    "summary": "Scotland qualifying for their first men's World Cup in 28 years has \"inspired\" the women to do the same for the 2027 finals, says head coach Melissa Andreatta.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:45:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2fb6d5d6b8d50386",
    "title": "Circle to Search now lets you have deeper conversations about what’s on your screen",
    "link": "https://www.androidauthority.com/circle-to-search-ai-mode-image-results-3619414/",
    "summary": "Replacing standard image search with Google's AI Mode.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Circle to Search’s text search feature now defaults to Google’s AI Mode. Previously, any additional text queries in Circle to Search would default to the standard image search. The feature was teased in July and is now starting to roll out. Google’s AI Mode originated as a smarter and resourceful alternative to Search, but has since proliferated to other spots on your phone. A few months ago, Google added a direct AI Mode shortcut under the search bar in the Google app on Android, soon followed by AI Mode being added to Circle to Search for Samsung’s recently launched foldables — which was rolled out to other Android devices shortly after. Despite this addition, Circle to Search defaulted to regular image search when asked any add-on questions. But this appears to be changing now, with additional queries along with images going to AI Mode, starting the Google app’s version 16.47.49.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Apple-Visual-Intelligence-vs-Circle-to-Search-google-cleat.jpg",
    "pubDate": "2025-11-25T15:40:14.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "1cbdc78ac32bb3fa",
    "title": "'We're in a good place' - Sweeney positive about RFU future",
    "link": "https://www.bbc.com/sport/rugby-union/videos/cqjg02x1nz0o?at_medium=RSS&at_campaign=rss",
    "summary": "Rugby Football Union chief executive Bill Sweeney says the sport's future looks bright after a \"challenging\" but \"positive\" year, following the release of the RFU accounts.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:32:21.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "21890b3d66ffd298",
    "title": "Hill Dickinson Stadium to host 2026 Magic Weekend",
    "link": "https://www.bbc.com/sport/rugby-league/articles/c8dymy8p9gpo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's Hill Dickinson Stadium will host Super League's Magic Weekend for the first time in July 2026.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T15:01:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ada988f9c48d32e2",
    "title": "England face debutants Italy at 2026 T20 World Cup",
    "link": "https://www.bbc.com/sport/cricket/articles/cly1r1wjwxlo?at_medium=RSS&at_campaign=rss",
    "summary": "England will face tournament debutants Italy at the 2026 Men's T20 World Cup while defending champions India and Pakistan will renew their rivalry in the group stage.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:19:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "813b2d90029342fd",
    "title": "Tearful Paul Doyle in court over parade charges",
    "link": "https://www.bbc.com/news/articles/cp345xy7dnko?at_medium=RSS&at_campaign=rss",
    "summary": "Paul Doyle faces 31 charges after his car struck pedestrians during Liverpool FC's victory parade.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T14:15:59.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a53b996804e96f7",
    "title": "Looking to save big on a new wireless carrier? Here are the 5 best Black Friday deals",
    "link": "https://www.androidauthority.com/black-friday-carrier-deals-3617405/",
    "summary": "Discover the best early Black Friday wireless deals from Mint Mobile, Visible and more.",
    "body": "Credit: Edgar Cervantes / Android Authority Black Friday might not be until the end of this week, but sales events around it have crept earlier and earlier over the years. This applies to the wireless industry as well, as several carriers have already released their official Black Friday promotions. Most of these promotions are aimed at prepaid customers, as the big postpaid services typically don’t do anything different from their usual free phone promotions and other similar offers. With that in mind, below are the best deals that we’ve spotted so far.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/06/Mint-Mobile-logo-on-smartphone-with-colored-background-stock-photo.jpg",
    "pubDate": "2025-11-25T14:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "58178d3175676fd2",
    "title": "Black Friday 2025: The best deals on phones, wearables, and a lot more",
    "link": "https://www.androidauthority.com/best-deals-black-friday-2025-3616230/",
    "summary": "The sale already features amazing offers on phones, wearables, and various other tech. We've rounded up our favorites.",
    "body": "With Black Friday week finally here, virtually all of the major brands have already launched their best deals. Retailers aren’t waiting for the big day to fight for your attention, and that means plenty of big discounts you can make the most of right now. From Android phones and tablets to headphones and smart home hardware, your options are wide-ranging and numerous. We’ve pulled together our curated pick of the best Black Friday deals of 2025. The offers will change, and new ones will be launched as the week progresses, so we’ll keep updating this page regularly. Feel free to bookmark it if you want to periodically check out what deals are available.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2021/11/Android-Authority-Best-Black-Friday-Deals-Black-Image.jpg",
    "pubDate": "2025-11-25T13:50:59.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "6dfde3fcb492680b",
    "title": "New banking malware can stealth-hack your Android phone: Here’s how to stay safe (Updated)",
    "link": "https://www.androidauthority.com/sturnum-android-malware-banking-fraud-3619382/",
    "summary": "You might fall prey to a banking fraud even without noticing.",
    "body": "Credit: Hadlee Simons / Android Authority TL;DR A malware, called “Sturus,” has emerged, and it exploits Android’s accessibility features to spread on your phone even without you noticing. It gains access to your Android after being installed via an APK file, and then monitors your phone’s interface, chats, and even button presses. It then recreates fake banking app UIs to steal your banking data, and places restrictions that prevent it from being uninstalled. Update, November 25, 2025 (11:27 AM ET): Google has reached out to Android Authority with a statement regarding the Sturnus malware. A spokesperson tells us: Based on our current detection, no apps containing this malware are found on Google Play. Android users are automatically protected against known versions of this malware by Google Play Protect , which is on by default on Android devices with Google Play Services. Google Play Protect can warn users or block apps known to exhibit malicious behavior, even when those apps come from sources outside of Play.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/32-bit-apps-not-installing-on-Pixel-7-Pro.jpg",
    "pubDate": "2025-11-25T13:30:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "1bc16bc55c6c1219",
    "title": "Have Premier League's most expensive signings been successful?",
    "link": "https://www.bbc.com/sport/football/articles/cp349vvrx34o?at_medium=RSS&at_campaign=rss",
    "summary": "Which of the Premier League's most expensive signings can be considered a success, or a failure, relative to their achievements?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T13:07:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e09228c49e74280c",
    "title": "Can you really improve game performance with a spoof emulator?",
    "link": "https://www.androidauthority.com/spoof-emulator-test-3618505/",
    "summary": "Want to play Crysis on your phone? Better spoof your emulator.",
    "body": "https://www.youtube.com/watch?v=1TVyfNGZUns I’ve been dipping in and out of classic game emulation for years now, but one trend that I hadn’t really appreciated until recently was the use of “spoof” APK versions that you won’t find in the Google Play Store. In other words, developers are shipping their game emulators disguised as other apps. Why would they do that? Well, it’s all about maximizing performance. The theory is simple: most smartphones optimize for specific use cases, often sacrificing peak performance for many apps to reduce temperatures and prolong battery life. Your web browser doesn’t need to run your chip at full tilt, after all. However, some devices game the system by unlocking maximum performance for listed applications, sometimes for specific games, and occasionally to improve their benchmark results. By “spoofing” one app to appear as another, a developer can trick the system into unlocking maximum performance that might not have been otherwise available. This is pretty handy if you’re trying to emulate something extremely demanding.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/GameHub-Lite-Emulator-playing-Crysis.jpg",
    "pubDate": "2025-11-25T13:00:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5a622409aca6cdf9",
    "title": "Captivating but confusing - what state is international rugby in?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/czdg5jj4e5eo?at_medium=RSS&at_campaign=rss",
    "summary": "After a flurry of red-card reversals and TMO interference during the Autumn Nations Series - what state is international rugby in?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:58:56.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "15a7c48c1a1ba4b3",
    "title": "This major foldable competitor delivers durability rating the Fold 7 can only dream of",
    "link": "https://www.androidauthority.com/huawei-mate-x7-launch-3619383/",
    "summary": "With an IP58 and IP59 rating, the Mate X7 is miles ahead of the Fold 7's IP48 rating.",
    "body": "TL;DR HUAWEI has launched the Mate X7 in China, featuring slightly larger displays, an upgraded telephoto camera, IP58/IP59 ratings, and a larger battery. The device offers up to 16GB RAM, up to 1TB storage, new Kirin 9030 SoC support, and runs on Harmony OS 6. Available in five colors, starting at approximately $1,830, there is currently no international release information available. Samsung’s Galaxy Z Fold 7 drives innovation in the Western world, but there’s no denying that Samsung had to up its game due to intense competition from Chinese brands and their cutting-edge foldables. Today, HUAWEI has launched its latest Mate X7 foldable in China, introducing key upgrades such as an improved IP rating and a new telephoto camera. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/HUAWEI-Mate-X7-foldable.jpg",
    "pubDate": "2025-11-25T12:45:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "4530fcf846e3e8f7",
    "title": "Widow says support could have saved Graham Thorpe",
    "link": "https://www.bbc.com/news/articles/c9vjn104907o?at_medium=RSS&at_campaign=rss",
    "summary": "Amanda Thorpe says she believes the cricketer could still be alive had he received better help.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:42:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "672da9d853455454",
    "title": "Save $300 on Google Pixel 10 Pro XL at its lowest price of the year",
    "link": "https://www.androidauthority.com/pixel-10-pro-xl-black-friday-deal-3619153/",
    "summary": "Google’s high-end flagship gets a rare 25% Black Friday discount.",
    "body": "Credit: Ryan Haines / Android Authority You’d be forgiven for not realizing that the Google Pixel 10 Pro XL is already at its Black Friday price, perhaps thinking the big deals would drop on Thursday or Friday, as they used to. However, the jewel in the Google smartphone crown is indeed now down to just $899 on Amazon, saving you $300 off the recommended retail price. This marks its lowest price yet, and we’d be surprised if it got any cheaper this holiday season. The Pixel 10 Pro XL is equipped with a stunning 6.8-inch Super Actua LTPO OLED screen, offering up to 3,300 nits peak brightness and a fluid 120Hz refresh rate. Powered by the Tensor G5 chip, you get 16GB of RAM and storage options starting from 256GB. Google backs it with a seven-year update pathway, giving it future-proofing that’s hard to beat.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-hero.jpg",
    "pubDate": "2025-11-25T12:30:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ad09dc5165050e30",
    "title": "Former Wales hooker Watkins dies aged 73",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cz94xjv44kdo?at_medium=RSS&at_campaign=rss",
    "summary": "Former Wales, Cardiff and Newport hooker Mike Watkins, who also captained his country on two occasions, dies aged 73.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T12:05:34.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f0d5b57babd6a4c4",
    "title": "If Google’s Aluminium OS has these 5 features, I’ll ditch Windows for good",
    "link": "https://www.androidauthority.com/google-aluminium-os-wishlist-3619209/",
    "summary": "Google’s new PC OS has huge potential, if it gets these five things right.",
    "body": "Credit: Ryan Haines / Android Authority I’m part of the growing chorus of increasingly dissatisfied Windows users, so I’m eagerly watching as news continues to drip in about Google’s Aluminium OS — the project to unify ChromeOS and Android for PCs, with a healthy dose of Google’s AI leadership thrown in. If I’m ever going to ditch Microsoft for Google (instead of jumping to one of the countless and increasingly great Linux distros), Aluminium OS is going to have to tick some pretty big checkboxes. Not just the obvious stuff like app privacy controls, supporting cutting-edge hardware and modern apps, and robust update commitments — I’m talking about real, practical features that would make a mobile-to-desktop ecosystem feel coherent, powerful, and worth rebuilding my software setup around.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/06/Google-Chromebook-Showcase-Lenovo-Chromebook-Plus-14-Select-to-Search.jpg",
    "pubDate": "2025-11-25T12:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cbf37f9e6f50111b",
    "title": "'A bit silly' - Littlejohn throws Cain to ground by the neck",
    "link": "https://www.bbc.com/sport/football/videos/cpvdz1dlzpno?at_medium=RSS&at_campaign=rss",
    "summary": "Crystal Palace midfielder Ruesha Littlejohn is sent off after wrestling Leicester City's Hannah Cain to the ground during their 3-0 League Cup victory.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:50:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "6f044d13c1d1bbeb",
    "title": "Spurs fans should not write Frank off - Sutton",
    "link": "https://www.bbc.com/sport/football/videos/cgl64gxx5kgo?at_medium=RSS&at_campaign=rss",
    "summary": "On the Monday Night Club, Mark Chapman and Chris Sutton discuss what went wrong for Thomas Frank in Tottenham's 4-1 defeat by Arsenal - and why Spurs fans need to show faith in their manager.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:37:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "3fb35700f20863f0",
    "title": "McCaffrey stars as 49ers beat Panthers",
    "link": "https://www.bbc.com/sport/american-football/videos/cdxwyrl69q2o?at_medium=RSS&at_campaign=rss",
    "summary": "Christian McCaffrey shines against his former team as San Francisco overcome three Brock Purdy interceptions to squeeze past Carolina.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T11:13:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f40930f1945bbed8",
    "title": "Your Chrome address bar on Android could soon become an image generator",
    "link": "https://www.androidauthority.com/google-nano-banana-chrome-android-3619370/",
    "summary": "Google is testing a new home for Nano Banana, its viral AI image generator, in Chrome for Android.",
    "body": "Credit: Google TL;DR Google has brought the Nano Banana image generator from desktop over to Chrome Canary on Android. The feature allows users to generate images by tapping a new plus icon in the address bar and selecting “Create image.” Images appear directly in the browser, offering quick download and sharing options. In recent weeks, Google has been teasing the future of its web browser and stuffing new AI capabilities into the Canary build of Chrome. However, those experiments have been mostly tethered to the browser’s desktop version. That’s changing, as Google is now testing its experimental Nano Banana image generator in Chrome Canary on Android.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Gemini-Nano-Banana.jpg",
    "pubDate": "2025-11-25T11:11:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "98babfb8b9011828",
    "title": "Don’t buy a new Qi2 charger if you have these Pixel phones",
    "link": "https://www.androidauthority.com/dont-buy-qi2-charger-for-older-pixels-3617408/",
    "summary": "Unless you like to pay more for really slow speeds, you shouldn't grab a new Qi2 charger if you still have an older Pixel.",
    "body": "Credit: Rita El Khoury / Android Authority Wireless charging on Pixels has been a complicated affair for years now. Oftentimes, the speeds that Google has claimed a phone can reach were only achievable through proprietary charging with the Pixel Stand 2nd Gen, leaving the phones struggling on other Qi chargers. Qi2 didn’t simplify matters either, with the Pixel 10 series adding Qi2 support but misbehaving on older Qi chargers , as reported by many users and shown in my own testing. During my tests, I also noticed something else: My Pixel 9 Pro and Pro XL were dropping down to 5W max when charging over my new Qi2 15W and 25W chargers, even though they’re able to charge much faster on older Qi chargers. Here’s what’s happening.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/ugreen-qi2-25w-charger-3-in-1-stand-1.jpg",
    "pubDate": "2025-11-25T10:30:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "77ae9d560ddc4580",
    "title": "This Android phone maker just launched a projector that thinks it’s a tablet",
    "link": "https://www.androidauthority.com/honor-choice-bee-ai-projector-air-launch-3619272/",
    "summary": "Your Pictionary board could get a whole lot bigger.",
    "body": "TL;DR Honor launched the Choice Bee AI Projector Air, a compact 1080p projector. The unique device supports stylus input and gesture controls. It costs just CNY 599 (~$84), but is currently only available in China. Honor is dipping into home-theater gear again, this time with an unexpected twist. At first glance, the new Honor Choice Bee AI Projector Air looks like a basic compact projector, but it also supports stylus input and gesture controls. In other words, the device can turn your wall into a makeshift writing surface. It’s an odd combo that is definitely niche, yet potentially useful for your next game night. For now, the device has only launched in China, but it introduces a unique angle to the budget projector space. The device itself is lightweight and unobtrusive, with an adjustable stand that tilts the unit up to 160 degrees, meaning you can project onto a ceiling. For specs, Honor lists 1080p resolution and 280 CVIA lumens of brightness. Connectivity includes Wi-Fi 6, Bluetooth 5.0, HDMI 2.0, USB, and a headphone jack. It also features a built-in 5W speaker.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Honor-Choice-AI-Projector-Air-scaled.jpg",
    "pubDate": "2025-11-25T10:30:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "9196825413f84ae8",
    "title": "This ultrawide Samsung gaming monitor just got a huge price drop!",
    "link": "https://www.androidauthority.com/samsung-odyssey-g9-g95c-gaming-monitor-bf-deal-3619178/",
    "summary": "This is the $520 Black Friday discount ultrawide monitor fans were waiting for.",
    "body": "Credit: Samsung via Amazon Black Friday always brings a few eyebrow-raising discounts, and this Samsung gem is definitely one of them. The 49-inch Odyssey G9 G95C is one of the brand’s most over-the-top gaming monitors, and it has fallen to $777.99 on Samsung’s site, down from $1,299.99. If you’ve been circling the idea of going super-ultrawide, this is the kind of price that makes the jump a lot easier to justify. The Samsung G95C monitor isn’t subtle. It’s a massive 32:9 curved DQHD panel that essentially gives you the screen real estate of two 27-inch QHD monitors stitched together without bezels getting in the way. The steep 1000R curve wraps around your peripheral vision, and paired with its 240Hz refresh rate, 1ms response time, and FreeSync Premium Pro, it’s built for fast, fluid gameplay rather than just looking dramatic on a desk.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/10/Samsung-Odyssey-G9-Series-G95C-monitor.jpg",
    "pubDate": "2025-11-25T10:30:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "f30273d25bfc105e",
    "title": "Google says this Pixel 10 Pro camera bug is fixed, but users disagree. Are you facing issues?",
    "link": "https://www.androidauthority.com/google-pixel-10-pro-telephoto-video-stuttering-poll-3619339/",
    "summary": "Owners of the Pixel 10 Pro flagship are still reporting jerky videos when zoomed.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Pixel 10 Pro users continue to report jerky video when using the telephoto camera, specifically while panning. Google Support claims the issue is fixed, but users continue to complain that the EIS bug persists. As a workaround, you can temporarily fix the stutter by disabling “Video stabilization” in the Pixel Camera settings. We’ve previously covered the Pixel 10 Pro’s jerky zoom videos and how users had to settle for workarounds to get usable video recordings despite paying over $1,000 for a top-tier flagship. The issue has affected users for months, and while customer support has claimed to some users that the problem has been “fixed,” users claim that it still persists. So we want to ask you: Are you still facing issues when recording video with the Pixel 10 Pro’s telephoto zoom? Reddit user No_Particular7571 had previously spotted that their new Pixel 10 Pro shot very jerky video through its telephoto camera, particularly when panning or moving. However, the stuttering completely disappears when you turn off EIS in the Pixel Camera app, indicating there is a bug in Google’s EIS implementation that conflicts with the phone’s OIS.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Google-Pixel-10-Pro-XL-camera-close-up.jpg",
    "pubDate": "2025-11-25T10:03:54.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3bce54db1a87a3f6",
    "title": "I just bought an Oura Ring 4 for $49. Here’s how you can too",
    "link": "https://www.androidauthority.com/i-bought-oura-ring-4-deal-49-dollars-how-you-can-too-3619036/",
    "summary": "Now that's what I call a Black Friday deal.",
    "body": "We still have a few days before Thanksgiving, but that hasn’t stopped Black Friday deals from going into full swing. There are some pretty great deals on phones, smart home gadgets, and more, but one of the best — by far — is this one I found for the Oura Ring 4. Earlier this month, Oura kicked off its Black Friday sale with a $100 discount on the Oura Ring 4, bringing it from $349 down to just $249 . That’s already a solid promotion, but what if I told you that you could buy an Oura Ring 4 for even less? How much less? How does $49 sound?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Oura-Ring-4-Silver-scaled.jpg",
    "pubDate": "2025-11-25T10:00:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6b829f30d9e7a1b7",
    "title": "Somerset start T20 Blast defence against Hampshire",
    "link": "https://www.bbc.com/sport/cricket/articles/cr7l57gnm0zo?at_medium=RSS&at_campaign=rss",
    "summary": "Somerset begin the defence of their Vitality Blast crown with a rematch of last season's final, hosting Hampshire Hawks in Taunton on Friday 22 May.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T10:00:14.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0afd8ce9acb84eef",
    "title": "Samsung’s One UI 8.5 beta finally surfaces for Galaxy S25 series",
    "link": "https://www.androidauthority.com/one-ui-8-5-beta-galaxy-s25-test-build-3619351/",
    "summary": "A new build has been spotted on Samsung's test servers, indicating that the beta program could start in the coming weeks.",
    "body": "Credit: Mishaal Rahman / Android Authority TL;DR The first One UI 8.5 beta build has been spotted on Samsung’s test servers. This suggests that the public beta for the new software, set to release alongside the Galaxy S26 series, may start in December. One UI 8.5 beta was initially scheduled to start in November but was reportedly delayed due to changes in the Galaxy S26 lineup. Samsung’s next major One UI update, the version expected to debut on the Galaxy S26 series, may finally be nearing public testing. The first One UI 8.5 beta build for the Galaxy S25 lineup has just appeared on Samsung’s test servers, suggesting an official beta rollout could begin in the next couple of weeks.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/One-UI-8.5-logo-on-a-Samsung-Galaxy-phone-scaled.jpg",
    "pubDate": "2025-11-25T09:27:41.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "544e54a4cf4f9ea5",
    "title": "Can you complete these XIs from European matches?",
    "link": "https://www.bbc.com/sport/football/articles/c39plrg7y00o?at_medium=RSS&at_campaign=rss",
    "summary": "Can you finish these classic Arsenal, Chelsea, Liverpool, Manchester City, Newcastle and Tottenham line-ups?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T09:16:42.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7cf23068fa3b71b6",
    "title": "McLaren disqualifications and Verstappen title threat - F1 Q&A",
    "link": "https://www.bbc.com/sport/formula1/articles/c39plzr1xeko?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport F1 correspondent Andrew Benson answers your latest questions before the Qatar Grand Prix.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:54:29.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f100e8c78b9edc18",
    "title": "YouTube is testing a custom feed that lets you finally fix your messy home page",
    "link": "https://www.androidauthority.com/youtube-custom-feed-3619342/",
    "summary": "Tired of your YouTube feed? Just tell the new AI chatbot what you want to see.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR A new “Your Custom Feed” chip in YouTube lets select users switch to a more personalized feed powered by an AI chatbot. The experimental feature will appear next to the standard “Home” button. For years, YouTube has felt like a benevolent dictator telling you what you should be watching. Now, things might be changing as YouTube is poking at one of the most sensitive parts of its platform: the home feed.​",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/04/YouTube-on-smartphone-stock-photo-17.jpg",
    "pubDate": "2025-11-25T08:52:22.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "b99607f63922553f",
    "title": "'Stick to your guns' - Stewart backs England",
    "link": "https://www.bbc.com/sport/cricket/articles/crmdz4yxxe4o?at_medium=RSS&at_campaign=rss",
    "summary": "Former captain Alec Stewart says he understands England’s decision to “stick to their guns” over the Ashes tour game in Canberra.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:52:04.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "033bc7f6de6e1021",
    "title": "Looks like OnePlus phones and smartwatches are experiencing some bad weather (Updated: Fixed)",
    "link": "https://www.androidauthority.com/oneplus-weather-app-issue-3618945/",
    "summary": "A core Oxygen OS failure is reportedly causing weather data to be lost across the OnePlus ecosystem.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR OnePlus phones and smartwatches are showing stale or missing weather data, and users across multiple models are all seeing the same outage. Devices running various Oxygen OS versions (14, 15, and 16) are all affected, pointing to a central OnePlus service failure. OnePlus has not yet acknowledged the issue, but a fix is necessary and expected soon. Update: The issue has been resolved. Update, November 25, 2025 (03:40 AM ET): The issue with OnePlus phones and watches showing stale or no weather data has been resolved. The OnePlus Weather app is also working again. Original article, November 24, 2025 (05:40 AM ET): If your OnePlus smartphone or smartwatch suddenly shows stale weather data (or none at all), you’re not alone. A bunch of OnePlus users are reporting that the native weather app simply refuses to update.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/06/oneplus-nord-n30-weather-in-hand.jpg",
    "pubDate": "2025-11-25T08:40:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "8e45b3f63df28342",
    "title": "In Pictures: Sporting photos of the week",
    "link": "https://www.bbc.com/sport/articles/c075n3xv3dpo?at_medium=RSS&at_campaign=rss",
    "summary": "A selection of some of the most striking sports photographs taken around the world over the past seven days.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T08:27:28.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2a52d96cf5c4c9fe",
    "title": "Spotify could be planning to take more out of your wallet soon",
    "link": "https://www.androidauthority.com/spotify-us-price-hike-rumor-3619323/",
    "summary": "Rumors suggest a price hike is on the cards for Spotify Premium in the US.",
    "body": "Credit: Tushar Mehta / Android Authority TL;DR A new report suggests that Spotify may increase US subscription prices for Premium in the first quarter of 2026. Although details are unclear, this could be the first hike since July 2024 for the region. In other regions, Spotify has indirectly raised prices by rejigging its Premium tiers. After years of teasing and waiting, Spotify finally rolled out Lossless audio a few months ago, allowing Premium subscribers to stream tracks in up to 24-bit/44.1 kHz FLAC quality . The Lossless rollout was long expected to come along with a Premium price hike, but Spotify managed to roll out the better audio quality at the same price. That might not remain the case for long, as it seems that a price hike is on the cards for Spotify Premium. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/spotify-recommendations.jpg",
    "pubDate": "2025-11-25T08:18:49.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "30d8bcc4916a8331",
    "title": "49ers boost play-off hopes with win over Panthers",
    "link": "https://www.bbc.com/sport/american-football/articles/cd74n8995jeo?at_medium=RSS&at_campaign=rss",
    "summary": "San Francisco 49ers register back-to-back wins for the first time since September to boost their play-off hopes by overcoming the Carolina Panthers 20-9 on Monday.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T07:51:25.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "4a49d8535eaf94cd",
    "title": "How is Best remembered by new generations 20 years on?",
    "link": "https://www.bbc.com/sport/football/articles/c4gpe9wkenno?at_medium=RSS&at_campaign=rss",
    "summary": "On the 20th anniversary of George Best's death, how is the Northern Ireland and Manchester United legend remembered by different generations?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T07:34:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dcedd62464171ef6",
    "title": "What can Slot do next to stop Liverpool slide?",
    "link": "https://www.bbc.com/sport/football/articles/cn8ey8vglk0o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport chief football writer Phil McNulty looks at the questions Liverpool head coach Arne Slot must answer to end the crisis at Anfield.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:59:13.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "873c0a8f3cb8961a",
    "title": "Three Boks, four Englishmen - who makes Opta's team of the autumn?",
    "link": "https://www.bbc.com/sport/rugby-union/articles/ckgmv2v28v0o?at_medium=RSS&at_campaign=rss",
    "summary": "After 22 matches over four weeks brought the best of the northern and southern hemispheres together, here are the star performers.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:47:57.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e14254c417fd66cc",
    "title": "Hampton voted BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/articles/cg515p73y71o?at_medium=RSS&at_campaign=rss",
    "summary": "Chelsea and England goalkeeper Hannah Hampton is voted BBC Women's Footballer of the Year 2025 after a superb 12 months for club and country.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:11.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "fd527cd9df632641",
    "title": "Hampton wins BBC Women's Footballer of the Year",
    "link": "https://www.bbc.com/sport/football/videos/c3e0j47v0zeo?at_medium=RSS&at_campaign=rss",
    "summary": "England and Chelsea goalkeeper Hannah Hampton is named as BBC Women's Footballer of the Year for 2025, and receives the trophy in a surprise presentation.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:30:05.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "67c9c9cbff7c4832",
    "title": "Sound or flawed? England's faith in Crawley tested",
    "link": "https://www.bbc.com/sport/cricket/articles/cjwyd76l09no?at_medium=RSS&at_campaign=rss",
    "summary": "Zak Crawley's place is once again the most debated in England's team. The stats are alarming so what is England's thinking and is it flawed?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T06:19:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "86d16000d6691929",
    "title": "Spotify Wrapped 2025 page goes live, could drop as early as next week!",
    "link": "https://www.androidauthority.com/spotify-wrapped-2025-release-teaser-3619284/",
    "summary": "Keep your Spotify app updated — Wrapped 2025 is just around the corner.",
    "body": "Credit: Spotify TL;DR Spotify’s Wrapped 2025 landing page is now live. The personalized music roundup is expected to be released as early as next week, with teasers set to go live any day now. The Spotify Wrapped season is officially here, and all signs suggest the 2025 edition may arrive as soon as next week! Spotify has already switched on its Wrapped 2025 landing page , a reliable indicator that the annual tradition is just around the corner. If there are no unexpected delays and Spotify sticks to its recent pattern, we might be looking at a December 3 release for Spotify Wrapped 2025 this year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Spotify-Wrapped-2025.jpg",
    "pubDate": "2025-11-25T05:07:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0e4a23bfad8e21f8",
    "title": "Chrome for Android could soon get a new layer of location privacy",
    "link": "https://www.androidauthority.com/chrome-for-android-approximate-location-for-individual-websites-3619276/",
    "summary": "Chrome for Android is testing a new setting that lets you give websites only the location details you want.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR Google is testing a new approximate location option for Chrome’s Android app. Unlike Android’s system-level location controls for apps, the new option should give users more granular control over the level of location permissions different websites can access. The option allows Chrome to retain precise location permission at the app level while still enabling you to grant only approximate location to individual sites. Chrome for Android is quietly testing a smarter, more privacy-friendly location-sharing option that lets users share only their approximate location with websites. The new option is not to be confused with Android’s system-level location controls for apps. Instead, it appears to be designed to give Chrome users on Android more granular control over the level of location permissions different websites can access.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/02/Google-Chrome-logo-stock-photo-2.jpg",
    "pubDate": "2025-11-25T04:26:23.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "025511b1a4a36c89",
    "title": "Gueye sent off for striking team-mate - but Moyes 'quite likes' it",
    "link": "https://www.bbc.com/sport/football/articles/c33medd5np0o?at_medium=RSS&at_campaign=rss",
    "summary": "Everton's Idrissa Gueye is sent off for striking team-mate Michael Keane during their Premier League victory at Manchester United.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-25T00:04:50.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "29f293ca3e58996e",
    "title": "Epson’s Bose-backed Google TV projectors hit their best prices yet",
    "link": "https://www.androidauthority.com/epson-lifestudio-projectors-black-friday-3619165/",
    "summary": "These living room upgrades now sit at deal-worthy price points.",
    "body": "TL;DR Epson’s Lifestudio projectors are up to $500 off for Black Friday, marking unusually steep discounts for a lineup this new. The series features built-in Google TV and Sound by Bose, delivering smart streaming and significantly improved audio. Deals cover everything from the compact Flex and Pop models to the Lifestudio Grand, for a mix of price points and features. For anyone who’s been burned by the anemic speakers on most portable projectors, Epson is rolling into Black Friday with a batch of genuinely compelling discounts on the first smart streaming projectors in the world to feature Sound by Bose. All Lifestudio models also run Google TV , giving users a full suite of streaming apps, including Netflix, Disney+, Hulu, YouTube, and more, right out of the box. Even at full price, the Lifestudio series is worth a second look, but this week’s savings make it even easier to justify adding one to your cart. The Lifestudio Flex Plus sees one of the strongest markdowns, dropping to $849.99 from $999.99. It’s the most feature-rich of the smaller models, offering 4K PRO-UHD, 1,000 lumens for brighter environments, and Auto Low Latency Mode (ALLM) for gaming. You still get the same…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/Epson-Lifestudio-Family-scaled.jpg",
    "pubDate": "2025-11-24T23:54:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "5be202d2ea1d1f03",
    "title": "Who has made Troy's Premier League team of the week?",
    "link": "https://www.bbc.com/sport/football/articles/cm2v822g3yvo?at_medium=RSS&at_campaign=rss",
    "summary": "After every round of Premier League matches this season, Troy Deeney gives us his team of the week. Do you agree with his choices?",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:40:01.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f71ddd5668a19c99",
    "title": "A Grand Slam should be seen as 'stepping stone' - Dawson column",
    "link": "https://www.bbc.com/sport/rugby-union/articles/c5yj04384eeo?at_medium=RSS&at_campaign=rss",
    "summary": "In his latest BBC Sport column, England World Cup winner Matt Dawson discusses Steve Borthwick's side's perfect autumn and how the next step will be winning a Grand Slam.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T23:27:18.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dbaca3d909a7821c",
    "title": "All main Amazon Echo Show smart screens are at a record-low price this Black Friday!",
    "link": "https://www.androidauthority.com/amazon-echo-show-8-11-15-21-deals-3619125/",
    "summary": "Showing is better than telling!",
    "body": "Credit: Stephen Schenck / Android Authority Smart speakers are fantastic, but smart screens are even better. These add a whole other level of control and access to more features, as you’re not limited to audio alone. And if you’ve been thinking of getting one, today is your chance to get one at a good discount. The Amazon Echo Show 8, 11, 15, and 21 are all at record-low prices! Buy the Amazon Echo Show 8 for $159.99 ($20 off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/amazon-echoshow-new-2.jpg",
    "pubDate": "2025-11-24T23:23:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "0c61326f549f26c5",
    "title": "'Forget the result' - Amorim concerned for Man Utd after defeat",
    "link": "https://www.bbc.com/sport/football/videos/cm2071er67no?at_medium=RSS&at_campaign=rss",
    "summary": "Manchester United manager Ruben Amorim says he is concerned by the performance of his players after losing 1-0 at home to Everton.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:50:52.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "89c0c659ab20afa3",
    "title": "Chrome is bringing another of its best desktop tab tools to Android",
    "link": "https://www.androidauthority.com/chrome-tab-pin-android-3619211/",
    "summary": "Chrome for Android is now testing maybe its most useful tool for tabs ever.",
    "body": "TL;DR Chrome for Android now has tab pinning in its Canary build. You can long-press tabs to pin them, moving them to the top of your list. Pinned tabs lose their “x” so you can’t accidentally close them. Tabbed browsing drastically changed the way lots of us used the web, empowering us to instantly pivot between pages, working with tons of different information And, of course, we immediately started abusing this power, opening dozens of tabs at once. In the decades since, developers have been crafting all manner of software solutions for smarter tab management, bringing us new tools for navigate our tab mires. And blessedly, a great new one is now available for you to try out on Android. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/google-chrome-multiple-accounts-4.jpg",
    "pubDate": "2025-11-24T22:41:25.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "445a11a584b8a0f5",
    "title": "'I like when my players fight' - Moyes backs Gueye after red card",
    "link": "https://www.bbc.com/sport/football/videos/ckg97nyl89jo?at_medium=RSS&at_campaign=rss",
    "summary": "Everton manager David Moyes defends Idrissa Gueye after the midfielder was sent off following an altercation with team-mate Michael Keane, admitting he likes to see his players \"brawl\" with each other to show they care.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:41:19.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "7a963ad19367cada",
    "title": "T-Mobile and Verizon employees are up in arms over upcoming changes",
    "link": "https://www.androidauthority.com/t-mobile-verizon-employees-3618619/",
    "summary": "The big carriers have made some major announcements, but current employees aren't too happy with what they are hearing.",
    "body": "Credit: Edgar Cervantes / Android Authority Late last week, Verizon dropped the news that it is cutting 13,000 employees as it restructures the brand to weather its current storm. The same day, T-Mobile announced plans to change the way customers sign up for plans and receive devices. While T-Mobile did its best to spin what is really a cost-saving measure as a positive un-carrier move , it seems few are buying it. Understandably, many of Verizon’s and T-Mobile’s reps are up in arms about the shifting culture and other internal changes at the two respective carriers. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/05/Stock-photo-of-major-US-carriers-Verizon-Wireless-ATT-and-T-Mobile-3.jpg",
    "pubDate": "2025-11-24T22:32:58.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "53806a39570c437e",
    "title": "Ten-man Everton stun Man Utd after Gueye sees red",
    "link": "https://www.bbc.com/sport/football/videos/c4g9xz2x1pzo?at_medium=RSS&at_campaign=rss",
    "summary": "after Idrissa Gueye is sent off for striking a team-mate, 10-man Everton beat Manchester United to earn David Moyes his first Premier League win as a visiting manager to Old Trafford.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:30:12.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ba2801feddc8164a",
    "title": "'You don't want anyone fighting' - Hart on Gueye red card",
    "link": "https://www.bbc.com/sport/football/videos/c1lrgvn4zrmo?at_medium=RSS&at_campaign=rss",
    "summary": "Former England goalkeeper Joe Hart reacts to Everton duo Idrissa Gueye and Michael Keane's clash at Manchester United on BBC Radio 5 Live's Monday Night Club.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T22:23:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "ebbdaf786a776d64",
    "title": "Deal alert: The Sony WH-1000XM6 headphones get their biggest price cut",
    "link": "https://www.androidauthority.com/sony-wh-1000xm6-headphones-deal-3619126/",
    "summary": "The best headphones have never been as cheap as right now. Get them while they're hot!",
    "body": "Credit: Chase Bernath/Sound Guys The hunt for the perfect headphones can be daunting, but the Sony WH-1000XM6 might simplify your search. Known for high-quality noise cancelation and impressive sound, these headphones are now part of an exciting Black Friday deal. These are our favorite headphones , and they are currently available at a new record-low price. Sony WH-1000XM6 for $398.00 (13% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/Sony-WH-1000XM6-hero-image.jpg",
    "pubDate": "2025-11-24T22:14:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acea0601ffa203c4",
    "title": "Google trims the fat off Home Brief, delivers Gemini for Home bug fixes",
    "link": "https://www.androidauthority.com/gemini-for-home-fixes-and-improvements-3619133/",
    "summary": "Google is tweaking Gemini for Home to fix news queries, reliability, and voice command issues.",
    "body": "Credit: Ryan Haines / Android Authority TL;DR Google is rolling out fixes for Gemini for Home. For the voice assistant, the fixes cover media, answers, and Gemini Live. There are also a couple of changes for the Google Home app. Gemini first started arriving for Google Home users at the beginning of October in early access . Near the end of October, Google opened up the rollout to more users. While it’s not available for everyone yet, those who were part of the first wave to gain access have now had weeks to toy around with new functionality. On the other side of the coin, Google has also had weeks to gather feedback from users. Now the tech giant is rolling out fixes for some common issues. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/01/Google-Nest-Audio-with-Gemini-models-demo.jpg",
    "pubDate": "2025-11-24T21:28:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "bf6e9173a7ed3fc7",
    "title": "YouTube Music starts rolling out its 2025 Recap to tide you over until Spotify Wrapped",
    "link": "https://www.androidauthority.com/youtube-music-2025-recap-3619117/",
    "summary": "Check out which songs have been forming the soundtrack of your life.",
    "body": "TL;DR The year’s almost over, but YouTube Music isn’t waiting any longer to release its personalized 2025 Recap. In addition to cataloging your top tracks of the year, the Recap offers AI-powered analysis of your listening habits. Spotify fans can look forward to their own Wrapped dropping in another couple weeks. What’s your favorite thing about the holiday season? Meeting up with friends and family? All the great food? All the great deals ? For plenty of us, we’re also looking forward to some of our favorite services presenting us with summaries of our annual activity: What did you watch? Where did you game? And of course, as we’re thinking about the songs we listened to, we’re looking forward to the YouTube Music Recap . Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/04/YouTube-Music-logo-on-smartphone-with-headphones.jpg",
    "pubDate": "2025-11-24T21:07:34.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d5455ee4ad1016c9",
    "title": "Lowest price alert: Yaber T2 Outdoor Projector drops to $198.87 for Black Friday",
    "link": "https://www.androidauthority.com/yaber-t2-outdoor-projector-deal-4-3619127/",
    "summary": "Watch your favorite movies and shows wherever you go!",
    "body": "Credit: Kaitlyn Cimino / Android Authority It’s the time of the year when finding a great deal is as exciting as enjoying the product itself. If you’ve been considering getting a projector to take your movie nights up several notches, then the Yaber T2 Outdoor Projector might just catch your attention. As part of the Black Friday specials, this projector is now priced at just $198.87, a neat 39% off its original price of $329.99. This offer matches the lowest price ever, so it has never been cheaper. Yaber T2 Projector for $198.87 (39% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/03/Yaber-Project-T2-angled-scaled.jpg",
    "pubDate": "2025-11-24T21:00:38.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "28052874622ca2de",
    "title": "When team-mates fight - Dyer v Bowyer",
    "link": "https://www.bbc.com/sport/football/videos/c1j9r0p7929o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport looks back at team-mates Lee Bowyer and Kieron Dyer coming to blows during Newcastle's 3-0 loss to Aston Villa at St James' Park on 2 April 2005.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T20:35:51.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e1e446ce39329328",
    "title": "Black Friday drops the XGIMI Vibe One projector to its lowest price at $199",
    "link": "https://www.androidauthority.com/xgimi-vibe-one-projector-deal-3619128/",
    "summary": "This projector is too good for its current price!",
    "body": "Credit: XGIMI If you’re on the lookout for a good projector to up your home entertainment game, the XGIMI Vibe One Mini Projector is a solid choice. For Black Friday, it’s on sale for $199, down from its usual $269. That’s a 26% savings off the recommended retail price. XGIMI Vibe One Mini Projector for $199.00 (26% off)",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/XGIMI-Vibe-One-Mini-1080P-Smart-Portable-Projector-on-bedside-table-scaled.jpg",
    "pubDate": "2025-11-24T19:59:01.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "6f7bf354f578955e",
    "title": "Gmail notifications on Android are becoming much more useful",
    "link": "https://www.androidauthority.com/gmail-notification-update-3619085/",
    "summary": "Gmail now tells you if an email has an attachment right in the notification.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Google is starting to roll out an update for Gmail notifications. The notification now highlights and shows attachments. You’ll see a paperclip emoji or a preview if something is attached to the message. Gmail mobile notifications already provide a decent amount of information, such as the sender name, subject line, and body. However, these notifications are getting updated to give you even more information at a glance. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/gmail-archiving-all-mail-1.jpg",
    "pubDate": "2025-11-24T19:09:35.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e4a3c42e893ef193",
    "title": "'It's changed my outlook on things' - Hoy on cancer diagnosis",
    "link": "https://www.bbc.com/sport/cycling/videos/cy47gg8e1qeo?at_medium=RSS&at_campaign=rss",
    "summary": "Six-time Olympic cycling champion Sir Chris Hoy says his prostate cancer diagnosis has changed his outlook on life.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:54:22.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0ab3a70ee54b795a",
    "title": "Google’s new ‘Aluminium OS’ project brings Android to PC: Here’s what we know",
    "link": "https://www.androidauthority.com/aluminium-os-android-for-pcs-3619092/",
    "summary": "Google wants to replace ChromeOS with Aluminium OS, its new, Android-based operating system for PCs.",
    "body": "The Android operating system is incredibly versatile. Beyond smartphones , it officially powers tablets, watches, TVs, cars, and XR headsets. However, it has virtually no presence on traditional PCs, where Google instead relies on ChromeOS . Despite Google’s efforts to challenge the dominance of Windows and macOS, ChromeOS remains a distant third. To close this gap, the company is unifying ChromeOS and Android into a single desktop platform, codenamed ‘Aluminium OS.’ Here’s what we know so far. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy. You may unsubscribe at any time. Android on PCs: The story so far One year ago, Android Authority exclusively revealed Google’s plan to rally behind Android as its unified desktop OS . Our source indicated that this shift aims to create products that better compete with the iPad while making more effective use of development …",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Android-Bot-on-laptop-screen-scaled.jpeg",
    "pubDate": "2025-11-24T18:43:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "2f467322d76ff9b7",
    "title": "'This is one of five' - Wood positive before second Test",
    "link": "https://www.bbc.com/sport/cricket/videos/ce8ndvejd4ro?at_medium=RSS&at_campaign=rss",
    "summary": "Pace bowler Mark Wood says it is important England reflect on their first Ashes Test loss to Australia, but remain level-headed for the rest of the series.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T18:06:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d45fdbc8929a8bfa",
    "title": "Samsung leans into changing trends with its own TikTok Shop",
    "link": "https://www.androidauthority.com/samsung-tiktok-shop-3619044/",
    "summary": "For a dash of Galaxy with your brainrot.",
    "body": "TL;DR Samsung has launched its very own TikTok Shop. To celebrate its debut, the company is hosting a Grand Opening Campaign of deals running through December 1. You can also check out a special launch stream tomorrow, November 25. It’s 2025, and things keep getting weirder. For a growing number of us, that means that the way we shop online has been changing shape, and moving away from even traditional digital destinations. One of the biggest players driving that shift has been none other than TikTok. And now, as millions of us get ready to dive into our Black Friday shopping , Samsung is capitalizing on those changing trends by bringing its own product lineup to the TikTok Shop. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/07/Samsung-Galaxy-Watch-7-rings.jpg",
    "pubDate": "2025-11-24T17:45:40.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "a31665f962c52122",
    "title": "YouTube TV’s new Live tab UI hits mobile, and it’s a step backwards",
    "link": "https://www.androidauthority.com/youtube-tv-live-tab-ui-revamp-3619032/",
    "summary": "YouTube TV's Live TV tab revamp just made it less convenient.",
    "body": "Credit: Edgar Cervantes / Android Authority TL;DR YouTube TV has rolled out a new UI for the Live tab on mobile. Users will now have to long-press on a channel to view a preview. This appears to be a server-side update. You may or may not have noticed, but the Live tab on YouTube TV is a little different on mobile than it is on your TV. However, it appears that the platform is poised to change that with a new update. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2024/02/YouTube-TV-logo-on-smartphone-stock-photo-2.jpg",
    "pubDate": "2025-11-24T17:14:39.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "047c5231235cacff",
    "title": "'Johnny who? Why Keefer's rise is posing world ranking questions'",
    "link": "https://www.bbc.com/sport/golf/articles/cze8357dy82o?at_medium=RSS&at_campaign=rss",
    "summary": "American Johnny Keefer is on the verge of securing a Masters spot after moving into the world's top 50 but his rise is posing questions about the world ranking algorithms, writes Iain Carter.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T16:58:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "484ceedb2835dcfa",
    "title": "Samsung TV Plus not working? Here’s how to fix it",
    "link": "https://www.androidauthority.com/samsung-tv-plus-not-working-3489586/",
    "summary": "Having problems with Samsung TV Plus service? Here are some common problems and how to fix them.",
    "body": "Credit: Samsung While Samsung TV Plus might not have the appeal of streaming services like Netflix or Hulu, it is a completely free option included with all modern Samsung TVs and also available for Samsung phone and tablet owners. There are more than 400 live channels and thousands of movies and shows on demand, including a sizable library of K-Content. You might be surprised by how strong the catalog is for a free service. If you already use it, you will find plenty to watch. When it stops working, however, things can go wrong for several reasons ranging from server outages to local app issues. Here are some of the most common problems and their possible fixes.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2022/08/samsung-tv-plus-logo.jpg",
    "pubDate": "2025-11-24T16:02:45.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "cdfa106893887673",
    "title": "Homeless in Abidjan to World Cup hope via Hackney Marshes - rise of QPR's Kone",
    "link": "https://www.bbc.com/sport/football/articles/c7979w4vgnpo?at_medium=RSS&at_campaign=rss",
    "summary": "Richard Kone was homeless at 16, playing non-league football fewer than two years ago and now he could be going to the 2026 World Cup.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T15:33:43.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0d228bbe82b925fb",
    "title": "Are fans tired of the Pixel Watch design? Survey reveals surprising results",
    "link": "https://www.androidauthority.com/google-pixel-watch-secondary-design-poll-results-3618980/",
    "summary": "Despite four generations of the same look, everyone still loves the Pixel Watch's design.",
    "body": "Credit: Kaitlyn Cimino / Android Authority Google isn’t the best example of consistency, but you have to give the company fair credit for maintaining a consistent design language for its Pixel Watch lineup so far. The original Pixel Watch and its follow-ups in the form of Pixel Watch 2, Pixel Watch 3, and Pixel Watch 4 have retained the same overall design language that many have loved. But after four generations of using the same design, is it holding the Pixel Watch back? Would people be interested in a different look for the Pixel Watch? As it turns out, people really love the Pixel Watch design. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/10/Pixel-Watch-4-alternatives-scaled.jpg",
    "pubDate": "2025-11-24T14:23:36.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "dd62149fd95267be",
    "title": "Winston stars and Pickens soars in NFL plays of the week",
    "link": "https://www.bbc.com/sport/american-football/videos/cdj8ejxnmddo?at_medium=RSS&at_campaign=rss",
    "summary": "New York Giants quarterback Jameis Winston's candidate for play of the year and a spectacular catch from Dallas Cowboys receiver George Pickens top the best of the plays from week 12 of the NFL season.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T14:14:47.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "0acfecdedb9ac001",
    "title": "Segway Navimow Black Friday: Enjoy massive discounts and upgrade your lawn care",
    "link": "https://www.androidauthority.com/segway-navimow-black-friday-3618847/",
    "summary": "This Black Friday, upgrade and automate your lawn care and enjoy huge discounts with Segway Navimow's i Series and X3 Series.",
    "body": "If you’ve spent the better part of this spring and summer lugging your lawn mower around your backyard every weekend, it might be time to upgrade and fully automate your lawn care. And this Black Friday, Segway Navimow is offering massive discounts on its robot lawn mowers, so you don’t miss out! Segway Navimow was one of the first brands to release a wire-free lawn mower for residential use, and its “i” series was the first under $1,000. Ideal for small residential lawns, it’s no surprise that it was the top-selling robot lawn mower on Amazon in 2025. If you’re looking for much larger coverage and incredible features, the X3 Series is made for you.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/segway-navimow-black-friday-scaled.jpg",
    "pubDate": "2025-11-24T13:53:06.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "fde187cf61ab71b1",
    "title": "Enhance your security setup: Arlo Essential 2K cams drop to all-time low for the holidays",
    "link": "https://www.androidauthority.com/arlo-essential-security-camera-2k-deals-3618983/",
    "summary": "Black Friday drops the 2K pan‑tilt smart cameras by 30% for the first time, with other Arlo smart home gear also on sale.",
    "body": "Credit: Amazon For anyone interested in stepping up their home security game, the Arlo Essential 2K Security Camera 2025 deal is worth checking out. Priced at only $69.99 during Black Friday , that’s 30% off the regular price of $99.99 for the two-camera bundle. These security cameras are not just about price; their 4.6-star rating speaks volumes about customer satisfaction. They deliver an impressive 2K resolution video with the capability to pan 360 degrees and tilt 180 degrees. This design ensures comprehensive coverage without blind spots, whether indoors or out.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Arlo-Essential-Security-Camera-2K-2025-Press-Image-scaled.jpg",
    "pubDate": "2025-11-24T13:36:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "05e8b1dca467b508",
    "title": "The future is now: TCL CSOT sets the benchmark for display technologies at DTC 2025",
    "link": "https://www.androidauthority.com/tcl-csot-dtc-2025-3618240/",
    "summary": "We take a closer look at the innovative display technology breakthroughs TCL CSOT showcased at their annual DTC 2025 event.",
    "body": "Between our phones, tablets, laptops, PC monitors, TVs, smartwatches, AR/XR devices, car infotainment systems, and other smart home tech, we’re basically looking at displays everywhere, all the time. Like any tech, displays have steadily evolved – resolutions get bigger, refresh rates get faster, screens get brighter, and PPI get denser. And no company’s doing more right now to push the boundaries of display technology than TCL China Star Optoelectronics Technology (TCL CSOT). TCL CSOT, a global leader in advanced display technologies and a subsidiary of TCL Technology (000100.SZ), showcases its latest innovations at the Global Display Tech-Ecosystem Conference (DTC). This yearly event brings together display industry experts, media, and ecosystem partners to discuss cutting-edge display technologies and future development trends.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/TCL-CSOT-featured.jpg",
    "pubDate": "2025-11-24T13:01:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "306554c6b5557bef",
    "title": "OnePlus sets December event for new phone, tablet and watch: Here’s what’s coming",
    "link": "https://www.androidauthority.com/oneplus-15r-pad-go-2-watch-lite-global-launch-date-3618955/",
    "summary": "The OnePlus 15R, Pad Go 2 and Watch Lite are arriving just in time for the holidays.",
    "body": "TL;DR OnePlus will launch the 15R, Pad Go 2, and Watch Lite globally on December 17, 2025. The phone and tablet are being released in North America, Europe, and India, but the watch is exclusive to Europe. The OnePlus 15R boasts top-tier IP ratings, while the Pad Go 2 features 5G connectivity. OnePlus has been teasing the global launch of the OnePlus 15R and another OnePlus Watch . The company has finally announced a launch date today and shared that we’re getting as many as three devices in some regions. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15R-OnePlus-Pad-Go-2-OnePlus-Watch-Lite.jpg",
    "pubDate": "2025-11-24T13:00:05.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "e183ed30bc35a766",
    "title": "The greatest SPOTY speech mash-up - Pele, Ali, Bolt, Hodgkinson, Beckham & Ronaldo all feature",
    "link": "https://www.bbc.com/sport/videos/cp89edx8gx5o?at_medium=RSS&at_campaign=rss",
    "summary": "Keely Hodgkinson, David Beckham and Muhammad Ali feature in this BBC Sport montage of memorable speeches at the Sports Personality of the Year awards over the decades.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T12:53:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "f2edcaf86492d03d",
    "title": "NotebookLM is so great, Google is adding even more ways to access it",
    "link": "https://www.androidauthority.com/gemini-notebooklm-connected-app-shortcut-3618918/",
    "summary": "Letting you use Gemini's most advanced thinking models alongside NotebookLM.",
    "body": "Credit: Stephen Schenck / Android Authority TL;DR Google is exploring the option to make NotebookLM accessible through Gemini. Gemini may soon have the option to import and cite NotebookLM notes. This would save users time and let them use the best of Gemini’s latest thinking models without leaving the Gemini app. Google is hard at work bringing Gemini to different sites. In addition to being available on various forms of hardware , Gemini has also crept into other locations, such as Google Photos and Messages, beyond the Google app. At the same time, Gemini lets you perform actions using other apps, such as Tasks or Maps, and it may soon expand to one of the most useful AI tools Google has ever delivered to the public. Google may be working to close the gap between Gemini and NotebookLM soon, allowing users to import notebooks into the chatbot. According to findings by Alexey Shabanov of TestingCatalog , Google may soon add NotebookLM to the list of Connected Apps supported by Gemini.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/05/notebooklm-app-icon.jpg",
    "pubDate": "2025-11-24T11:22:18.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "837d21978dc77a87",
    "title": "I asked Gemini to help me get a six-pack, and it’s kinda working",
    "link": "https://www.androidauthority.com/gemini-fitness-coach-six-pack-3618494/",
    "summary": "I have experienced issues during the process, though.",
    "body": "Credit: C. Scott Brown / Android Authority I’ve always been an active, sporty type of person. I regularly cycle, run, lift weights, hike, and swim. I’m beyond terrible at the last one, but I try. However, I have a specific fitness goal in mind, which is to get a six-pack, and that requires a bit of planning instead of doing random sports activities based on my mood, like I’m used to.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/Samsung-Galaxy-Z-Flip-7-FE-in-Black-held-in-hand-with-Gemini-on-cover-display.jpg",
    "pubDate": "2025-11-24T11:00:56.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "3825436e58959d1a",
    "title": "England will be held to account if preparation backfires - Agnew",
    "link": "https://www.bbc.com/sport/cricket/articles/cq604ngrengo?at_medium=RSS&at_campaign=rss",
    "summary": "England's decision not to send first-choice batters to pink-ball warm-up is a strange decision, writes Jonathan Agnew.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T10:42:55.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ce7c03e2da2bd5d",
    "title": "An era of Android is ending: Google Assistant gets its sunset timeline",
    "link": "https://www.androidauthority.com/google-assistant-end-of-life-3618932/",
    "summary": "\"Hey Google, set a reminder… for your farewell.\"",
    "body": "Credit: C. Scott Brown / Android Authority TL;DR Google has quietly confirmed a timeline for Google Assistant’s retirement. Introduced in 2016, the Google Assistant will likely breathe its last just before its 10th birthday. According to a banner on Google’s support forum, Assistant will remain available “until March 2026.” For almost a decade now, millions of Android devices have spoken the language of the Google Assistant . However, more recently, Google has made it clear that Gemini is its new digital helper, replacing Assistant across multiple platforms, including Android phones, Android Auto, Wear OS, Google TV, and others. Now, Google has quietly confirmed when Google Assistant will take its final bow.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2023/10/Google-Assistant-on-device-voice-typing-C-Scott-Brown.jpg",
    "pubDate": "2025-11-24T10:18:29.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "723776774f35e862",
    "title": "Why I regret skipping a case and screen protector for my Pixel 10 Pro",
    "link": "https://www.androidauthority.com/regret-skipping-pixel-10-pro-case-screen-protector-why-3617996/",
    "summary": "That's gonna leave a mark.",
    "body": "The Google Pixel 10 Pro has been my go-to Android phone since late August, and since then, I’ve thoroughly enjoyed every second with it. The cameras are exceptional, the software is great, and the built-in magnets have ruined me for phones without them. Unfortunately, after three months of daily use with the Pixel 10 Pro, it’s already picked up some pretty noticeable wear and tear — specifically, a deep scratch on the display that’s annoying me to no end.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/pixel-10-pro-scratched-display-8-scaled.jpg",
    "pubDate": "2025-11-24T10:00:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ccf0fae0aaabf798",
    "title": "Google prepares to scrub Assistant in favor of Gemini from even more settings",
    "link": "https://www.androidauthority.com/hey-google-voice-match-assistant-branding-scrubbed-3618897/",
    "summary": "\"Hey Google\" and \"Voice Match\" screens could soon ditch the Google Assistant branding in favor of Gemini.",
    "body": "Credit: Joe Maring / Android Authority TL;DR Google continues to replace the Google Assistant brand with Gemini across more parts of the Android UI. The “Hey Google” setup flow now mentions Gemini instead of Google Assistant. The “Hey Google &amp; Voice Match” screen is also being renamed to “Talk to Gemini hands-free.” Google is moving forward with Gemini, launching newer models like the Gemini 3 Pro that significantly enhance the AI model’s utility . Google has also long announced its intention to replace Google Assistant with Gemini everywhere . We now know that Google Assistant will remain available for use until March 2026, but there’s a future ahead where it will cease to exist. With Google v16.46.61, we’ve spotted code that further removes Google Assistant branding and mentions on Android, in favor of Gemini. NEWSLETTER | Authority Insights --> Authority Insights You're reading an Authority Insights story. Subscribe to our new Authority Insights newsletter for more exclusive reports, app teardowns, leaks, and in-depth tech coverage you won't find anywhere else. sign up now By signing up, you agree to our Terms of Use and acknowledge the data practices in our Privacy Policy.…",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/gemini-logo-november-2025-1-scaled.jpg",
    "pubDate": "2025-11-24T09:51:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "a347aa5b109d97dd",
    "title": "Narwal Black Friday: Enjoy massive discounts on Narwal’s latest robot vacuums and wet-and-dry handhelds",
    "link": "https://www.androidauthority.com/narwal-black-friday-2025-3612973/",
    "summary": "Check out the massive discounts available during Narwal's Black Friday sales on its wide range of robot vacuums and wet-and-dry handhelds.",
    "body": "Black Friday is just around the corner, and so are massive deals and discounts on your favorite tech products. If you’ve been waiting all year to automate and upgrade your home cleaning, it’s now the best time to pick up a robot vacuum or wet-and-dry handheld. And if you’re looking for some of the best in the business, look no further than Narwal .",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Narwal-black-friday-2025.jpg",
    "pubDate": "2025-11-24T09:50:46.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "e9966e57275e1833",
    "title": "OnePlus 15R: This could be our first official look at the sub-flagship king",
    "link": "https://www.androidauthority.com/oneplus-15r-first-look-3618870/",
    "summary": "The OnePlus 15R is expected to launch next month, and we just got an official look at could be the Chinese version.",
    "body": "Credit: Weibo/Li Jie Louis TL;DR OnePlus has given us a first official look at the OnePlus Ace 6T, which is expected to be the OnePlus 15R outside China. Much like the OnePlus 15, the upcoming phone replaces the alert slider with a remappable shortcut button. OnePlus is expected to launch the OnePlus 15R before the end of the year, and evidence suggests this phone is a rebranded version of the China-only OnePlus Ace 6T. Now, OnePlus has given us our first official look at the Chinese phone ahead of its launch. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-Ace-6T-Electric-Purple-weibo-crop.jpg",
    "pubDate": "2025-11-24T08:59:16.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8380f9456c383484",
    "title": "OnePlus 15 proves it’s the toughest flagship you can actually buy",
    "link": "https://www.androidauthority.com/oneplus-15-durability-test-3618909/",
    "summary": "JerryRigEverything's test proves the OnePlus 15 won't bend, even with a vapor chamber you can rip in half.",
    "body": "TL;DR The OnePlus 15 showed remarkable structural integrity during JRE’s test. Its Gorilla Glass Victus 2, a fiberglass-reinforced plastic back, and a micro-arc oxidation-treated aluminum frame — all contribute to the phone’s durability. The Sand Storm model trades scratch resistance for drop resistance, avoiding the shattering that destroys most glass-backed flagships. Every new flagship faces the crucible of durability, but the OnePlus 15 didn’t just survive Zack Nelson’s (JerryRigEverything) infamous gauntlet; it redefined what “tough” means in 2025. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/OnePlus-15-hero-image-scaled.jpg",
    "pubDate": "2025-11-24T08:40:20.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "ca80314b6049cada",
    "title": "Samsung could reimagine Bixby on Galaxy S26 with a Gemini rival",
    "link": "https://www.androidauthority.com/galaxy-s26-gemini-bixby-3618888/",
    "summary": "Samsung's move away from Gemini could leave you perplexed.",
    "body": "Credit: Andy Walker / Android Authority TL;DR Samsung’s own virtual assistant Bixby may soon be powered by an AI chatbot. Samsung is rumored to have partnered with Perplexity, a Google DeepMind and OpenAI rival, for new Bixby capabilities. These features would be available to Samsung users starting with the Galaxy S26. Bixby, Samsung’s homespun virtual assistant , has always been overshadowed by more popular options such as Gemini , Siri, and Alexa. On other smart devices, such as Samsung TVs and talking refrigerators, Bixby is the default voice assistant. However, on Android devices under Samsung’s Galaxy range, Gemini takes precedence over Bibxy, and Samsung doesn’t oppose either. One of the reasons for Bixby’s lack of popularity is the limited AI features compared to its rivals. However, that could be changing soon — as soon as early 2026, when Bixby might receive a deeper integration of Perplexity’s AI chatbot. According to leaker with the handle @chunvn8888 on X , Samsung is testing Perplexity’s integration into Bixby on its smartphones and tablets. The feature, they say, is set to arrive with the launch of the Galaxy S26 series next year.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/07/samsung-bixby-misunderstanding-1.jpg",
    "pubDate": "2025-11-24T08:23:12.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "d91bcce20774d187",
    "title": "Survey reveals why Google’s Wicked Pixel Drop was a total letdown",
    "link": "https://www.androidauthority.com/november-pixel-drop-wicked-poll-results-3618873/",
    "summary": "Readers don’t seem to mind ads provided Google delivers on its promises.",
    "body": "Pixel Drops used to be something to get excited about, especially if you had the latest Google handset, but not anymore. These software updates brought exclusive features to Pixel phones, giving users more toys to play with than other Android users. However, as the November Pixel Drop came and went, the play chest was empty, save for a “feature” that’s annoying our Pixel users and many readers. My colleague Rita El Khoury received almost none of the new features on her Pixel 10 Pro and XL, except for the Wicked theme pack . Similarly, Joe Maring took issue with Google’s aggressive marketing, which paints a rather dim picture of future Pixel Drops and the infusion of advertising material within them.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/november-2025-pixel-drop-wicked-theme-hero-1-scaled.jpg",
    "pubDate": "2025-11-24T07:11:24.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "19bd648a164a7bd4",
    "title": "Sports Personality of the Year set for 18 December",
    "link": "https://www.bbc.com/sport/articles/cdege5524zko?at_medium=RSS&at_campaign=rss",
    "summary": "The 2025 BBC Sports Personality of the Year will be held at MediaCityUK in Salford on Thursday, 18 December.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-24T06:00:08.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "2ccb1e6e6d6241dd",
    "title": "YouTuber exposes the most censored and surveilled Android phones in the world",
    "link": "https://www.androidauthority.com/north-korean-smartphones-3618863/",
    "summary": "From auto-propaganda to forced screenshots, here's what North Korean phones are like.",
    "body": "Credit: Mrwhosetheboss TL;DR YouTuber Mrwhosetheboss has exposed two North Korean smartphones, revealing extreme levels of state censorship, from blocked internet access to propaganda-filled apps and banned keywords. The devices secretly take automatic screenshots, restrict file access, and require government approval for installing even basic apps. Every part of the operating system is designed to monitor citizens, making personal computing virtually impossible. North Korea’s smartphones were never meant to be seen by the outside world, but in a rare deep dive, YouTuber MrWhosetheboss has exposed just how the region and its regime rig devices for surveillance, censorship, and propaganda.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/North-Korean-Phones-Mrwhosetheboss-2.jpg",
    "pubDate": "2025-11-24T05:45:28.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "0ade22885733bb10",
    "title": "Jealous of Pixel’s new AirDrop trick? Qualcomm hints it’s coming to many more Android phones",
    "link": "https://www.androidauthority.com/qualcomm-snapdragon-airdrop-quick-share-support-3618833/",
    "summary": "The chipmaker aims to enable Pixel-style AirDrop transfers on Snapdragon-powered phones in \"the near future.\"",
    "body": "TL;DR Qualcomm has said that it’s bringing Pixel 10-style AirDrop support to Snapdragon-powered phones. This means many more Android phones could soon support Quick Share-AirDrop file transfers. The chipmaker says it’ll enable support on Snapdragon devices in “the near future.” Google shocked everyone last week by quietly flipping the switch on true AirDrop support for the Pixel 10 series . But if you’re feeling left out because your Android phone can’t do the same just yet, you might be happy to hear what Qualcomm has to say. The chipmaker has now confirmed that it’s working to bring this cross-platform file sharing feature to Snapdragon-powered phones, massively widening the pool of Android devices that may soon join the Quick Share-AirDrop party. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/airdrop-quick-share-hero-14-scaled.jpg",
    "pubDate": "2025-11-24T02:59:03.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "93e5048e15797d76",
    "title": "Chris explores the future of tech and what it holds for him",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002ms0q/chris-mccausland-seeing-into-the-future?at_mid=itbvBmHAaw&at_campaign=Chris_McCausland_Seeing_into_the_Future&at_medium=display_ad&at_campaign_type=owned&at_nation=NET&at_audience_id=SS&at_product=iplayer&at_brand=m002ms0q&at_ptr_name=bbc&at_ptr_type=media&at_format=image&at_objective=consumption&at_link_title=Chris_McCausland_Seeing_into_the_Future&at_bbc_team=BBC",
    "summary": "Chris McCausland explores the future of technology and what it holds for him personally.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:46:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "36b3cd97647b4e82",
    "title": "Rogers nets twice as Villa come from behind to beat Leeds",
    "link": "https://www.bbc.com/sport/football/videos/c1e3w4nydvno?at_medium=RSS&at_campaign=rss",
    "summary": "Morgan Rogers scores a second-half double as Aston Villa fight back to beat Leeds 2-1 at Elland Road and leave Daniel Farke's side in the relegation zone.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T20:00:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "cb3b26601eb7ab81",
    "title": "Eze hits hat-trick as Arsenal thrash Tottenham",
    "link": "https://www.bbc.com/sport/football/videos/cpq1r4v77jyo?at_medium=RSS&at_campaign=rss",
    "summary": "Eberechi Eze scores a hat-trick to help Arsenal thump rivals Tottenham 4-1 and go six points clear at the top of the Premier League - despite a moment of magic from Richarlison.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T19:59:49.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5ea39d53b02a3c3a",
    "title": "It’s nearly 2026, proprietary charging just needs to die out already",
    "link": "https://www.androidauthority.com/proprietary-charging-die-3616821/",
    "summary": "Why are we still fighting with finicky standards to fast charge our phones.",
    "body": "Credit: Robert Triggs / Android Authority Another week, another problem with USB-C charging. Perhaps I’m just having a worse time than most, undoubtedly due to the sheer number of gadgets on my desk at any given time, but plugging in my new OPPO Find X9 Pro had me pulling my hair out. It’s been a while since I’ve actually struggled to get a modern flagship to start fast charging. Like any normal person, I took my new Find X9 Pro out of the box and tried plugging it into my existing charger setup . That went OK, if not a little slow (more on that later). But I also wanted to compare my desk charger against an official 80W OPPO SuperVOOC plug, so I gave that a try as well. The phone wouldn’t charge at a rate above 22W-27W — far short of its claimed 80W charging potential.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/80W-SuperVOOC-charger.jpg",
    "pubDate": "2025-11-23T13:00:15.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "943cc109968b9e9b",
    "title": "'Norris remains strong favourite but Verstappen properly in the game'",
    "link": "https://www.bbc.com/sport/formula1/articles/c3w7pdl654zo?at_medium=RSS&at_campaign=rss",
    "summary": "Lando Norris remains in a strong position to win his first F1 drivers' championship, despite a disqualification in Las Vegas, but Max Verstappen now has a real chance of a fifth title in a row.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T12:44:48.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "e3074fcd63831d05",
    "title": "I moved and needed a robot vacuum — here’s why I spent less than $300 and don’t regret it",
    "link": "https://www.androidauthority.com/buying-robot-vacuum-3616736/",
    "summary": "You don't need to spend top dollar to get a great robot vacuum in 2025, and here's why.",
    "body": "Credit: Stephen Schenck / Android Authority Inflation has become a fact of life these days. Smartphone prices have steadily risen over the past few years and the same is true for most other electronics, from headphones to consoles. Still, there are a few product categories like televisions that have managed to buck this trend. And over the past couple of weeks, I’ve found out that robot vacuums are another exception. Sure, you could spend thousands on a cutting-edge robot vacuum that can physically lift socks and other debris , but most people don’t need that. Even as someone who lives on the bleeding edge of tech, I’m perfectly content with a vacuum that just keeps my floors clean. And the good news is that robot vacuums have become shockingly accessible. But shopping for one is confusing: you’ll find a myriad of brands, some of which you might’ve never seen before, and model names that don’t make much sense.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/09/roborock-qrevo-curv-pro-2-IFA.jpg",
    "pubDate": "2025-11-23T12:00:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "acba5a3c46e363be",
    "title": "Do Galaxy Watch owners actually use Gemini? Survey reveals surprising results",
    "link": "https://www.androidauthority.com/gemini-on-galaxy-watch-poll-results-3618483/",
    "summary": "It's an almost yes, but also a good no — there's definitely room to improve.",
    "body": "Credit: Brady Snyder / Android Authority Smartwatches are the perfect use case for a voice assistant — the small screen makes touch-based navigation and typing cumbersome, and users also have lower expectations and needs for the tasks they can accomplish on the watch. We’ve seen Google pitch Google Assistant for smartwatches before, and the company even blessed Wear OS watches, old and new, with Gemini . But how many people actually use Gemini on their smartwatch? As you may have guessed, not that many. Don’t want to miss the best from Android Authority ?",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/Gemini-Galaxy-Watch-8-3-scaled.jpg",
    "pubDate": "2025-11-23T11:30:26.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "3f6e20170bb96fca",
    "title": "I'd be licking my lips bowling to England - McGrath",
    "link": "https://www.bbc.com/sport/cricket/articles/c783djp307go?at_medium=RSS&at_campaign=rss",
    "summary": "Australia legend Glenn McGrath questions if England's batters have the game to do well down under - and warns the Ashes could get away from them quickly.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-23T11:24:32.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d27b08d58374d699",
    "title": "I tried using Gemini to track my expenses — it didn’t even come close",
    "link": "https://www.androidauthority.com/gemini-expense-tracker-failure-3617756/",
    "summary": "It has all my data but none of the smarts.",
    "body": "Ever since AI made a hard landing in our lives, I wake up every day to a new way it could automate some random chore and make my life just a little less miserable and a lot easier. AI can do what it does best — analyze data and find patterns — and that basic system could help with a lot of everyday stuff in my life. One thing that matters a lot to me and where I really wish AI would help is expense tracking and budgeting. There was a version of me a few years ago who did not care how often I swiped my cards or how much those random, expensive sprees were costing me. They were not all wasteful expenses, but I did not really know where exactly my money was going. After my bank balance started taking a hit, I could no longer ignore and did something I had never done before: I started tracking my expenses.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/02/Gmail-Gemini-Button-1-of-1.jpg",
    "pubDate": "2025-11-23T11:00:31.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "7f3d6b857b49b249",
    "title": "I’m amazed by Google’s bold Pixel AirDrop move, but I have 3 big concerns",
    "link": "https://www.androidauthority.com/amazed-concerned-google-bold-pixel-airdrop-move-3618462/",
    "summary": "Google has pushed the first rock, but we could be standing before an avalanche.",
    "body": "Google surprised everyone this week by doing the unthinkable and rolling out AirDrop support for the Pixel 10 without any hacks, directly through Quick Share . If you have a Pixel 10 like me, now you can Quick Share with any iPhone , iPad, and Mac, or even AirDrop back from Apple devices to your Pixel. And even though it requires enabling sharing for “Everyone for 10 minutes” on both devices, it’s seamless and brilliant, and makes me wonder why we couldn’t have had this years ago. However, the unexpected news has certainly left many of us scratching our heads. We first suspected the European Union’s Digital Markets Act (DMA) had something to do with it, but since Google essentially went rogue and implemented it without Apple’s help , it seems that’s not the case. The timing is certainly “interesting,” though. Still, I have some questions and concerns about this bold Google move.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/airdrop-quick-share-hero-10-scaled.jpg",
    "pubDate": "2025-11-23T10:30:52.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "technology",
    "region": "global"
  },
  {
    "id": "740fe2bd1a7c02f3",
    "title": "Google’s letting us remove At a Glance on Pixels, but why stop there?",
    "link": "https://www.androidauthority.com/pixel-hide-search-bar-3617699/",
    "summary": "Let’s all applaud Google for finally giving users a choice, but there’s more work yet.",
    "body": "Google’s Pixel Launcher is better than I give it credit for, but it isn’t without its shortcomings. As a Pixel 8 user, I encounter the home screen’s quirks every day, but even so, its limitations can be leveraged to build a highly functional, productivity-first home screen environment. That said, it rather forces the user to adopt this ideology. It’s no wonder then that plenty of users leap for other Android launchers offering fresher features and extensive customization options. Fortunately, it appears that Google is addressing this issue. According to evidence we uncovered in Android Canary, the Pixel Launcher will soon give users the option to hide its At a Glance widget completely from the home screen. The widget, positioned right at the top of the screen, is helpful in certain instances. It serves context-relevant information, including weather forecasts, flight details, and traffic information via Maps for commuters. Not everyone values this information, though, and since At a Glance is permanent, it robs these users of real estate on their home screens.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/04/pixel-launcher-home-screen-on-pixel-8-1.jpg",
    "pubDate": "2025-11-23T10:00:27.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "8eec6e0398bf28b2",
    "title": "Watch extended day two highlights on BBC iPlayer",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n15j?at_medium=RSS&at_campaign=rss",
    "summary": "Highlights from day two of the First Ashes Test in Perth.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T17:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "c37d92a82df515fc",
    "title": "I’ll quit watching YouTube before I give it my ID",
    "link": "https://www.androidauthority.com/youtube-id-collection-invasive-3615756/",
    "summary": "Online age verification is getting out of hand.",
    "body": "YouTube has been gradually expanding its AI age-estimation operations in the US over the past few months. It started in July, with the announcement that the platform would require users who didn’t seem sufficiently adult to verify they’re over the age of 18 before accessing all of what the platform has to offer. This month, yet more users got caught in YouTube’s age verification net. I’m on YouTube a lot: There aren’t many other places where I can get world news, live music performances, video game reviews, and in-depth explainers on how air conditioning works all in one spot. But YouTube’s invasive age estimation and verification practices are part of a troubling and growing trend — one that could drive me off the platform entirely.",
    "image": "https://www.androidauthority.com/wp-content/uploads/2025/11/google-pixel-9-pro-youtube-age-verification.jpg",
    "pubDate": "2025-11-22T14:00:07.000Z",
    "source": {
      "name": "Android Authority",
      "homepage": "https://www.androidauthority.com/feed/"
    },
    "lang": "en",
    "category": "general",
    "region": "global"
  },
  {
    "id": "89cc0dfa5584460f",
    "title": "Daily Debrief: Vaughan's reaction to England's two-day defeat",
    "link": "https://www.bbc.co.uk/iplayer/episode/m002n3m4?at_medium=RSS&at_campaign=rss",
    "summary": "Alex Hartley and guests react to the day's play.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-22T06:00:00.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "539d7b8bced5f8c0",
    "title": "'It felt like God's hand on my brain' - the day England were humbled by teenager",
    "link": "https://www.bbc.com/sport/cricket/articles/cdjrvjwxmlxo?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport's From The Ashes series concludes with the inside story of Ashton Agar's record-breaking introduction to Test cricket as a 19-year-old batting at number 11.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-18T06:47:10.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "435291e6b812c735",
    "title": "The great number nine decline - where have England's strikers gone?",
    "link": "https://www.bbc.com/sport/football/articles/cx2018n9dx5o?at_medium=RSS&at_campaign=rss",
    "summary": "BBC Sport takes an in-depth look at why England lack centre-forward options behind Harry Kane - a far cry from when the likes of Les Ferdinand only won 17 caps.",
    "body": null,
    "image": null,
    "pubDate": "2025-11-13T06:13:20.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "dc6ab2d381220c52",
    "title": "'I deeply hurt people by moving to Saudi Arabia'",
    "link": "https://www.bbc.com/sport/football/articles/c99gl941vedo?at_medium=RSS&at_campaign=rss",
    "summary": "In an interview with BBC Sport, Ashleigh Plumptre says she regrets losing the trust of some LGBT fans in women's football by moving to Saudi Arabia.",
    "body": null,
    "image": null,
    "pubDate": "2025-10-07T06:38:54.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "d474fc8c60aa2ddd",
    "title": "Humble & sweet, but a lion - the story of the first female £1m player",
    "link": "https://www.bbc.com/sport/football/articles/cn82lx29558o?at_medium=RSS&at_campaign=rss",
    "summary": "Meet the person behind women's football's first £1m player, Arsenal's new superstar forward Olivia Smith.",
    "body": null,
    "image": null,
    "pubDate": "2025-09-06T06:32:15.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "9d3f61d52d11f8ee",
    "title": "'People looked at me like I was a something, not someone'",
    "link": "https://www.bbc.com/sport/rugby-union/articles/cvgnzkr40x5o?at_medium=RSS&at_campaign=rss",
    "summary": "In a candid interview, World Cup winner Heather Fisher discusses losing her hair and the struggle she had with her identity.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-26T09:04:41.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  },
  {
    "id": "5c7302087fe31ade",
    "title": "'He fixes what needs fixing' - why Raducanu turned to Nadal's ex-coach",
    "link": "https://www.bbc.com/sport/tennis/articles/c5ypke1n361o?at_medium=RSS&at_campaign=rss",
    "summary": "Emma Raducanu recently appointed another full-time coach in Spaniard Francisco Roig - BBC Sport speaks to those who know him best.",
    "body": null,
    "image": null,
    "pubDate": "2025-08-20T07:06:58.000Z",
    "source": {
      "name": "BBC Sport",
      "homepage": "https://www.bbc.com/sport"
    },
    "lang": "en",
    "category": "sports",
    "region": "global"
  }
]